{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":100195,"title":"8月19日（日） 福岡教室で上祐代表の仏教・心理学セミナー（ネット公開中継あり）のお知らせ","catch":null,"description":"\u003cp\u003eようやくしのぎやすい季節となりましたが、いかがお過ごしですか。\u000bこれからの季節、朝夕冷え込んでまいりますのでお身体にお気をつけください。\u003cbr /\u003e\nさて、9月23日（日）福岡での上祐代表の仏教・心理学セミナーのお知らせです。\u003cbr /\u003e\n \u003cbr /\u003e\nセミナーでは、上祐代表が、機知に富んだ語り口で、様々な心の苦しみ、人間関係の悩みの解決法から、深く安定し大きく広がった悟りの心に近づく道、そして、人生の成功・自己実現や心身の健康のための考え方、瞑想法、実践法などをわかりやすく解説します。\u003cbr /\u003e\n　\u003cbr /\u003e\nなお、一般の方が幸福に生きる智恵として、仏教やヨーガの一般思想の学習は含まれますが、特定の神仏・経典・教団を信仰する要素は一切なく、宗教（活動）では全くありません。\u003cbr /\u003e\n専門的な知識は一切必要なく、会員の方に限らず、毎回多くの一般の皆さんにご参加いただき、「目からうろこが落ちた」、「心が落ち着いた」、「自分の問題の突破口が見つかった」など、大変好評をいただいております。\u003cbr /\u003e\nまた、最近の社会・政治の問題や、皆さんのご質問にもお答えします。\u003cbr /\u003e\n \u003cbr /\u003e\nそして、簡単なヨガ・気功のご指導、個人面談・相談の機会も用意しております。ご関心のある方はぜひご参加ください！\u003cbr /\u003e\n \u003cbr /\u003e\n◆セミナーの日時\u003cbr /\u003e\n9月23日（日）12：15から福岡教室にて(開始時間は若干変更になる場合がありますので事前にお問い合わせください。)\u003cbr /\u003e\n \u003cbr /\u003e\n◆参加費：初回、2000円　　※2回目以降3000円\u003cbr /\u003e\n上祐代表書き下ろし『特別教本』のプレゼント付き\u003cbr /\u003e\n希望者に無料で個別面談（下記詳細）\u003cbr /\u003e\n \u003cbr /\u003e\n◆セミナーでの講義の内容\u003cbr /\u003e\n内容の一部は臨機応変を重視し、変更される場合があります。\u003c/p\u003e\n\u003cp\u003e １．心の安定・幸福のための仏教思想・心理学\u003cbr /\u003e\n安定した強い心と、健康・人間関係の改善・自己実現をもたらす仏教・ヨーガと心理学の思想・瞑想法をご紹介。不安・恐怖・怒り・卑屈・妬み・後悔・孤独なども和らぎます！\u000b\u003cbr /\u003e\n２．健康・若さ・体力・知力・集中力を高めるヨーガ・気の霊的科学\u003cbr /\u003e\n若さ・健康、集中力、スタミナ・エネルギーを強めるヨーガなどの体操・呼吸法・瞑想法・各種のヒーリングのご紹介と、その背景の「気の霊的科学」の解説。更に、初心者でもできるヨーガの呼吸法・瞑想法の実演紹介も。\u003cbr /\u003e\n\u000b３．究極の悟りの思想と瞑想法の解説：「万物一体」の心の解放\u003cbr /\u003e\nエゴ・自我意識を越えて「万物と一体」となる悟りの境地に近づく仏教の思想・瞑想法・実践法のご紹介（ひかりの輪の「輪の思想と瞑想法」も）\u003c/p\u003e\n\u003cp\u003e４．ポスト平成の社会・精神世界の展望：多くの人が悟る新しい時代に\u003cbr /\u003e\n長寿の社会で人知れず悟りの境地に至る高齢者の「老年的超越」現象が発見された。長寿社会は大衆化する悟り・新人類への第一歩か。一方で鬱・認知症・感情の暴走に悩む高齢者も急増。二極化する高齢化社会。\u003c/p\u003e\n\u003cp\u003e◆当日のプログラム\u003cbr /\u003e\n１．開場・受付\u003cbr /\u003e\n２．簡単なヨガ・気功のレッスン（ご希望の方だけ）\u003cbr /\u003e\n３．上祐代表の講義・質疑応答：１時間半ほど\u003cbr /\u003e\n４．団体のお知らせ\u003cbr /\u003e\n５．個人面談・写真撮影など（ご希望の方だけ、無料）\u003cbr /\u003e\n \u003cbr /\u003e\n※個人面談・相談 ご希望の方に、上祐代表（および他の指導員）の個人面談・相談を行なっています。 個人的な質問・悩みの解決・目的達成のため、大変好評です。\u003cbr /\u003e\n※簡単なヨガ・気功のレッスン\u003cbr /\u003e\n心と体の健康のため、どなたにでもできる簡単な短時間のヨガ・気功のレッスンで、大変好評です。自由参加です。\u003cbr /\u003e\n \u003cbr /\u003e\n◆初めての方へのプレゼント\u003cbr /\u003e\n上祐代表の書き下ろしの教本のプレゼントをご用意しております。\u003cbr /\u003e\nまた、上祐代表との写真撮影、書籍への署名の機会も提供しています。\u003cbr /\u003e\n \u003cbr /\u003e\n◆お申し込み・お問い合わせ\u003cbr /\u003e\nセミナーは、会員・一般の方を問わず、どなたでもご参加いただけます。\u003cbr /\u003e\n参加ご希望の方は、事前に下記までご連絡くださいますようお願い致します。\u003cbr /\u003e\nプログラムなどの詳細をお伝え致します。\u003c/p\u003e\n\u003cp\u003e◆無料ネット生中継：来場できない方のために\u003cbr /\u003e\n当日ご来場がかなわない方のために、福岡の講義の第１部は12時15分から、ユーストリームで無 料公開ネット生中継します。 アクセスはパスワードなしで、http://hikarinowa.net/tv/\u003c/p\u003e\n\u003cp\u003e◆お気軽にご参加ください\u003cbr /\u003e\n本イベントでは、入会勧誘などは一切行っていません。参加料金以外の義務も一切ありません。ひかりの輪は、入会しなくても学ぶことができ、セミナーの参加者の半数は非会員・一 般の方です。お気軽にご参加下さい。\u003cbr /\u003e\n \u003cbr /\u003e\n◆当日ご案内を担当するスタッフのご紹介・メッセージ\u003cbr /\u003e\n 「福岡教室担当の吉田惠子です。福岡教室は、閑静な住宅街にあり、すぐ近くには素敵な海もあり、非常に環境に恵まれたところにあります。そういう場所で毎月、上祐代表の講話会が行われています。講話の内容は非常に充実しており、皆さんから大変好評を得ています。よろしかったら、ぜひ一度お越しになってみてください。」\u003cbr /\u003e\n \u003cbr /\u003e\n◆お問い合わせ先\u003cbr /\u003e\n福岡支部教室担当：吉田恵子\u003cbr /\u003e\n住所：福岡県福津市花見の里3丁目24-19\u003cbr /\u003e\n担当者携帯電話　：080-6583-5869\u003cbr /\u003e\nメールアドレス：fukuoka@hikarinowa.net\u003c/p\u003e","event_url":"http://atnd.org/events/100195","started_at":"2018-09-23T12:15:00.000+09:00","ended_at":"2018-09-23T15:00:00.000+09:00","url":"https://ameblo.jp/hikarinowa-fukuoka/entry-12386607809.html","limit":40,"address":"福岡県福津市花見の里3丁目24-19","place":"ひかりの輪 福岡支部教室","lat":"33.7555641","lon":"130.4718309","owner_id":274798,"owner_nickname":"吉田惠子","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-09-08T20:50:18.000+09:00"}}]}