{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":100130,"title":"ACT1セッション 浦野隆好さん×御友重希さん×小野智史さん","catch":null,"description":"\u003cp\u003e９月１１日のACT1に、外務省の国際協力局保健政策室長の鷲見学さん。中部電力の事業戦略室部長の浦野隆好さん。財務省のキャリア官僚で、現在、金融庁の国際政策管理官として出向されている御友重希さん。慶應義塾大学ビジネススクール特任教授の岩本隆先生にプレゼンテーターとしてご登場いただきます！！\u003c/p\u003e\n\u003cp\u003e①\u003cbr /\u003e\n外務省国際協力局国際保健政策室長、国際連合日本政府代表部元参事官 鷲見学さん\u003c/p\u003e\n\u003cp\u003e②\u003cbr /\u003e\n中部電力コーポレート本部事業戦略室部長 浦野隆好さん\u003c/p\u003e\n\u003cp\u003e③\u003cbr /\u003e\n金融庁総合政策局国際政策管理官、２０１９年G２０担当、ACT1アドバイザー 御友重希さん\u003c/p\u003e\n\u003cp\u003e④\u003cbr /\u003e\n慶應義塾大学ビジネススクール特任教授、ドリームインキュベーター特別顧問 岩本隆先生\u003c/p\u003e\n\u003cp\u003eコーディネータ、ファシリテーター　バングラビジネスパートナーズ執行役員、Daffodil Group(Daffodil Japan IT) 執行役員、イノベーション融合学会専務理事、BELLABOW株式会社CMO、MACHINA株式会社CSO、一般社団法人オールニッポンレノベーションアドバイザー、LIGHT UP NIPPONメンバー、CePiCメンター共同代表、ACT1代表理事　小野智史さん\u003c/p\u003e\n\u003cp\u003eプレゼンテーター\u003cbr /\u003e\n【略歴】\u003cbr /\u003e\n鷲見学さん\u003cbr /\u003e\n外務省国際協力局国際保健政策室長、医師。\u003cbr /\u003e\n名古屋大学医学部、ハーバード大学大学院卒業。医学博士。公衆衛生学修士。 医師として医療現場に従事した後に厚労省へ入省し、診療報酬改定等を担当。環境省への出向を経て、2003年にハーバード大学へ留学し、MPH（公衆衛生学修士号）取得。その後厚生省に戻り、食品安全部基準審査課、障害保健福祉部精神・障害保健課、大臣官房国際課を経た後に、2008年よりWHO（ジュネーブ）に出向、総務局渉外担当医官として勤務した。帰国後は、厚生労働省健康局がん対策推進室長、食品安全部国際食品室長を経て、2014年より、国際連合日本政府代表部／経済部にて参事官として、保健分野や水、衛生分野を中心とした開発分野の交渉に従事。2017年8月1付で外務省国際協力局国際保健政策室長に着任。\u003c/p\u003e\n\u003cp\u003e浦野隆好さん\u003c/p\u003e\n\u003cp\u003e中部電力コーポレート本部事業戦略室部長。\u003cbr /\u003e\nイントラプレナーとして、長年、新規事業の開発・推進に従事。ブラザー工業では、世界初となるPCソフト自動販売システムの企画・開発を担当。その後、ディスラプターとなった通信カラオケの企画およびアジアでの市場調査に係わる。1996年に渡米、シリコンバーのITベンチャーにて映像圧縮装置のプロダクトマーケティングを担当。帰国後、中部電力にて携帯メールを活用した新規事業を展開し、学校向けITサービスを有料の社会貢献として事業化。現在は、コーポレート本部事業戦略室部長として新規事業の企画推進を担う。EMBA。\u003c/p\u003e\n\u003cp\u003e御友重希さん\u003cbr /\u003e\n金融庁総務政策局国際政策管理官。２０１９年G２０担当。ACT1アドバイザー。\u003cbr /\u003e\n東京大学経済学部卒業。平成７年大蔵省入省。証券局金融市場改革担当、米コーネル大MBA留学、主税局税制改革担当、イタリア大使館勤務、国際局G7・8・20担当、主計局主査、理財局計画官補佐、総理官邸官房副長官秘書官、チャタムハウス客員研究員、財務省大臣官房信用機構課機構業務室長、大臣官房企画官などを経て、金融庁証券取引等監視委員会証券検査企画管理官。金融庁総務企画局市場業務監理官。現在は、金融庁総合政策局国際政策管理官を務め、２０１９年度に行われる予定のG２０の担当を務めている。ACT1アドバイザー。\u003c/p\u003e\n\u003cp\u003e岩本隆さん\u003cbr /\u003e\n慶應義塾大学ビジネススクール特任教授。ドリームインキュベーター特別顧問。\u003cbr /\u003e\n東京大学工学部金属工学科卒業。カリフォルニア大学ロサンゼルス校（UCLA）工学部材料学科Ph.D.。日本モトローラ株式会社、日本ルーセント・テクノロジー株式会社、ノキア・ジャパン株式会社、株式会社ドリームインキュベータ（DI）を経て、2012年より慶應義塾大学大学院経営管理研究科（KBS）特任教授。外資系グローバル企業での最先端技術の研究開発や研究開発組織のマネジメントの経験を活かし、DIでは、技術系企業に対する「技術」と「戦略」とを融合させた経営コンサルティングや、「技術」・「戦略」・「政策」の融合による産業プロデュースなど、戦略コンサルティング業界における新領域を開拓。慶應義塾大学ビジネス・スクールでは、「産業プロデュース論」を専門領域として、新産業創出に関わる研究を実施。ICT \u003cspan class=\"caps\"\u003eCONNECT\u003c/span\u003e 21普及・推進ワーキンググループ座長、Eco Design実行委員、研究・技術計画学会ブレイクスルー研究会幹事、みんなの夢AWARDアソシエイトプロデューサー、産業技術総合研究所集積マイクロシステム研究センター外部評価委員。\u003c/p\u003e\n\u003cp\u003e小野智史\u003cbr /\u003e\nDaffodil Group（Daffodil Japan IT執行役員）。イノベーション融合学会専務理事。LIGHT UP NIPPONメンバー。一般社団法人CePiCメンター共同代表者。\u003cbr /\u003e\nアカウンティングファームにて会計監査や税務、コンサルティング業務などを行う。その後、現在のグループ内に上場会社や大学なども保有する従業員数約３０００名ほどの外資系ICT、教育グループのDaffodil Groupのファミリー企業のDaffodil Japan ITの執行役員に就任する。\u003cbr /\u003e\nまた、バングラデシュにおいて、バングラデシュの地権者ラジャ、現地政府、日本大使館などが関わり設立した日本企業専用工場団地サウスダッカ工場団地やグラミン銀行の総裁や現地内閣府、NGOなどと縫製工場の女性労働者向けのアフォーダブルハウス設立に向けた事業にも関わる。2014年には、バングラデシュ最大のIT talent contestのボードメンバーを務める。また、バングラデシュ最大の日本語学校の設立者の１人である。\u003c/p\u003e\n\u003cp\u003e2015年、執行役員に就任しているDaffodilJapanITが評価され、フランスで International Star for Leadership in Quality Award (\u003cspan class=\"caps\"\u003eISLQ\u003c/span\u003e)を受賞する。\u003c/p\u003e\n\u003cp\u003eその他にも、伊勢志摩サミットのサイドイベントとして立ち上がり、官民の有識者が集まり組織している一般社団法人CePiCのメンター共同代表者やIBMのBluehubのファイナリストにもなったスマートヘルメットの事業を行うベンチャー企業の最高戦略責任者や新聞社の顧問や楽天本社元執行役員らが立ち上げたデジタルマーケティングの株式会社のアドバイザー、宇宙事業を行うベンチャー企業の最高マーケティング責任者なども務めてきている。\u003c/p\u003e\n\u003cp\u003e２０１７年のシンギュラリティ大学のジャパングローバルインパクトチャレンジのファイナリストに選ばれたGROWのプロジェクトやドキュメンタリー映画化もされ、カンヌ国際映画祭でワールドプレミアセールスもされたLIGHT UP NIPPONにメンバーとして参画したり、大学生として初めてNHKの日曜討論に出演した富樫泰良さんや最年少でハーバードビジネスレビューの未来をつくる経営者20名にも選ばれている大学生らが設立した一般社団法人オールニッポンレノベーションのアドバイザーなども務めている。\u003c/p\u003e\n\u003cp\u003e金融庁の成長マネーの有識者ヒアリングにオブザーバーとして参加したり、明治大学の必修講座で講師を務めたり、慶應義塾大学大学院主催の公開講座や法政大学主催のグローバルキャリアフォーラム、UN \u003cspan class=\"caps\"\u003eINDIA\u003c/span\u003e/XPRIZEのイノベーションミートアップなどでも登壇したりもしてきている。ベンチャーカフェ東京やPLUG \u003cspan class=\"caps\"\u003eAND\u003c/span\u003e PLAYとの企画も行ってきている。MBA。\u003c/p\u003e\n\u003cp\u003e会場 麹町 \u003cspan class=\"caps\"\u003eIDOBATA\u003c/span\u003e\u003cbr /\u003e\n千代田区麹町3-7-10 浅野ビル4F\u003cbr /\u003e\nhttps://www.facebook.com/officeidobata/\u003c/p\u003e\n\u003cp\u003e会費 1000円（会場代を除き、ライトアップニッポンへ全額寄付させていただきます。）\u003c/p\u003e\n\u003cp\u003e懇親会 近くで1000円から2000円を予定しています。\u003c/p\u003e\n\u003cp\u003e主催\u003cbr /\u003e\nACT1\u003cbr /\u003e\nhttps://peraichi.com/landing_pages/view/act1\u003cbr /\u003e\n共催、協賛、後援、協力\u003cbr /\u003e\n株式会社バングラビジネスパートナーズ、株式会社Daffodil Japan IT、一般社団法人CePiC、CePiCメンター、地域創生プラットフォーム（RRPF）、アクティベートジャパングループ、株式会社トーラス、株式会社ジースポート、日本橋MY法律事務所、浅川弘樹公認会計士・税理士事務所、林伸彦公認会計士事務所、ライズアクロス法律事務所、ライトアップニッポン、麹町IDOBATA\u003c/p\u003e\n\u003cp\u003e会場協力\u003cbr /\u003e\nライトアップニッポン、麹町IDOBATA\u003cbr /\u003e\n東北を、日本を、花火で、元気に！！\u003cbr /\u003e\n毎年、東北の震災で津波の被害を受けた沿岸地域を中心に10箇所以上で8月11日にいっせいに花火を打ち上げています。黒木瞳さん、坂本龍一さん、歌手のAIさん、ギタリストのMIYAVIさん、福原美穂さん、シェネルさん、IMALUさん、オレンジレンジさんなど多くの著名人もチャリティーでこのプロジェクトに参加しています。\u003cbr /\u003e\nhttps://lightupnippon.jp/\u003c/p\u003e\n\u003cp\u003eACT1\u003c/p\u003e\n\u003cp\u003e「Art」「Creative」「Technology」Innovation Theater ACT1\u003c/p\u003e\n\u003cp\u003eACT1 Concept Character!!「Beaver」=「Innovater」\u003c/p\u003e\n\u003cp\u003eACT1 =「Market」Innovaters like a Active Catalyst and Tri-sector Leader meet up！\u003c/p\u003e\n\u003cp\u003eACT１\u003cbr /\u003e\n（役員メンバーの１部をこちらに記載しています。詳細はこちらです。）\u003cbr /\u003e\nhttps://peraichi.com/landing_pages/view/act1\u003c/p\u003e\n\u003cp\u003e名誉顧問 大岩元先生（慶應義塾大学名誉教授）\u003cbr /\u003e\n名誉顧問 海野恵一（アクセンチュア元代表取締役）\u003cbr /\u003e\n名誉顧問 上村章文（自治大学校教授、りそな銀行特別顧問、総務省元局長）\u003c/p\u003e\n\u003cp\u003e名誉顧問 長谷川純一（アマゾンジャパン元社長）\u003cbr /\u003e\n名誉顧問 岡田大士郎（スクウエアエニックス総務部長、米国法人元社長、ドイツ証券元税務統括部長）\u003c/p\u003e\n\u003cp\u003e代表理事 小野智史（Daffodil Japan IT （Daffodil Group）執行役員、イノベーション融合学会専務理事）\u003cbr /\u003e\n　　\u003cbr /\u003e\n　　理事 小村純子（東京大学TLO）\u003c/p\u003e\n\u003cp\u003e　　理事 岡崎透（Daffodil Japan IT代表取締役、元公認会計士、元ブーズアレンハミルトン）\u003cbr /\u003e\n　　理事 黒澤勇（共同通信社経営企画室委員、共同通信デジタル取締役、デジタルセンド取締役）\u003c/p\u003e\n\u003cp\u003e　　理事 浅部伸一（アッヴィメディアカルディレクター、医師、元自治医科大学准教授）\u003c/p\u003e\n\u003cp\u003e　　理事 神通靖彦（東急エージェンシー局長）\u003c/p\u003e\n\u003cp\u003e　　理事 手島洋（資生堂課長）\u003c/p\u003e\n\u003cp\u003e　　理事 大谷達生（日本政策投資銀行部長）\u003c/p\u003e\n\u003cp\u003e　　理事 頼田勝見（農林水産省部長）\u003c/p\u003e\n\u003cp\u003e　　理事 酒井直人（中野区役所副参事）\u003c/p\u003e\n\u003cp\u003e　　理事 加藤暁光（加藤公認会計士事務所所長、公認会計士、元KPMG）\u003c/p\u003e\n\u003cp\u003e　　理事 丸山泰明（公務員）\u003c/p\u003e\n\u003cp\u003e　　理事 池田龍哉（やまと産業創成パートナーズ株式会社代表取締役、公認会計士２次試験合格者、元ゴールドマンサックス証券）\u003c/p\u003e\n\u003cp\u003e　　理事 渡辺直（トーマツベンチャーサポート、公認会計士）\u003c/p\u003e\n\u003cp\u003e　　理事 浅川弘樹（浅川総合会計事務所所長、公認会計士、元トーマツ）\u003c/p\u003e\n\u003cp\u003e　　理事 赤穂りょうたろう（レノバ、公認会計士、元新日本監査法人）\u003c/p\u003e\n\u003cp\u003e　　理事 奥山雅之（明治大学准教授、税理士試験合格者、元東京都課長）\u003c/p\u003e\n\u003cp\u003e　　理事 芳賀雅彦（博報堂）\u003c/p\u003e\n\u003cp\u003e　　理事 鎌田正宏（IBM第一営業部長）\u003c/p\u003e\n\u003cp\u003e　　理事 林伸彦（林公認会計士事務所所長、公認会計士、元あずさ監査法人）\u003c/p\u003e\n\u003cp\u003e　　理事 森下欣文（弁護士）\u003c/p\u003e\n\u003cp\u003e　　理事 後藤大（弁護士）\u003c/p\u003e\n\u003cp\u003e　　理事 荒井義一（弁護士）\u003c/p\u003e\n\u003cp\u003e　　理事 鈴木賀津彦（中日新聞、東京新聞編集委員）\u003cbr /\u003e\n　　理事 今村ももこ（EYアドバイザリー）\u003c/p\u003e\n\u003cp\u003e　　理事 重松光浩（NTT東日本）\u003c/p\u003e\n\u003cp\u003e　　理事 千葉育太郎（NTTデータ）\u003c/p\u003e\n\u003cp\u003e　　理事 松澤功（弁護士）\u003c/p\u003e\n\u003cp\u003eアドバイザー ヴェオリアジャパン副社長 本田大作\u003c/p\u003e\n\u003cp\u003eアドバイザー 拓殖大学経済学科長、元世界銀行 山本尚史\u003c/p\u003e\n\u003cp\u003eアドバイザー 東京ガス副支店長 小林直樹\u003c/p\u003e\n\u003cp\u003eアドバイザー 永井企画代表、元新日鉄部長、NEDO部長 永井和範\u003c/p\u003e\n\u003cp\u003eアドバイザー 百様株式会社、楽天本社元執行役員 小林司\u003c/p\u003e\n\u003cp\u003eアドバイザー 金融庁総務企画局市場業務監理官 御友重希\u003c/p\u003e\n\u003cp\u003eアドバイザー アクティベートジャパン代表社員、リブセンス社外監査役 尾崎充\u003c/p\u003e\n\u003cp\u003eアドバイザー 福岡賢昌 法政大学グローバル教養学部准教授\u003c/p\u003e\n\u003cp\u003eアドバイザー 天野徹 明星大学人文学部人間社会学科教授\u003c/p\u003e\n\u003cp\u003eアドバイザー 島本栄光 じぶん銀行システム企画部長\u003c/p\u003e\n\u003cp\u003e設立年の最大貢献者 中山元太郎（内閣府参事官）\u003c/p\u003e\n\u003cp\u003e設立２０１２年７月\u003c/p\u003e","event_url":"http://atnd.org/events/100130","started_at":"2018-09-11T19:00:00.000+09:00","ended_at":"2018-09-11T22:00:00.000+09:00","url":"https://www.facebook.com/events/405151266677663/","limit":50,"address":"東京都千代田区麹町 3-7-10 浅野ビル本館 4階","place":"麹町 IDOBATA","lat":"35.6835162","lon":"139.7396759","owner_id":204627,"owner_nickname":"ACT1","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-09-04T21:36:09.000+09:00"}}]}