{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":100519,"title":"Happy Deepavali 2018","catch":null,"description":"\u003cp\u003eDiwali is the most significant Hindu festival celebrated all over the India in the autumn season every year. The spiritual significance of this festival indicates the victory of light over darkness. It is a five days long festival celebrated by the people with huge preparations and rituals. It falls every year in the month of October or November. Many days ago of the festival, people start cleaning, renovating and decorating their homes and offices. They purchase new dresses, decorative things like diyas, lamps, candles, puja materials, statue of God and Goddess and eating things especially for Diwali.\u003c/p\u003e\n\u003cp\u003ePeople do worship of God Ganesha and Goddess Lakshmi for getting wealth and prosperity in their life. They perform puja on main Diwali with lots of rituals. After puja, they get involved in the fireworks activities and then distribute gifts to each other among neighbors, family members, friends, offices, etc. \u003ca href=\"https://www.happydiwali2017.in\"\u003eHappy Diwali 2018\u003c/a\u003e People celebrate Dhanteras on first day, Naraka Chaturdasi on second day, Diwali on third day, Diwali Padva on fourth day, and Bhai Dooj on fifth day of the festival. It becomes official holiday in many countries on the day of festival.\u003c/p\u003e\n\u003cp\u003eDiwali is the most significant and famous festival of the India which is being celebrated every year all over the country as well as outside the country. People celebrate it very enthusiastically to commemorate the returning of Lord Rama to his kingdom, Ayodhya after a long period of time of 14 years of exile after defeating the Ravana.\u003c/p\u003e","event_url":"http://atnd.org/events/100519","started_at":"2018-09-21T12:00:00.000+09:00","ended_at":"2018-12-31T12:00:00.000+09:00","url":"https://www.happydiwali2017.in","limit":null,"address":"Mumbai, India","place":"India","lat":"19.0759837","lon":"72.87765589999999","owner_id":319303,"owner_nickname":"riddhijain","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-09-21T17:40:48.000+09:00"}}]}