{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":100700,"title":"天才発掘塾〜体験講座〜","catch":null,"description":"\u003cp\u003eこのセミナーは、「あなたの強み（才能）がわかり、あなたの進むべき道がわかるようになる」セミナーです。\u003cbr /\u003e\n \u003cbr /\u003e\n【こんな方におすすめです】\u003cbr /\u003e\n明日、会社に行きたくない\u003cbr /\u003e\n日曜の夜が憂鬱\u003cbr /\u003e\n本当にやりたいことが何かわからない\u003cbr /\u003e\n何事にもやる気が起きず、だるい\u003cbr /\u003e\n人の目を気にしすぎて、自分の意見を言えない\u003cbr /\u003e\nついつい周りの意見を優先してしまう\u003cbr /\u003e\nなんとなく生きづらさを感じている\u003cbr /\u003e\n今の働き方を続けることに疑問を感じている\u003cbr /\u003e\n \u003cbr /\u003e\n天才発掘塾独自の誰でも簡単に結果を出せるメソッドで、あなたらしさを生かせる環境・働き方(天職)を見つけませんか？\u003cbr /\u003e\n \u003cbr /\u003e\n講座内容\u003cbr /\u003e\n元全国NO１営業マン、その後２年半でのべ２５００人以上を見てきた人材育成に特化した心理カウンセラーが直接指導します。\u003cbr /\u003e\n \u003cbr /\u003e\nあなたは自分に与えられた才能に気づいていますか？\u003cbr /\u003e\n \u003cbr /\u003e\n【この体験講座で得られる５つのこと】\u003cbr /\u003e\n・自分の強みや才能がわかる\u003cbr /\u003e\n・自分の活躍できる職種や起業ネタが見つかる\u003cbr /\u003e\n・自分の能力を最大限発揮する方法がわかる\u003cbr /\u003e\n・自分を苦しめる思考癖のメカニズムがわかる\u003cbr /\u003e\n・職場の仲間、仕事関係者との上手な付き合い方がわかる\u003cbr /\u003e\n \u003cbr /\u003e\n誰でも簡単にできるように改良された心理学的なワークを通して、あなた自身がしっくりくる働き方、生き方、考え方を一緒に見つけましょう。日常の選択にしっくりくると、いま感じているストレスはほとんどなくなります。\u003cbr /\u003e\n \u003cbr /\u003e\nぜひこの機会に、自分自身と向き合う時間を作り、日常生活を激変させるためにセミナーにご参加ください。\u003cbr /\u003e\n \u003cbr /\u003e\nそもそも、自己分析は一人ではなかなかうまくいきません。\u003cbr /\u003e\n \u003cbr /\u003e\nなぜなら、自分のことは自分が一番わからないからです。\u003cbr /\u003e\n冷静に自分を分析することは、熟達したカウンセラーでも非常に難しいものです。\u003cbr /\u003e\n \u003cbr /\u003e\nだから、本だけ・ネットだけで自己分析をしようとしても、結局一人で頭を抱えてしまい、\u003cbr /\u003e\n \u003cbr /\u003e\n「本当にやりたいことがわからない」\u003cbr /\u003e\n「何が自分に向いているかわからない」\u003cbr /\u003e\n \u003cbr /\u003e\nという状況に陥ってしまうのです。\u003cbr /\u003e\n \u003cbr /\u003e\nぜひ実際にたくさんの仲間たちが結果を残してきたメソッドで、あなたも正しくわかりやすく自己分析をして見てください。\u003cbr /\u003e\n \u003cbr /\u003e\nいわゆるモチベーション系のセミナーではなく、ゆったりと落ち着いた環境で心理学を全く勉強したことがない方でも安心して学びながら、わかりやすいワークを用意しています。\u003cbr /\u003e\n \u003cbr /\u003e\nリラックスした雰囲気の中で楽しんでいただけます。\u003cbr /\u003e\n \u003cbr /\u003e\n \u003cbr /\u003e\n \u003cbr /\u003e\n【体験参加者の声】\u003cbr /\u003e\n \u003cbr /\u003e\n自分で「難しいだろうな」と思っていたことも、ワークをやってみたら、「あれ？今すぐできるかも！」と思えました。この短時間でそこに気づけるのはすごいと思いました。（２０代女性）\u003cbr /\u003e\n \u003cbr /\u003e\n自分の考えがだいぶネガティブだったと気づけました。今日の講座は改善していくきっかけになると思います。この調子で自分に自信を持てるようになりたいです。（２０代男性）\u003cbr /\u003e\n \u003cbr /\u003e\nとても面白かったです！最後にはわくわくした気持ちになれました！（３０代女性）\u003cbr /\u003e\n \u003cbr /\u003e\n本当に聞き入る話ばかりで、周りの人に教えてあげたい！と思う内容ばかりでした。内容も濃く、参加して本当によかったです。（２０代女性）\u003cbr /\u003e\n \u003cbr /\u003e\n悩んでいる人へのアプローチの仕方がとても勉強になり、印象に残りました。早速実践します。また、いい人ばかり集まっていたので気分よく過ごせました。ありがとうございました。（５０代男性）\u003cbr /\u003e\n \u003cbr /\u003e\n笑っているのに気づかされる、そんなことの連続であっという間の２時間でした。なんだか明日から頑張れそうです。（４０代女性）\u003cbr /\u003e\n \u003cbr /\u003e\n心理学って難しい印象でしたけど、今日の方法ならすぐに実践できると思いました。そして今日感じた変化を周りの人にも体験させたいなと思ったので、さっそく今日教わったことを日常で生かしてみます！（３０代女性）\u003cbr /\u003e\n \u003cbr /\u003e\n \u003cbr /\u003e\n次はあなたの番です！\u003cbr /\u003e\nぜひ、あなたらしく輝ける毎日を手に入れるためにご参加ください。\u003cbr /\u003e\n \u003cbr /\u003e\nいい加減、才能の出し惜しみはやめましょう！\u003c/p\u003e","event_url":"http://atnd.org/events/100700","started_at":"2019-01-25T19:00:00.000+09:00","ended_at":"2019-01-25T21:30:00.000+09:00","url":"http://tensai-lab.net/taiken-contact/","limit":5,"address":"530-0001 大阪市北区梅田1丁目2-2-500","place":"総合生涯学習センター　5階 メディア研修室","lat":"34.6988538","lon":"135.4980486","owner_id":318393,"owner_nickname":"天才発掘塾","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-09-28T20:00:40.000+09:00"}}]}