{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":100860,"title":"講座「スピノザの世界」（講師：上野修氏・山口市）","catch":null,"description":"\u003cp\u003eやまぐち街なか大学（名誉学長：廣中平祐　委員長：伊藤彰）は10月8日（祝・月）と11月25日（日）の2回シリーズで、講座「スピノザの世界」を開講します。参加費無料。デカルトの影響から出発しつつ、まったく違う「神とは世界そのもの」という汎神論に行き着いた17世紀オランダの哲学者スピノザの主著『エチカ』を、第一人者が解説します。\u003c/p\u003e\n\n\u003cp\u003e「デカルトってご存知ですか？『我思う、故に我あり』って言った……。\nデカルトでさえ、ガリレオ、コペルニクス並みに教会から目をつけられていたのに、\nデカルトの道具立てを使って、もっと危ないことを考えたのがいたんですよ。\n聖書じゃ、神様が世界を作ったって書いてましたがね、\nこの人は、作ったも何も『神様が世界そのものだ』ってんです。\nあなたも神様の一部、私も神様の一部。\nそりゃ無神論だって、おかんむりの人も多いんです。\nあと、この人、今起こっていることは玉突きの連鎖みたいなもんだから、\nこれから起こることも決まっているっていうんです。\n自分たちが何しようか自由に選んでるって思ってるのは、単なる錯覚だって。\nあの人自身はめちゃくちゃいい人なんですよ。\nでも、そんな考えで、どうやって敢えていいことができるってんでしょうね。\n書いている本は本当に数学の証明みたいでとっつきにくいし。\nでも、危険な本が、一番面白いんですよねぇ……。」（発言者不詳）\u003c/p\u003e\n\n\u003ch1\u003e日時\u003c/h1\u003e\n\n\u003cp\u003e10月8日（祝・月）13時半～16時半「神即自然について」（前半・後半）\n11月25日（日）　　13時半～16時半「人間について」（前半・後半）\u003c/p\u003e\n\n\u003ch1\u003e会場\u003c/h1\u003e\n\n\u003cp\u003e山口ふるさと伝承総合センター（山口市下竪小路12番地）創作室2（定員20人）\u003c/p\u003e\n\n\u003ch1\u003e講師\u003c/h1\u003e\n\n\u003cp\u003e上野修氏（大阪大学名誉教授・山口大学時間学研究所客員教授）\n1951年京都生まれ。国際基督教大学教養学部卒、大阪大学大学院文学研究科博士後期課程単位取得退学、大阪大学助手、山口大学助教授・教授、大阪大学大学院文学研究科教授を経て、現在、大阪大学名誉教授・山口大学時間学研究所客員教授。専攻は哲学、哲学史。主な著書に『デカルト、ホッブズ、スピノザ』（講談社学術文庫、『精神の眼は論証そのもの』（学樹書院）の文庫化）、『スピノザの世界』（講談社現代新書）、『スピノザ『神学政治論』を読む』（ちくま学芸文庫、『スピノザ――「無神論者」は宗教を肯定できるか』（日本放送出版協会）ほかの再編集・文庫化）、共著に『ドゥルーズ/ガタリの現在』（平凡社）、『〈私〉の哲学を哲学する』（講談社）などがある。\u003c/p\u003e\n\n\u003ch1\u003e講師より\u003c/h1\u003e\n\n\u003cp\u003e『エチカ』で有名な哲学者スピノザ (Baruch de Spinoza 1632-1677)は、いったい何を考えてあのような不思議な本を書いたのだろうか。『エチカ』は全部がユークリッドの幾何学のようなスタイルで書かれていて、なかなかとっつきにくい。この講座では神即自然を説いたとされるスピノザの哲学を、ぶっちゃけたところ…という感じでご紹介します。どんな質問にも答えます。\u003c/p\u003e\n\n\u003ch1\u003e参考資料：三田一郎『科学者はなぜ神を信じるのか　コペルニクスからホーキングまで』\u003c/h1\u003e\n\n\u003cp\u003e（講談社ブルーバックス・2018年）145ページ\n「第5章　光だけが絶対である――アインシュタインの神」スピノザの決定論への共感　より引用\u003c/p\u003e\n\n\u003cp\u003e「学問のためには名誉や資産も捨てるスピノザに、アインシュタインは強く尊敬の念を抱きました。なおかつ、スピノザが考えていた無制限の決定論は、アインシュタインの思いとまったく同じものでした。アインシュタインもまた、宇宙創造後の発展はすべて科学法則にまかされていて、人間は自由意志をもたないと考えていました。なお、スピノザ哲学についてきちんと学びたい読者には、『スピノザの哲学――神あるいは自然』（上野修、講談社現代新書）をお薦めします。」\u003c/p\u003e\n\n\u003ch1\u003e受講申込方法\u003c/h1\u003e\n\n\u003cp\u003e「スピノザの世界参加希望」と明記の上、住所・氏名・職業・連絡先（電話・FAX・メール）を添えて、下記1～4のいずれかでご連絡下さい。数日中に折り返しご連絡します。\n1．    やまぐち街なか大学ウェブサイトの申込フォーム（http://www.idom.jp/）\n2．    郵送　〒753-0084 山口市銭湯小路17-1やまぐち街なか大学事務局「受講申込」宛\n3．    FAX　083-934-3518　　4. 電話　080-5238-3398（担当：熊谷）\u003c/p\u003e\n\n\u003ch1\u003e本講座問い合わせ先\u003c/h1\u003e\n\n\u003cp\u003e担当　網野（ashitoamino@yahoo.co.jp・090-9468-6850）まで\u003c/p\u003e\n\n\u003ch1\u003eやまぐち街なか大学\u003c/h1\u003e\n\n\u003cp\u003e（運営：やまぐち街なか大学実行委員会　実行委員長：伊藤彰）\n山口の街いっぱいをキャンパスとして､楽しく学ぶ手づくりの大学です。講師がテーマを決めるのではなくて、市民がテーマを選びます。テーマにふさわしい大学の先生や「街の達人」の方にコーディネーターになっていただき、講座のお世話をしていただきます。\u003c/p\u003e\n","event_url":"http://atnd.org/events/100860","started_at":"2018-10-08T13:30:00.000+09:00","ended_at":"2018-10-08T16:30:00.000+09:00","url":"http://www.idom.jp/","limit":20,"address":"山口県山口市下竪小路12","place":"山口ふるさと伝承総合センター創作室2","lat":"34.1835929","lon":"131.4781512","owner_id":319897,"owner_nickname":"Ashito Amino","owner_twitter_id":"AshitoA","accepted":1,"waiting":0,"updated_at":"2018-10-04T15:37:29.000+09:00"}}]}