{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":10096,"title":"越前市ドミニオン体験会","catch":"","description":"\u003ch2\u003eイベント概要\u003c/h2\u003e\n\u003cp\u003e越前市の某事務所にて、「ドミニオン」の体験会を開催したいと思います。\u003c/p\u003e\n\u003cp\u003e未経験者歓迎、もちろん、経験者の方もぜひどうぞ（インストしてあげて下さい）。\u003c/p\u003e\n\u003cp\u003eドミニオンは２セット、そのうち１セットは @monobyte 氏より全拡張をお借りできる予定です。（私の持っているのは基本＋陰謀のみ）\u003c/p\u003e\n\u003cp\u003e何度かプレイして慣れたら、最後にちょっとしたトーナメント戦を実施したいと思います。\u003c/p\u003e\n\u003cp\u003e第一回の勝者は誰だ！？\u003c/p\u003e\n\u003cp\u003e尚、会場にはプロジェクタ＆スクリーンがございますので、ボードゲームやドミニオンなどの話題でLT（5-10分程度）をしたいというツワモノがいらっしゃいましたら、ぜひおながいしますｗ Ustしましょうｗ（準備があるので、希望者はコメントでお知らせ下さい）\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e参加費： 無料\u003c/strong\u003e。特に用意するものはありませんが、飲みたいもの、食べたいものは各自でご用意下さい。手が汚れる系の食べ物はカードに汚れが付着するのを防ぐ為、ご遠慮下さい。\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e駐車場： \u003c/strong\u003e東千福ビル左の砂利の駐車場に停めてください（\u003cstrong\u003e屋根が無い部分のみ駐車可\u003c/strong\u003e）。\u003c/p\u003e\n\u003ch2\u003eスペシャルサンクス\u003c/h2\u003e\n\u003cp\u003eこの体験会で用いるドミニオンのゲームセットは、\u003c/p\u003e\n\u003cp\u003e・\u003ca href=\"http://homepage2.nifty.com/saitoys/\"\u003e越前市 おもちゃのサイト\u003c/a\u003e 様\u003cbr /\u003e\n・\u003ca href=\"http://monobyte.jp/\"\u003e有限会社モノバイト\u003c/a\u003e 様\u003c/p\u003e\n\u003cp\u003eからお借りしています。ご提供頂いた各社様に厚くお礼申し上げます。\u003cbr /\u003e\n借り物ですので、皆様、取り扱いには十分ご注意下さい。\u003c/p\u003e\n\u003ch2\u003eスケジュール\u003c/h2\u003e\n\u003cp\u003e19:00-19:30 開始と挨拶、最初のグループ分け\u003cbr /\u003e\n19:30-21:00 練習プレイ、休憩\u003cbr /\u003e\n21:00-23:50 変則トーナメント戦×3回程度\u003cbr /\u003e\n23:50-24:00 勝利ポイント集計、表彰（賞品はでません…ｗ）\u003c/p\u003e\n\u003ch2\u003eトーナメント戦について\u003c/h2\u003e\n\u003cp\u003e11/26の越前市ドミニオン体験会では、初心者向けのインストを2回行った後、トーナメント戦を行います。\u003c/p\u003e\n\u003cp\u003eまず、初心者の方がプレイになれる為、最低でも2回「最初のゲーム」で練習プレイを行います。時間があれば3回目にランダムか別の組み合わせでプレイを行います。練習を早く終わらせる為、初心者の方の卓はなるべく3人卓になるよう調整します。また、1回目の練習は例え3人以上でも勝利点カードを8枚にしてプレイします（早く終わらせる為）。2回目以降は人数に適した勝利点カードの枚数で遊びます。\u003c/p\u003e\n\u003cp\u003e練習プレイはインスト込みで1時間30分程度で終わるようにします。\u003c/p\u003e\n\u003cp\u003eこの間、他の参加者は別途ドミニオンを楽しんでいてください。初心者さん達の練習プレイが終了次第、可能な限り速やかにプレイを終了してください。\u003c/p\u003e\n\u003ch3\u003e変則トーナメント概要\u003c/h3\u003e\n\u003ch4\u003e☆1卓の場合\u003c/h4\u003e\n\u003cp\u003e\u003cstrong\u003e１位だった人は＋３点、２位だった人は＋２点、３位だった人は＋１点、４位だった人は＋０点。\u003c/strong\u003e\u003cbr /\u003e\nとなります。（３人プレイの時は、各－１点する）\u003c/p\u003e\n\u003cp\u003eこれを繰り返し、最終合計が多い人が優勝となります。\u003c/p\u003e\n\u003ch4\u003e☆2卓の場合\u003c/h4\u003e\n\u003cp\u003e１つめの卓を「１軍」、もうひとつを「２軍」とします。１軍が強い人の卓、２軍がまだ弱い人の卓です。\u003cbr /\u003e\n練習プレイなどを通じて、明らかに強かった人は１軍卓へ、明らかにまだ経験不十分な人は２軍卓へ座ります。\u003cbr /\u003e\nどちらか微妙な人は、じゃんけんで勝った順に選んでもらいます。\u003c/p\u003e\n\u003cp\u003e同時にスタートし、どちらかが終了したら、もう片方が終わるまで待ちます。\u003cbr /\u003e\n点数は1卓の場合と同じです。\u003c/p\u003e\n\u003cp\u003eその後、２軍の１位と２位は１軍へ移動し、１軍の３位と４位は２軍へ移動し、次のプレイを行います。これにより、卓の強さのばらつきを調整します。\u003c/p\u003e\n\u003cp\u003e片方の卓があまりにも早く終わってしまった場合、もう片方の卓の進捗具合を見て、全員の同意を得た上で再戦が可能です。２戦目以降については、もう片方の卓のゲームが終了した時点であと１周だけ行い、ゲーム終了とします。２戦目以降の勝敗は、戦績には含まれません。\u003c/p\u003e\n\u003ch4\u003e☆3卓の場合\u003c/h4\u003e\n\u003cp\u003e2卓の場合のルールで、「３軍」を作ります。\u003c/p\u003e\n\u003cp\u003e後は2卓のルールと同じです。\u003c/p\u003e\n\u003ch2\u003eドミニオンとは\u003c/h2\u003e\n\u003cp\u003eドミニオンとは、昔「マジック・ザ・ギャザリング」とか「遊戯王」とかのトレーディングカードゲームと言われるタイプのゲームで流行した、「自分でカードを買ってきて自分だけのカードセットを作って友達と対戦する」という仕組みをボードゲーム風にアレンジしたもので、トレーディングカードゲームのように「お金を使ってレアカードをたくさん手に入れた人が強い」ということがなく、誰かが１セットだけ買ってきてみんなで遊ぶことができます。\u003c/p\u003e\n\u003cp\u003eこのゲーム、これまでいろんな人と遊んできましたが、ボードゲームに免疫のない人であってもすぐにルールを把握し、「もう一度やろう」と言わせる力を持っています。もちろん、トレーディングカードゲームなんか触ったことがない、というような人でも同様です。\u003c/p\u003e\n\u003cp\u003eこれは私も驚くほどで、「この人はあんまりこういうのは喜ばないかもしれないな・・・」という人でも、なぜか必ずみんな気に入ってくれるのです。\u003c/p\u003e\n\u003cp\u003eルールはシンプル。カードを５枚引いて、手札からアクションカードを１つ実行、次に手札の残りからお金カードを出して新しいカードを１枚入手（購入）、後はこれを繰り返す、というだけ。これに加えて、カードの種類は基本セットだけでも25種類、拡張セットも入れると既に100種類近いのに、１回のゲームで使うカードの種類がランダムに選ばれる10種類のみだから覚えることが少ないというのも非常にとっつきやすい理由になっていると思います。\u003c/p\u003e\n\u003cp\u003eカードの種類が毎回ランダムに変わる事でやるたびに違った展開になり、飽きることがないというのも中毒性が高い理由で、「ボードゲーム会」と言いながら延々とこれだけやっていてもたぶん誰も文句を言わないだろうとすら思わせる実力を持っています。\u003c/p\u003e\n\u003cp\u003eこんな魅力たっぷりのゲーム「ドミニオン」を、体験してみませんか？\u003cbr /\u003e\n\u003chr /\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/10096","started_at":"2010-11-26T19:00:00.000+09:00","ended_at":"2010-11-26T23:55:00.000+09:00","url":null,"limit":12,"address":"福井県越前市東千福8-15 東千福ビル2F","place":"株式会社アル・デザインワークス","lat":"35.8918691","lon":"136.1600228","owner_id":15146,"owner_nickname":"jun1s","owner_twitter_id":"jun1s","accepted":3,"waiting":0,"updated_at":"2010-11-24T13:55:32.000+09:00"}}]}