{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":101315,"title":"Enhance Your Career With Oracle Data Guard Certifiaction","catch":null,"description":"\u003cp\u003eLearn Data Guard Administrator, how to use Oracle Data Guard to help protect your Oracle database against planned and unplanned downtimes. And how Data Guard standby databases can be used to support production functions such as reporting, querying, and testing, while still in the standby role., etc. You will also get an exposure to industry based real-time projects in various verticals.\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eHow to become an Oracle Data Guard certified professional?\u003c/b\u003e\u003cbr /\u003e\nThis Oracle Data Guard certification validates the skills to use Oracle Data Guard to help protect the database against both planned and unplanned downtimes. The exam title is mentioned below:\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://mindmajix.com/oracle-data-guard-training\"\u003eOracle Database 12c: Data Guard Administration\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eThese certificates authenticate the overall understanding of the solution by the candidate. By opting for our well-structured training at \u003ca href=\"https://mindmajix.com\"\u003eMindmajix\u003c/a\u003e, candidates can gain knowledge to enter the lucrative domain of Oracle Data Guard and earn the certification. For more information regarding various types of certification available, please go through the Oracle Data Guard Certification and register through it.\u003c/p\u003e","event_url":"http://atnd.org/events/101315","started_at":"2018-10-18T09:00:00.000+09:00","ended_at":"2019-12-31T09:00:00.000+09:00","url":"https://mindmajix.com/oracle-data-guard-training","limit":null,"address":"244 Fifth Avenue, Suite 1222 New York(NY) United States (US) - 10001","place":"Online Event","lat":"40.7446237","lon":"-73.98766309999999","owner_id":319668,"owner_nickname":"camillelola26","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-10-17T17:05:55.000+09:00"}}]}