{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":101456,"title":"自分の過去を整理するカウンセリング 現状を変えたいあなたへ ～道を拓く心の整理法～　13:00","catch":null,"description":"\u003cp\u003eこちらの「東京23区の薬を使わないカウンセリング」紹介サイトで、当センターが紹介されました！\u003c/p\u003e\n\u003cp\u003ehttps://tokyo23counseling.wixsite.com/rank\u003c/p\u003e\n\u003cp\u003e新しい物事、ビジネス、役職を始めるときなど、\u003cbr /\u003e\n心機一転して「前よりももっとやってやるぞ！」と意気込んだりしますよね。\u003cbr /\u003e\nその意気込みを、ムラなく加速してゆく方法を知りたくありませんか？\u003c/p\u003e\n\u003cp\u003eまずスムーズに未来に向けて出発するために、\u003cbr /\u003e\n自分の過去の出来事に少し目を向けてみると、これは非常にうまくいきます。\u003c/p\u003e\n\u003cp\u003e心の中につっかえていたものやわだかまりが処理されれば、\u003c/p\u003e\n\u003cp\u003e繰り返し考える事やネガティブな発想も浮かばなくなり、\u003cbr /\u003e\n心が晴れ晴れとなり、目の前がより開けていくように感じます。\u003cbr /\u003e\nそして、勘も運も、冴えて良くなります。\u003c/p\u003e\n\u003cp\u003eまるで、人生がゲームであるかのように、軽やかに捉えられるでしょう。\u003c/p\u003e\n\u003cp\u003eきっとこれまでに、そういった経験があるでしょう。\u003c/p\u003e\n\u003cp\u003eそして、そんな調子が良い自分をいつも維持できれば、\u003cbr /\u003e\nあなたはまた更なる新しいステップを、より軽快に踏み出すことが出来ます。\u003c/p\u003e\n\u003cp\u003eまた自分だけでなく周囲にも良い影響を与えつつ、成功した人生をあなたの大事な人や仲間達とともに\u003c/p\u003e\n\u003cp\u003e満喫することが出来るようになります。\u003c/p\u003e\n\u003cp\u003e今回のダイアネティックス®・カウンセリングは、\u003c/p\u003e\n\u003cp\u003e新たなスタートをより良い足取りにする準備として、最適なものでしょう。\u003c/p\u003e\n\u003cp\u003e心の中でいったん整理されたものは、もう悪影響を及ぼさないのも、\u003cbr /\u003e\nダイアネティックス®・カウンセリングの特徴です。\u003c/p\u003e\n\u003cp\u003eぜひ今後のあなたの「道」のために、お試しください。\u003c/p\u003e\n\u003cp\u003e～～～～当日の流れ～～～～\u003cbr /\u003e\n自己分析テスト、アンケート、自己分析結果の説明、カウンセリング体験を行います。（約2時間30分程度を予定しております。）\u003c/p\u003e\n\n\u003cp\u003e★☆★体験者の声★☆★\u003cbr /\u003e\n常に何かにおびえるような感じで、\u003cbr /\u003e\n周りの意見に合わせることに必死でした。\u003cbr /\u003e\n自分を出すこと、自分を知られることが怖かったのです。\u003cbr /\u003e\nカウンセリングで自分が悪い方向に転がる原因を突き止めたとき、\u003cbr /\u003e\n一気に気持ちが楽になりました。\u003cbr /\u003e\n自分に自信が持て、意見を言うことにもためらいがなくなりました。\u003cbr /\u003e\nこんなにコミュニケーションが楽しいものだったなんてしばらく忘れていました。\u003cbr /\u003e\nK.T　男性\u003c/p\u003e\n\u003cp\u003eこれまでちょっとした事にすぐカッとなってしまい、\u003cbr /\u003e\n感情のコントロールがうまくできませんでした。\u003cbr /\u003e\n怒りっぽく自己中心的だった私が、\u003cbr /\u003e\n今では相手の言い分を聞き理解しようとし、\u003cbr /\u003e\n相手の気持ちを受け止めて最適な意見を自然に言えるようになりました。\u003cbr /\u003e\n表情も明るく、元気で楽しそうだと人から言われ、\u003cbr /\u003e\n自分でも以前とは全く違う充実した毎日が過ごせているのを実感します。\u003cbr /\u003e\nR.H　女性\u003c/p\u003e\n\u003cp\u003e一日の流れにあります自己分析テストは、webから事前にお答えいただくこともできます。\u003c/p\u003e\n\u003cp\u003eパソコン用\u003cbr /\u003e\nhttp://www.formzu.net/fgen.ex?ID=P37345060\u003c/p\u003e\n\u003cp\u003e携帯用\u003cbr /\u003e\nhttp://www.formzu.net/mfgen.ex?ID=P37345060\u003c/p\u003e\n\u003cp\u003e所要時間を短縮（約1時間弱）できますので、お申し込み後事前にこちらでやっていただくと効率的です。\u003c/p\u003e\n\u003cp\u003e※申込が締め切られている場合は、03-6427-9118までご連絡下さい。すぐにご返答させていただきます。\u003c/p\u003e\n\u003cp\u003e∴‥∵‥∴‥∵‥∴‥∴‥∵‥∴‥∵‥∴‥∴‥∵‥∴‥∵‥∴‥∴‥∵‥∴\u003c/p\u003e\n\u003cp\u003e当サロンについて\u003c/p\u003e\n\u003cp\u003e夢・願望・価値観・悩み・問題など、ひとりひとり人生の何をどうしてゆきたいかは、全くもって様々です。\u003c/p\u003e\n\u003cp\u003e★自分の在り方がわからない、自分を確立できない。\u003cbr /\u003e\n★自分自分が理解されにくい、誤解されやすい。\u003cbr /\u003e\nもしくは、相手が不可解すぎてわからない 。その人とうまく関われない。\u003cbr /\u003e\n★仕事の業績をアップさせたい。\u003cbr /\u003e\n★物事をマスターするスキル、学習する能力を上げたい。\u003cbr /\u003e\n★計画を実行するスピードをあげたい。\u003cbr /\u003e\n★決めたことを遂行するための安定した意思を持ちたい。\u003cbr /\u003e\n★自分と一緒に動く相手とうまく協力し、うまく誘導したい。 \u003cbr /\u003e\n★やってはいけないとわかってもついやってしまう。\u003cbr /\u003e\n★やらなければいけないのに、やれないでいる。\u003c/p\u003e\n\u003cp\u003e…などなど。\u003c/p\u003e\n\u003cp\u003e当センターは『プライベートサロン』で、主にマンツーマン形式が主流です。\u003c/p\u003e\n\u003cp\u003eおひとりずつの状態にフィットしたきめ細やかなプログラム、個別のサービスメニューを、相談しながら組んでゆきます。\u003c/p\u003e\n\u003cp\u003e経営状態または対人関係、または個人的に改善・向上させたいポイントをカウンセリング＆トレーニング指導をしながら、その方の人生に良い変化＆良い結果が出るように、バックアップしています。\u003c/p\u003e\n\u003cp\u003e金額＆時間も個別に見積もり可能、最低2時間／4000円より、サービスを受けられます。何なりとご相談下さい。\u003c/p\u003e\n\u003cp\u003e∴‥∵‥∴‥∵‥∴‥∴‥∵‥∴‥∵‥∴‥∴‥∵‥∴‥∵‥∴‥∴‥∵‥∴\u003c/p\u003e\n\u003cp\u003e【ダイアネティックスセンター赤坂について】\u003c/p\u003e\n\u003cp\u003eダイアネティックスセンター赤坂は、人間の潜在能力を開放するダイアネティックス®・カウンセリング（オーディティング）や、心・精神・生命の原理・原則を扱うサイエントロジー®の勉強のサービスを提供しています。\u003c/p\u003e\n\u003cp\u003eHP：http://dncakasaka08.wixsite.com/counseling\u003c/p\u003e\n\u003cp\u003e©2017ダイアネティックスセンター赤坂。不許複製。ダイアネティックス®およびサイエントロジー®はReligious Technology Centerが所有する登録商標及び、サービスマークであり、その使用にあたってはそこからの許可が必要です。\u003c/p\u003e","event_url":"http://atnd.org/events/101456","started_at":"2018-11-07T13:00:00.000+09:00","ended_at":"2018-11-07T15:30:00.000+09:00","url":"","limit":5,"address":"東京都港区西麻布2-26-4HOWA西麻布204","place":"ダイアネティックスセンター赤坂","lat":"35.6602141","lon":"139.7194048","owner_id":320665,"owner_nickname":"Dianeticscenter","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-10-22T03:03:49.000+09:00"}}]}