{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":101804,"title":"あなたから買いたい！と言われる「プレゼンテーション実践講座」","catch":null,"description":"\u003cp\u003e1000回以上 司会とＭＣをプレゼンしてきた講師が語る、伝わる、売れるプレゼン講座\u003c/p\u003e\n\n\u003cp\u003e【概要】\u003c/p\u003e\n\u003cp\u003eプレゼンを自信を持ってできるようになりたい、商談や成約へ繋げたい方向けのセミナーです。\u003c/p\u003e\n\n\u003cp\u003eプレゼンで重要な事は、聞き手が必要としている情報を届ける事です。\u003cbr /\u003e\n私は展示会で多くの企業のプレゼンMCを行うにあたり、以下の事を心掛けています。\u003c/p\u003e\n\n\u003cp\u003e・企業理念や製品の特長などを聞いて簡潔にまとめる\u003cbr /\u003e\n・販売先など相手のニーズを探り簡潔にまとめる\u003cbr /\u003e\n・相手がつい聞き入ってしまうプレゼンストーリーを作る\u003c/p\u003e\n\n\u003cp\u003eこのセミナーは、「自社の魅力を探る５つの質問」や、「聞き手のニーズを知る４つのポイント」などの具体策をお伝えします。そのポイントから、プレゼンストーリーを作り上げる方法をお伝えします。\u003c/p\u003e\n\n\u003cp\u003e※他のセミナーと異なる独自のポイント※\u003c/p\u003e\n\u003cp\u003e・展示会MCの経験から、自社の魅力と聞き手のニーズを探し出し、簡潔にまとめられる方法を学べます\u003cbr /\u003e\n・簡単なテンプレートを使いながら、相手目線で話を組み立てる方法を体験できます。\u003cbr /\u003e\n・聞き手の興味をどう引くか、どう成果へつなげていくか、など展示会プレゼンで行っているストーリーの組み立て方を学べます。\u003cbr /\u003e\n・体験型なので自身のプレゼンにもすぐに生かせるようになります。\u003c/p\u003e\n\n\u003cp\u003e【詳細】\u003c/p\u003e\n\u003cp\u003eプレゼンがうまくいかない時は、プレゼン題材を色々な角度から捉えられていないです。\u003c/p\u003e\n\n\u003cp\u003e例えば、製品の特徴や開発経緯を伝えたい場合、どうすれば良いでしょうか？\u003c/p\u003e\n\n\u003cp\u003eおそらく自社情報から理念などを伝えると思いますが、そのままでは聞き手の心は動きません。\u003cbr /\u003e\n聞き手は、その内容が自分に必要かどうか？？を知りたいのです。\u003c/p\u003e\n\n\u003cp\u003e私はこれまで展示会ＭＣをする時、企業様に事細かく、製品サービスの詳細を聞きました。\u003cbr /\u003e\nなぜ開発を始めたのか、お客様の問題は何だったのか、そして何が喜ばれたのか、などです。\u003c/p\u003e\n\n\u003cp\u003eそこから私は余計な情報をカットし、相手視点でまとめたものからストーリーを作り上げ、展示会プレゼンの商談率をUPさせました。\u003c/p\u003e\n\n\u003cp\u003e成功の理由は、聞き手が欲しい情報（メリットがある、変われる、問題が解決できるなど）を提供できたからです。\u003c/p\u003e\n\n\u003cp\u003e成功の為には、聞き手が欲しい情報はどこにあるかを知り、探し出してわかりやすく伝える必要があります。\u003c/p\u003e\n\n\u003cp\u003eそこでこのセミナーでは、例題企業を使ったワークで、自社とお客様の必要な情報を探し出し、聞きたくなるストーリーを作るための内容を学べます。\u003c/p\u003e\n\n\u003cp\u003e・「自社の魅力を探る５つの質問」で自社の魅力を探し出す\u003cbr /\u003e\n・「聞き手のニーズを知る４つのポイント」で聞き手のニーズを探し出す\u003cbr /\u003e\n・探し出しまとめたものをプレゼンのストーリーに組み立てる\u003c/p\u003e\n\n\u003cp\u003e【プログラム】\u003cbr /\u003e\n１．聞き手の心を動かすプレゼンの共通点\u003cbr /\u003e\n　・プレゼンのNG行動\u003cbr /\u003e\n　・プレゼンの成功はシナリオとストーリーが命\u003c/p\u003e\n\n\u003cp\u003e２．題材をまとめるシナリオ作成法\u003cbr /\u003e\n　１）売る前に自社の魅力をまとめる\u003cbr /\u003e\n　　・お客様が必要なものをピックアップする\u003cbr /\u003e\n　２）自社の魅力を探る５つの質問\u003cbr /\u003e\n　　・聞き手の共感を生む「なぜ始めたか？」\u003cbr /\u003e\n　　・お客様の問題を解決する「製品の機能と特徴」\u003cbr /\u003e\n　　・御社が選ばれる理由「自社の得意な事と実績」\u003cbr /\u003e\n　３）聞き手のニーズを知る４つのポイント\u003cbr /\u003e\n　　・「問題点」にチャンスがある\u003cbr /\u003e\n　　・「どうなれるのか？」を知れば聞き手は動く　　\u003cbr /\u003e\n　　・「ありたい姿」を想像させればゴールは近い\u003cbr /\u003e\n　　・「それが欲しかった」と言わせる理想のお客様\u003c/p\u003e\n\n\u003cp\u003e３．組み立てる（ストーリー）\u003cbr /\u003e\n　１）伝わりやすいストーリーと話し言葉\u003cbr /\u003e\n　　・聞き手にゴールを示す「ストーリーの全体像」\u003cbr /\u003e\n　　・「問題提起」でお客様の意識を高める\u003cbr /\u003e\n　　・オンリーワンのソリューションは食指が動く\u003cbr /\u003e\n　　・成果へ近づく「エビデンスの提示」\u003cbr /\u003e\n　　・未来を示す「メリット提示」で心をつかむ\u003c/p\u003e\n\n\u003cp\u003e４．まとめ\u003cbr /\u003e\n　　・質疑応答\u003cbr /\u003e\n　　・明日からのプレゼン脳をコミットしよう\u003c/p\u003e\n\n\u003cp\u003e【期待できる効果】\u003c/p\u003e\n\u003cp\u003e・自社の魅力、聞き手のニーズをプレゼン題材として引き出せるようになります\u003cbr /\u003e\n・プレゼン題材の機能、特徴、効果をどのように話へ組み立てるかを知ることができます。\u003cbr /\u003e\n・プレゼンのボリュームが抑えられるようになり、コンパクトにまとまります。\u003cbr /\u003e\n・内容が上手くまとまらない、プレゼンに自信が持てない、という問題が解決できます。\u003cbr /\u003e\n・商談や成約など、プレゼンの成果へつながる内容の構築ができます。\u003c/p\u003e\n\u003cp\u003e【対象】\u003cbr /\u003e\n社外で一対一、一対数人のプレゼンを行う経営者、営業マン、マーケティング担当、企画、技術、開発者など。プレゼン題材をまとめられない、内容に自信がない、聞き手の興味を引けない、成果につながらないという方向け\u003c/p\u003e\n\u003cp\u003e※ストアカサイトからのお申し込みとなります\u003cbr /\u003e\n※料金3000円\u003c/p\u003e\n\u003cp\u003e【スピーカー紹介】\u003cbr /\u003e\nプレゼンテーション講師 展示会MC岩下 利朗\u003c/p\u003e\n\u003cp\u003e司会、展示会プレゼン代行MC、プレゼン講師。\u003cbr /\u003e\nブライダルの司会から「話す仕事」を開始し、これまでの司会とナレーションの累計は1,000本以上。\u003cbr /\u003e\n2015年に独立し「集客」に特化した展示会MCとして活動。\u003cbr /\u003e\n展示会という雑多な環境の中で、プレゼンで行列を作り「名刺獲得」を昨年比４倍UPさせ商談へつなげる。\u003cbr /\u003e\nその手法が評価され、クライアントからのリピート率はほぼ100％。\u003cbr /\u003e\nその経験から得た、「製品・サービスのストーリーを魅力的に、かつコンパクトにまとめる」「自分の言葉で自信をもって話す」「興味・関心を引き寄せ、売りへつなげる」というノウハウを社外プレゼンで生かせるように、プレゼン講師として伝えている。\u003c/p\u003e","event_url":"http://atnd.org/events/101804","started_at":"2018-11-20T19:00:00.000+09:00","ended_at":"2018-11-20T21:00:00.000+09:00","url":"https://www.k-society.com/event/presentation-seminar20181120/","limit":10,"address":"東京都千代田区九段南1-5-6　りそな九段ビル5F","place":"株式会社ナレッジソサエティ　セミナールームA","lat":"35.6951205","lon":"139.7517519","owner_id":320289,"owner_nickname":"brew-iwashita","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-11-02T18:38:09.000+09:00"}}]}