{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":102573,"title":"Organiser un événement de rencontres rapides","catch":null,"description":"\u003cp\u003eComment organiser un événement de rencontres rapides\u003c/p\u003e\n\u003cp\u003eSi la scène de rencontres dans votre ville vous fait rêver, vous et vos amis célibataires, des mariages arrangés, ou si vous êtes heureux et prêt à donner vie à vos envies de jumelage, il est peut-être temps d\u0026#8217;organiser un speed dating un événement.\u003c/p\u003e\n\u003cp\u003eLe \u003ca href=\"https://en.wikipedia.org/wiki/Speed_dating\"\u003espeed dating\u003c/a\u003e existe depuis 1999, lorsque le rabbin Yaacov Deyo et plusieurs de ses étudiants célibataires modifiaient la tradition juive de longue date qui consistait à présenter des jeunes célibataires juifs les uns aux autres lors de rassemblements organisés. Lors d’un rendez-vous rapide, les participants sont jumelés pour une série de \u0026#8220;rendez-vous\u0026#8221; rapides de cinq à sept minutes. Lorsque le temps est écoulé, une sonnerie ou un chronomètre sonne et les participants passent à leur prochaine conversation en tête-à-tête.\u003c/p\u003e\n\u003cp\u003eBien que sept minutes puissent sembler insuffisantes pour déterminer si une nouvelle connaissance est un partenaire potentiel, le rabbin Deyo et d’autres organisateurs de speed dating ont constaté que le fait de donner aux participants suffisamment de temps pour évaluer leur niveau d’intérêt ou avoir le sentiment que l’autre personne est juste pas le bon ajustement. En prime, la configuration à la ronde permet aux participants de rencontrer plus de matchs potentiels en une soirée qu\u0026#8217;ils ne pourraient autrement rencontrer en un mois ou plus de \u003ca href=\"http://guiderencontres.net\"\u003erencontres en ligne\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003eOn peut trouver des services de speed dating dans presque toutes les grandes villes, mais il n’est pas nécessaire d’attendre la prochaine rencontre prévue dans votre région. Nos conseils pour organiser un événement de speed dating vous aideront à organiser une réunion amusante, relaxante et fructueuse pour les participants tout en préservant votre santé mentale.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003cbr /\u003e\n\u003ch2\u003eConseils pour organiser un événement de rencontres rapides\u003c/h2\u003e\u003cbr /\u003e\n\u003cul\u003e\u003cbr /\u003e\n \t\u003cli\u003eFaites une liste \u0026#8211; Vous voudrez probablement commencer par faire une liste de toutes les personnes célibataires que vous connaissez. Ne vous inquiétez pas si vous n\u0026#8217;avez pas assez de singles dans votre liste de contacts pour remplir tout l\u0026#8217;événement. après tout, si vous le faisiez, vous n’auriez probablement pas besoin d’accélérer le rendez-vous. Demandez à vos amis (amis mariés aussi!) De suggérer des connaissances uniques ou des collègues qui pourraient être intéressés. Plus vous serez capable d\u0026#8217;aller au-delà de vos cercles sociaux habituels, mieux ce sera, car l\u0026#8217;idée est de donner aux dateurs rapides la possibilité de se connecter à quelqu\u0026#8217;un de nouveau. Tirez pour environ 20 invités, avec une répartition égale entre hommes et femmes. Un groupe trop important crée une longue soirée ingérable. trop petit, vous vous retrouvez face à une réunion délicate avec moins de possibilités d’appariements compatibles. Si vos propres relations vous manquent, essayez de poster un dépliant dans votre église, votre lieu de travail ou votre gymnase, ou créez un événement sur Facebook et demandez à vos amis de passer le mot.\u003c/li\u003e\u003cbr /\u003e\n \t\u003cli\u003eChoisissez un lieu \u0026#8211; Le site de votre événement de speed dating vous aidera à donner le ton, alors assurez-vous de choisir judicieusement. Prenez en compte le facteur de bruit et l\u0026#8217;ambiance et évitez les endroits trop bruyants, trop lumineux, trop sombres ou susceptibles d\u0026#8217;être déserts ou trop fréquentés. Dans le même temps, essayez d’adapter votre lieu à votre public cible. Un bar à martini chic peut intéresser des professionnels âgés de 30 à 40 ans, mais l’atmosphère (et le prix!) Pourrait être un facteur de décalage pour les récents diplômés. Organiser l\u0026#8217;événement chez vous peut aider à réduire les coûts, mais si vous participez en tant que dateur ou si vous ne connaissez pas tous les invités, il est plus sûr de rencontrer tout le monde dans un lieu public, plus neutre.\u003c/li\u003e\u003cbr /\u003e\n \t\u003cli\u003eN\u0026#8217;oubliez pas les bases \u0026#8211; À bien des égards, la planification d\u0026#8217;un événement de speed dating s\u0026#8217;apparente à la planification d\u0026#8217;un cocktail. Si vous envisagez de servir des plats, demandez au restaurant ou au traiteur de préparer des amuse-gueules simples et faciles à manger, en petites bouchées. Rien de trop en désordre ou maladroit, et s\u0026#8217;il vous plaît, rien avec de l\u0026#8217;ail! Gardez les cocktails légers et sophistiqués et envisagez de limiter les choix de bars à la bière et au vin; ce n\u0026#8217;est pas le moment de tirer. Prévoyez de fournir assez pour environ deux à trois consommations par personne \u0026#8211; assez pour calmer les nerfs ou réduire l\u0026#8217;anxiété sociale, mais pas assez pour provoquer des regrets le lendemain!\u003c/li\u003e\u003cbr /\u003e\n \t\u003cli\u003eEnvoyer des invitations \u0026#8211; Vous devriez essayer de le faire au moins trois semaines avant l\u0026#8217;événement et demander aux participants de confirmer leur présence afin de pouvoir vous compter. C\u0026#8217;est bien de demander un droit d\u0026#8217;entrée raisonnable pour couvrir vos coûts, et de nombreux sites d\u0026#8217;invitations en ligne vous permettent de collecter les frais lorsque les invités vous envoient leur réponse. Assurez-vous simplement que l\u0026#8217;invitation indique clairement le coût de la participation et si la nourriture et les boissons sont comprises dans le prix.\u003c/li\u003e\u003c/p\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e","event_url":"http://atnd.org/events/102573","started_at":"2018-12-13T01:30:00.000+09:00","ended_at":"2019-01-22T03:00:00.000+09:00","url":"http://guiderencontres.net","limit":10000,"address":"bercy village","place":"paris","lat":"48.8332858","lon":"2.3860384","owner_id":323346,"owner_nickname":"guiderencontre","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-12-04T23:17:31.000+09:00"}}]}