{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":102584,"title":"【銀座九劇アカデミア】演劇集団キャラメルボックス、G2ワークショップのお知らせ","catch":null,"description":"\u003cp\u003e今回は2人のビッグネームが来年1月に「銀座九劇アカデミア」でワークショップを開催しますのでお知らせです。\u003c/p\u003e\n\u003cp\u003e・キャラメルボックス成井豊「初級・中級俳優講座」、演出家・G2「夢中にさせる」\u003cbr /\u003e\n銀座九劇アカデミアにて2019年1月ワークショップをそれぞれ開催決定！\u003c/p\u003e\n\u003cp\u003e1つ目は、演劇集団キャラメルボックス代表で、脚本家・演出家の成井豊によるワークショップ「初級俳優講座」、「中級俳優講座」を1月13日（日）～2月10日（日）各クラス全4回開催。「初級俳優講座」は未経験者・初心者向けの講座となっており、台本練習と並行して、ゲーム・ストレッチ・発声・朗読・エチュードなどの基礎練習を行うことで、演技に必要な基本的な技術を磨いていく。「中級俳優講座」は、経験者・プロ俳優向けの講座となっており、台本練習をメインとしながら読み合わせから立ち稽古までやって、参加者それぞれの技術の向上を図る。講師を務める成井は「自分でも意外なのですが、地元の東京ではほとんど（ワークショップを）やったことがない。今回は、東京の俳優に会えるということで、とても楽しみにしています」と喜びを語る。「私はいつも俳優に対して、どこでも演じられる『オールマイティな俳優』を目指せ、と言っています。あなたが『オールマイティな俳優』を目指すなら、ぜひ私のワークショップに参加してください。心よりお待ちしています」と呼びかけている。\u003c/p\u003e\n\u003cp\u003e2つ目は、舞台演出家・劇作家のG2によるワークショップ「夢中にさせる」を1月25日（金）～1月27日（日）各クラス全3回開催。1月19日（土）に開催される事前の合同説明会にてチーム分けと台本選択を行い、ワークショップでは発表会形式でチームごとに場面を演じ、ディスカッションを行いながら進めていく。講師を務めるG2が、俳優に演じさせるときに心の奥底で大事にしているという「観客を夢中にさせられるか」ということを、3日間でヒントを掴めるような場所にしたいという。「教える場、教わる場ではなく、共にシェアできる場にしたいです」とコメントを寄せている。\u003cbr /\u003e\n会場となる「銀座九劇アカデミア」では、「プロフェッショナル」を育む場として、これまで長塚圭史や蓬莱竜太などによる上質なワークショップやイベントを多数開催してきた。今回発表された2つのワークショップも、役者や役者を志す人々は必見の内容となっている。\u003c/p\u003e\n\u003cp\u003e＜銀座九劇アカデミア＞\u003cbr /\u003e\nhttps://asakusa-kokono.com/academia/\u003c/p\u003e\n\u003cp\u003e演劇集団キャラメルボックス　ワークショップ\u003cbr /\u003e\n『初級俳優講座』『中級俳優講座』\u003c/p\u003e\n\u003cp\u003e内容\u003cbr /\u003e\n『初級俳優講座』\u003cbr /\u003e\n未経験者・初心者向けの講座です。メインは台本練習ですが、それと並行して、ゲーム・ストレッチ・発声・朗読・エチュードなどの基礎練習を行うことで、演技に必要な基本的な技術を磨いていきます。台本練習は、私の脚本をテキストとして使用します。演目は、参加者の人数と男女比に合わせて選ぶ予定です。読み合わせから立ち稽古までやって、脚本の読み取り方、セリフをしゃべり方、舞台上の動き方、役作りの仕方など、様々な技術を磨いていきます。\u003cbr /\u003e\n演技は技術です。技術は、正しい理論に基づいて、正しい練習をしなければ、上達しません。とは言え、あまり堅苦しく考えてもいけません。演技とは元々楽しいものだし、練習も楽しくやった方がより早く成長できる。短い時間ですが、ぜひ私と楽しく芝居しましょう。\u003c/p\u003e\n\u003cp\u003e『中級俳優講座』\u003cbr /\u003e\n　経験者・プロ俳優向けの講座です。メインは台本練習で、私の脚本をテキストとして使用します。演目は、参加者の人数と男女比に合わせて選ぶ予定です。読み合わせから立ち稽古までやって、参加者それぞれの技術の向上を図ります。\u003cbr /\u003e\n　俳優を続けていると、しばしば壁にぶち当たります。「演出家に地味だと言われる」「おもしろく演じる方法がわからない」「笑いが取れない」「自分と違う人間を演じるのが苦手」などなど、問題は人によって様々です。が、どんな壁にも、必ず乗り越える方法があります。すぐには無理でも、適切な練習を繰り返せば、必ずできないことができるようになります。短い時間ですが、ぜひ私と壁を乗り越える方法を見つけましょう。\u003c/p\u003e\n\u003cp\u003e講師プロフィール\u003cbr /\u003e\n脚本家　演出家。演劇集団キャラメルボックス代表\u003cbr /\u003e\n早稲田大学第一文学部卒業後、高校教師を経て1985年に演劇集団キャラメルボックスを創立。劇団の脚本・演出を担当。現在は、劇団以外にも外部公演での脚本・演出、TVドラマの脚本や演劇講師など、多方面で活躍中。\u003c/p\u003e\n\u003cp\u003e概要\u003cbr /\u003e\n【回数】全4回\u003cbr /\u003e\n【日時】2019年1月13日（日）～2月10日（日） \u003cbr /\u003e\n【料金】４回通し　２５，０００円（税込み）\u003cbr /\u003e\n前半２回（１月１３日、２０日）\u003cbr /\u003e\n後半２回（２月３日、１０日）　それぞれ１３，０００円（税込み）\u003cbr /\u003e\n※高校生割引あり\u003cbr /\u003e\n【定員】各クラス　最大２０名　※定員に達した日に締め切ります\u003cbr /\u003e\n（締め切り時に定員人数が多数の場合は書類選考させていただきます）\u003c/p\u003e\n\u003cp\u003eG2　ワークショップ\u003cbr /\u003e\n『夢中にさせる』\u003c/p\u003e\n\u003cp\u003e内容\u003cbr /\u003e\nまずはワークショップ一週間前の合同説明会でチーム分けと台本選択をします。台本は短編であったり、ある戯曲のある場面であったりします。\u003cbr /\u003e\n実際のワークショップ１日目は、どんな目標をもってどんな場面にするか自分が演じるのはどんな人間なのか？　を考えながらお稽古をします。\u003cbr /\u003e\n２日と３日は発表会形式です。チームごとに場面を皆の前で演じ、観客役の人から意見をもらって簡単なディスカッションをします。場合によっては、そのディスカッションを経て最終日の最後にヴァージョンアップされた芝居を発表します。\u003c/p\u003e\n\u003cp\u003e講師プロフィール\u003cbr /\u003e\n舞台演出家・劇作家。\u003cbr /\u003e\n1991年～2002年、升毅との劇団「MOTHER」1995年〜2013年、演劇ユニット「G2プロデュース」主宰を経て、現在フリーの劇作家、演出家。2011年には新作歌舞伎『東雲烏恋真似琴』で大谷竹次郎奨励賞を受賞。ミュージカルの翻訳・訳詞も手掛けるなど毎回コンセプトの異なる作品創りで、常に話題を提供し続けている。\u003cbr /\u003e\n最近の作品に「薔薇と白鳥」（作・演出）／「ウォーター・バイ・ザ・スプーンフル」（翻訳・演出）／新作歌舞伎「NARUTO」（脚本・演出）／ミュージカル「マイ・フェア・レディ」（翻訳・訳詞・演出）がある。\u003cbr /\u003e\n概要\u003cbr /\u003e\n【回数】全3回\u003cbr /\u003e\n【日時】2019年1月25日（金）～1月27日（日） \u003cbr /\u003e\n【料金】25,000円（税込み）\u003cbr /\u003e\n【定員】各クラス　最大２０名　※定員に達した日に締め切ります\u003cbr /\u003e\n（締め切り時に定員人数が多数の場合は書類選考させていただきます）\u003c/p\u003e\n\u003cp\u003e是非とも、ご検討のほど宜しくお願い致します。\u003c/p\u003e","event_url":"http://atnd.org/events/102584","started_at":"2019-01-13T12:00:00.000+09:00","ended_at":"2019-02-10T21:00:00.000+09:00","url":"https://asakusa-kokono.com/academia/","limit":40,"address":"中央区銀座1-28-15","place":"銀座九劇アカデミア","lat":"35.672067","lon":"139.7718308","owner_id":303853,"owner_nickname":"銀座九劇アカデミア","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-12-05T18:32:41.000+09:00"}}]}