{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":102633,"title":"コーチ専門の売り込みしないでお願いされる仕組みを構築する！ アンケートマーケティングLIVEセミナー","catch":null,"description":"\u003cp\u003e【セミナー概要】\u003cbr /\u003e\n①ほとんどの人が知らないSNS等各種メディアとアンケート(お客様)の声を有効に活用した集客スキルを包み隠さず教えます！\u003c/p\u003e\n\u003cp\u003e②お願いされて売れてしまう高額商品の作り方ノウハウを伝授！\u003cbr /\u003e\n中身は同じでも魅せ方次第で売れ行きは何倍にも変わります！\u003c/p\u003e\n\u003cp\u003e③ビジネスをが軌道に乗りました！でもその先はどうしてゆけばより労力を減らしながらクライアントににも価値を提供し続けられるかという伝承制度の仕組みを公開！\u003c/p\u003e\n\u003cp\u003e【セミナー詳細】\u003cbr /\u003e\n【①SNS等各種メディアの使い方について】\u003c/p\u003e\n\u003cp\u003eコーチでコーチングのクライアントが安定して獲得することが出来ている人はほんの一握りです。\u003cbr /\u003e\n理由はFacebook、インスタグラム、Twitter、ブログ、H.P、メルマガ、LINE＠をやみくもに利用しているからなのです。\u003cbr /\u003e\nメディアの属性によって３種類に分けて、それぞれの種類ごとに投稿内容を変えるだけであなたのファンが増えて顧客リストになる導線を体系立てて敷いてあげるだけで顧客リストは自ずと増えていきます。\u003c/p\u003e\n\u003cp\u003e【②お願いされて売れてしまう高額商品について】\u003c/p\u003e\n\u003cp\u003eよくコーチにどのくらいの価格設定でやられているんですか？と聞くと数ヶ月で数十万ですとは答えるのですが、ではその価格の根拠を説明して下さい！というとほとんどの方が説明できません。\u003cbr /\u003e\nあなたが価格の根拠を聞いた時に答えられない人から高額のものを買いますか？\u003cbr /\u003e\nということなので、自分に自信がモテる価格の根拠を持つことさえ出来れば価格を言うときも堂々と出来るので相手におかしいな？と伝わることはなくなります。\u003cbr /\u003e\nその自信がモテる価格設定とその根拠の決め方についてご説明させていただきます。\u003c/p\u003e\n\u003cp\u003e【③ビジネスが軌道に乗ったあとの行方について】\u003c/p\u003e\n\u003cp\u003eビジネスが軌道に乗ったらその先のことを教えてくれるスクールなどはあまり聞いたことがありません。\u003cbr /\u003e\nコーチとしてクライアントを安定して獲得できるようになっても、いつまでもFacebook、ブログ、メルマガを毎日書き続けて泥臭い作業をずっと続けていきたいですか？\u003cbr /\u003e\n私は絶対に嫌なんですが、ビジネスは立ち上げたらずっと黒字化を意識し続けていかなければなりません。\u003cbr /\u003e\nそしていつかはそのビジネスをどうするのか考えなけれななりませんね？\u003cbr /\u003e\nそこでもっと労力を減らしてリスク内のレバレッジをかけていく方法をお教えしています。\u003cbr /\u003e\nこのシステムを構築してしまえばかなり楽になり、例えば海外旅行をしながらでも収入は入ってくるという伝承制度についてお伝え致します。\u003c/p\u003e\n\u003cp\u003e【こんな人におすすめ】\u003cbr /\u003e\n①コーチで集客出来なくて悩んでいる方\u003cbr /\u003e\n②コーチで独自のポジション(自分のウリ)がわからない方\u003cbr /\u003e\n③高額商品を売りたいけど、どのように価格設置していいのか分からない方、もしくはその価格設定に根拠をしっかり伝えられるようになりたい方\u003cbr /\u003e\n④コーチとして安定して稼げてはいるけれど、このままクライアントを獲得し続けていくのではなく、自分の分身を育てて伝承し、フィーをいただくというシステムを構築したい方\u003c/p\u003e\n\u003cp\u003e【期待効果】\u003cbr /\u003e\n✔SNS、各種メディアの特徴がわかって使い分けすることが出来る。\u003cbr /\u003e\n✔集客ノウハウが身につくのでを人に教えることが出来る\u003cbr /\u003e\n✔完全無料で2週間で顧客リスト300件獲得出来るノウハウが身につく\u003cbr /\u003e\n✔売ってくだださいとお願いされる商品を創るノウハウが知れる。\u003cbr /\u003e\n✔一生自分で集客しながらビジネスをしていくのではなく、自分の分身を創ってコンサルフィーをいただくノウハウがわかる\u003c/p\u003e\n\u003cp\u003e【開催者からのメッセージ】\u003cbr /\u003e\n・ワークなども含めた楽しいセミナーです。\u003cbr /\u003e\n・少人数制なのでアットホームな雰囲気作りで開催します。\u003cbr /\u003e\n・セミナー参加者と自由に名刺交換等行っていただいて構いません。\u003c/p\u003e","event_url":"http://atnd.org/events/102633","started_at":"2018-12-15T13:00:00.000+09:00","ended_at":"2018-12-15T16:00:00.000+09:00","url":"https://www.find-creation.com/seminar","limit":12,"address":"神奈川県横浜市西区平沼1丁目40ー17 モンテベルデ横浜217号室","place":"横浜駅東口会議室","lat":"35.4619047","lon":"139.6197488","owner_id":312087,"owner_nickname":"高橋　徹","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-12-07T15:14:15.000+09:00"}}]}