{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":102601,"title":"新世界を、目撃せよ。","catch":null,"description":"\u003cp\u003eインクルージョン藤田直、西野亮廣出版記念講演会を通じて社会起業家を応援したい！\u003cbr /\u003e\nリターンから得た利益は全額【社会課題を解決しようと志す起業家にブチ込みます】インクルージョングループ会長藤田直、芸人でベストセラー作家の西野亮廣、両氏の新著の記念講演会を主催。これからの時代の「やり方」と「在り方」、そして「情報」をお届けします。挑戦し続けるこの2人から目が離せない！\u003c/p\u003e\n\u003cp\u003e【キングコング西野亮廣さん講演会】\u003c/p\u003e\n\u003cp\u003e【インクルージョン藤田直の講演会】を開催！！\u003c/p\u003e\n\u003cp\u003e▼ご挨拶\u003c/p\u003e\n\u003cp\u003e初めまして。インクルージョングループの藤田直と申します。\u003c/p\u003e\n\u003cp\u003e「誰もが笑って暮らせる社会」を創ることをミッションとして、障がい者の就労支援、障がい児の支援、保育園などを経営しています。と同時に、福祉事業全般の経営コンサルタントをしております。\u003cbr /\u003e\nこの度、キングコング西野亮廣さんの講演会を主催することとなりました。\u003cbr /\u003e\nまた、自身の出版を控え講演会をする運びとなりました。\u003c/p\u003e\n\u003cp\u003e●2018年12月19日（水曜日）\u003c/p\u003e\n\u003cp\u003e●ホテスモントレグラスミア大阪２１Ｆ「スノーベリー」\u003c/p\u003e\n\u003cp\u003e【1部講演：17時～18時30分】\u003c/p\u003e\n\u003cp\u003e「共感の新世界」\u003c/p\u003e\n\u003cp\u003e～福祉とおかねの話～\u003c/p\u003e\n\u003cp\u003e【2部講演：19時～20時30分】\u003c/p\u003e\n\u003cp\u003e「新世界」\u003c/p\u003e\n\u003cp\u003e～これからの時代の生き方～\u003c/p\u003e\n\u003cp\u003e（なんと！真新しい新刊のお話が聴けます！）\u003c/p\u003e\n\u003cp\u003e▼キングコング西野亮廣さんの講演会とは？\u003c/p\u003e\n\u003cp\u003e過去に西野さんの講演会に参加し、衝撃を受けました。\u003c/p\u003e\n\u003cp\u003e・失敗と成功を繰り返しながら\u003c/p\u003e\n\u003cp\u003e・新しいことに取り組み続け\u003c/p\u003e\n\u003cp\u003e・批判をモロともせず\u003c/p\u003e\n\u003cp\u003e・不可能に思えるようなことも多くの人を巻き込みながら可能に変えていく\u003c/p\u003e\n\u003cp\u003e常に行動を起こし挑戦し続ける…。\u003c/p\u003e\n\u003cp\u003eそんな生き様に一人の人間として大きく共感しました。\u003c/p\u003e\n\u003cp\u003eまた自身も講演会などをしたり、聴きに行ったりかなりしていますが、具体的で実践的で分かりやすくてしかも聴いていてワクワクする…。\u003c/p\u003e\n\u003cp\u003eその内容と質の高さに驚きました。\u003c/p\u003e\n\u003cp\u003eめちゃくちゃ得した気分です。\u003c/p\u003e\n\u003cp\u003e▼驚きの実績！西野亮廣さんとは？\u003c/p\u003e\n\u003cp\u003e出版不況といわれる中…\u003c/p\u003e\n\u003cp\u003e【本がバカ売れ】\u003c/p\u003e\n\u003cp\u003e例えば、絵本「えんとつ町のプペル」\u003c/p\u003e\n\u003cp\u003e3７万部以上を売り上げました。\u003c/p\u003e\n\u003cp\u003e絵本の売上としては異例です。しかもインターネット上で全ページ無料公開。\u003c/p\u003e\n\u003cp\u003eところがインターネット上で「大炎上」！\u003c/p\u003e\n\u003cp\u003e結果、感謝されたり、各方面からめちゃくちゃディスられたり（特に作家の方々などから）大きな賛否をうみました。\u003c/p\u003e\n\u003cp\u003eさらに\u003cbr /\u003e\nビジネス書「魔法のコンパス」\u003cbr /\u003e\nビジネス書「革命のファンファーレ」\u003cbr /\u003e\nなど、ことごとく全てがベストセラー。\u003c/p\u003e\n\u003cp\u003eこの度の新刊「新世界」も初版から10万部と合計80万部以上の累計部数を突破するなど、とにかく勢いがスゴイんです。\u003c/p\u003e\n\u003cp\u003eいや、本当にスゴイのは本の「売り方」をデザインされているところ。\u003c/p\u003e\n\u003cp\u003e・本を広告として考える（マネタイズする）\u003c/p\u003e\n\u003cp\u003e・書店に並ぶ前から売る\u003c/p\u003e\n\u003cp\u003e・共犯者をつくる\u003c/p\u003e\n\u003cp\u003eなど、斬新なスタイル。\u003c/p\u003e\n\u003cp\u003e他にも、\u003c/p\u003e\n\u003cp\u003e●クラウドフィンディング調達額国内歴代トップの1億円以上\u003c/p\u003e\n\u003cp\u003e●オンラインサロン「西野亮廣エンターテイメント研究所」では１.４万人を超える国内最大規模\u003c/p\u003e\n\u003cp\u003e●相手に贈るお金に時間を乗せ、そのことが可視化できるようにするサービス 「レターポット」\u003c/p\u003e\n\u003cp\u003e●クラウドファンディング「シルクハット」の立ち上げ\u003c/p\u003e\n\u003cp\u003eこの活動領域はもはや「芸人」の枠を超えています。\u003c/p\u003e\n\u003cp\u003e▼実力や実績があるだけの人なら興味ない\u003c/p\u003e\n\u003cp\u003eこれまでの常識にとらわれない発想と行動力を持って、ワクワクと挑戦しながら結果を出していく…。\u003c/p\u003e\n\u003cp\u003eそんな彼ですが、実は優しくて、熱い人間くさい人なのです。\u003c/p\u003e\n\u003cp\u003e絵本制作における協働、鋭い言葉の裏側にある意図、オンラインサロン「西野亮廣エンターテイメント研究所」でのメンバーのフォローアップなどでそれを理解出来ます。\u003c/p\u003e\n\u003cp\u003e例えば…\u003cbr /\u003e\nやっぱりヤメておきます。\u003c/p\u003e\n\u003cp\u003e感じ方は人それぞれ。\u003c/p\u003e\n\u003cp\u003eぜひ彼の講演会でその「優しい世界」を感じてください。\u003c/p\u003e\n\u003cp\u003e▼こんな人に聴いて欲しい\u003c/p\u003e\n\u003cp\u003eこの講演会は\u003c/p\u003e\n\u003cp\u003e・一歩を踏み出す勇気が欲しい\u003c/p\u003e\n\u003cp\u003e・この時代を生き抜く情報が欲しい\u003c/p\u003e\n\u003cp\u003e・これからの生き方を見つけたい\u003c/p\u003e\n\u003cp\u003e人など、起業家、学生、社会人、主婦の方も、何かに挑戦をする人に大きな価値があることでしょう。\u003c/p\u003e\n\u003cp\u003e「お金よりも信用を稼ぐ時代」\u003c/p\u003e\n\u003cp\u003e彼はそう言います。\u003c/p\u003e\n\u003cp\u003eまさにその通り。\u003c/p\u003e\n\u003cp\u003eこの講演会はあなたの明日からの勇気になります。\u003c/p\u003e\n\u003cp\u003eより多くの人に聴いてほしい。\u003c/p\u003e\n\u003cp\u003eそう強く思い、今回の主催に至りました。\u003c/p\u003e\n\u003cp\u003e【西野亮廣最新刊「新世界」より一部抜粋】\u003c/p\u003e\n\u003cp\u003eいいかい？\u003c/p\u003e\n\u003cp\u003eキミがいるその場所から一歩踏み出すのに必要なのは、「強い気持ち」なんかじゃない。\u003c/p\u003e\n\u003cp\u003eキミに必要なのは、踏み出しても殺されない『情報』という武器だ。\u003c/p\u003e\n\u003cp\u003e今、世の中で何が起こっているのかを知るんだ。\u003c/p\u003e\n\u003cp\u003e時代が大きく動いている。\u003c/p\u003e\n\u003cp\u003eここ１～２年は、とんでもない規模のゲームチェンジが起こっている。\u003c/p\u003e\n\u003cp\u003eとくに『お金』は大きく姿を変えた。\u003c/p\u003e\n\u003cp\u003e当然、扱い方も変わってくる。\u003c/p\u003e\n\u003cp\u003eほとんどの人がこの変化に気がついていなくて、変化に乗り遅れた順に脱落していっている。\u003c/p\u003e\n\u003cp\u003eキミに守りたいものがあるのなら、この変化を正確に捉えるんだ。\u003c/p\u003e\n\u003cp\u003e少しだけボクの話に耳を傾けてください。\u003c/p\u003e\n\u003cp\u003eそこから一歩踏み出す方法を教えるよ。\u003c/p\u003e\n\u003cp\u003e一緒に勉強しよう。\u003c/p\u003e\n\u003cp\u003e大丈夫、いけるよ。\u003c/p\u003e\n\u003cp\u003e▼主催者藤田の講演会内容\u003c/p\u003e\n\u003cp\u003e熱い想いを持って、一生懸命何かに取り組む人に勝ってもらいたいんです。\u003c/p\u003e\n\u003cp\u003e人の足を引っ張ったり、中傷することで誰かが得する世界よりも\u003c/p\u003e\n\u003cp\u003e自分らしく、正直に生きることが出来る世界の方が良い。\u003c/p\u003e\n\u003cp\u003eそれはビジネスでも、個人の活動でも。\u003c/p\u003e\n\u003cp\u003eそれらを実現させるには、熱い「想い」と「戦略」が必要だと気づきました。\u003c/p\u003e\n\u003cp\u003e私が身を置く「福祉業界」は熱い想いを持ってやっているのに、とても経営が苦しいところを見てきました。\u003c/p\u003e\n\u003cp\u003eつまり、「お金」が上手く回っていないのです。\u003c/p\u003e\n\u003cp\u003e「支援が必要な人のために」\u003c/p\u003e\n\u003cp\u003eと時間や身や精神を大きく削り、疲弊するばかりでは長く続きません。\u003c/p\u003e\n\u003cp\u003e福祉業界はとても魅力的なのに、あとから来る人の希望がありません。\u003c/p\u003e\n\u003cp\u003eそれはとてもまずいことです。\u003c/p\u003e\n\u003cp\u003eただでさえ充実しているとは言い難い、社会資源（サービスや制度などの支える人やモノ）が増えないからです。\u003c/p\u003e\n\u003cp\u003eだから支援する側もお金の稼ぎ方を知る必要があると思うのです。\u003c/p\u003e\n\u003cp\u003e・障害を持ったぐらいで生きにくい社会\u003c/p\u003e\n\u003cp\u003e・高齢者になると簡単に訪れる孤独死\u003c/p\u003e\n\u003cp\u003e・子どもが虐待を受けて1週間に一人死んでいく現実\u003c/p\u003e\n\u003cp\u003eこれはごく身近な問題です。\u003c/p\u003e\n\u003cp\u003e▼あなたにも「守りたい人」は居ますか？\u003c/p\u003e\n\u003cp\u003e「なんとかしたい」\u003c/p\u003e\n\u003cp\u003eと熱い想いを持って、誰かの支援に関わる全ての人に武器をお届けしたい。\u003c/p\u003e\n\u003cp\u003eその武器を持っていただくと自分も他者も守れることに繋がります。\u003c/p\u003e\n\u003cp\u003eそれはきっと、福祉業界のみならず、他の業界でもいえること。\u003c/p\u003e\n\u003cp\u003eなぜなら、誰かの何かは誰かの支えになっているはずですから。\u003c/p\u003e\n\u003cp\u003e「なんとなく上手くいかず空回り」\u003c/p\u003e\n\u003cp\u003e「でもどうやったらいいの\u003c/p\u003e\n\u003cp\u003eかつての自分のようなそんな人へ。\u003c/p\u003e\n\u003cp\u003e想いを叶えるために具体的な戦略を！\u003c/p\u003e\n\u003cp\u003eこの講演会が「誰かの勇気」に変わり、この世界が面白くて優しいものに変わっていくキッカケになれば最高です。\u003c/p\u003e\n\u003cp\u003e▼主催者藤田の現在\u003c/p\u003e\n\u003cp\u003e何もないところから起業して約5年。\u003c/p\u003e\n\u003cp\u003e現在スタッフは100名を超え、事業所を複数持ち、300件以上の経営コンサルし、業界誌を執筆し、この度は出版させていただくことになりました。\u003c/p\u003e\n\u003cp\u003eお金も、学歴も、大したノウハウが無かった僕でも、一応やってこれました。\u003c/p\u003e\n\u003cp\u003eかき集めたお金を握りしめて、ただ「こうしたい」という想いで。\u003c/p\u003e\n\u003cp\u003eドヤ顔をしたい訳では全くありません。\u003c/p\u003e\n\u003cp\u003eこんな僕にでもやれたなら誰にでも必ずやれることを伝えたいんです。\u003c/p\u003e\n\u003cp\u003e▼起業までの経緯\u003c/p\u003e\n\u003cp\u003e大学卒業後、就職活動に失敗した僕は悶々とサラリーマン生活をしていました。\u003c/p\u003e\n\u003cp\u003e「なにかが違う」\u003c/p\u003e\n\u003cp\u003e「僕の居場所はここではない」\u003c/p\u003e\n\u003cp\u003eと違和感ばかりの日々を過ごしていました。\u003c/p\u003e\n\u003cp\u003eそんな時、「福祉」の本に出会います。\u003c/p\u003e\n\u003cp\u003e人の役に立つ実感を得ながら、お金ももらえる…。しかもまだ未成熟なこれからの業界。\u003c/p\u003e\n\u003cp\u003eなにやらチャンスの予感。\u003c/p\u003e\n\u003cp\u003e単純な僕は、晴れてまずは社会福祉士という相談員を養成する福祉の専門学校に飛び込みました。\u003c/p\u003e\n\u003cp\u003e専門学校では「ＱＯＬが大切なんだよ（人間らしく自分らしく在り、幸福を見出す生き方のこと）」と教えてもらいました。\u003c/p\u003e\n\u003cp\u003e「そうか、支援にはＱＯＬが大切なことなのか！なんてステキな考え方だろう！」\u003c/p\u003e\n\u003cp\u003e卒業後、意気揚々と老人ホームに就職し衝撃を受けます。\u003c/p\u003e\n\u003cp\u003e人手不足などの課題も顕著でしたが、なにより入居者（利用者）が退屈なんです。\u003c/p\u003e\n\u003cp\u003e寝て、起きて、ボーっとして、食べて、寝て、起きて、ボーっとして、食べて…。\u003c/p\u003e\n\u003cp\u003eときどき風呂入れてもらって…。\u003c/p\u003e\n\u003cp\u003e「なにがおもろいねん！」\u003c/p\u003e\n\u003cp\u003e「いや、ＱＯＬどこいってん！」\u003c/p\u003e\n\u003cp\u003eでした。\u003c/p\u003e\n\u003cp\u003eその後、少しずつ改善の甲斐あり、利用者の笑顔も増えました。\u003c/p\u003e\n\u003cp\u003eめちゃくちゃやりがいのある、とても魅力的な仕事だと思いました。\u003c/p\u003e\n\u003cp\u003eでも、残念なことが２つありました。\u003c/p\u003e\n\u003cp\u003e１、現場スタッフが疲弊していること\u003c/p\u003e\n\u003cp\u003e人手不足で重労働と精神的にキツイこともさることながら、極端に経営サイドはリスクを嫌います。\u003c/p\u003e\n\u003cp\u003e例えば外出のイベントなどをすると事故のリスクが上がります。利用者に取って良いことでもリスクが伴うことは避けたいのが本音…。\u003c/p\u003e\n\u003cp\u003e現場は本来提供したいケアに対してブレーキがかかります。\u003c/p\u003e\n\u003cp\u003eさらに賃金もなかなか向上しません。\u003c/p\u003e\n\u003cp\u003eなぜなら経営が適切でないからです。\u003cbr /\u003e\nつまり経営サイドと現場サイドの考え方が上手く折り合わないことが現場スタッフの疲弊を生んでいました。\u003c/p\u003e\n\u003cp\u003e２、社会問題が複合しているということ\u003c/p\u003e\n\u003cp\u003eソーシャルワーカーとして好評をいただいていた僕はそこそこ経験を積み、イキがっていました。自分が対応すると相談者は救われると勘違いするほど。\u003c/p\u003e\n\u003cp\u003eしかしながら、様々な相談ケースの中で何も出来ない自分に嫌気が差しました。\u003c/p\u003e\n\u003cp\u003e例えば、認知症高齢者（母親）を自宅で介護するある女性はパートをかけもち、日々不眠不休。\u003c/p\u003e\n\u003cp\u003eＤＶを元旦那から受けて、逃げるように転居したばかり。\u003c/p\u003e\n\u003cp\u003e発達障害で小学生の息子は学校でいじめに遭っているようで引きこもり…。\u003c/p\u003e\n\u003cp\u003e「この方の母親を老人ホームに入所させたところで、どうやって他の課題を解決すんねん…」\u003c/p\u003e\n\u003cp\u003eいちソーシャルワーカーが背伸びをたくさんしても、本当に支援が必要な人を救えない現実を突きつけられます。\u003c/p\u003e\n\u003cp\u003e社会問題は複合しているということです。\u003c/p\u003e\n\u003cp\u003eそれらを全部解決できる有効な方法が少ないのです。\u003c/p\u003e\n\u003cp\u003e「ああ、僕に力が欲しい」\u003c/p\u003e\n\u003cp\u003e「この残念な世界を変えれる大きな力が」\u003c/p\u003e\n\u003cp\u003e心底こんな世界がイヤなので、変えていくための最短ルートをいこうと決めました。\u003c/p\u003e\n\u003cp\u003eそして今はどう生きていきたいのか、自分としての「在り方」を見つけました。\u003c/p\u003e\n\u003cp\u003e戦略的な「やり方」も実践して学んで頭を打ちながらも身につけることが出来ました。\u003c/p\u003e\n\u003cp\u003e僕は世の中の悲惨な現状を知ってしまいました。\u003c/p\u003e\n\u003cp\u003e目の前に困っている人が居たら躊躇なく「手を差し伸べる」人で在りたいです。\u003c/p\u003e\n\u003cp\u003e叶えたい世界のまだ１%にも到達していません。\u003c/p\u003e\n\u003cp\u003eこの課題解決には多くの仲間の力が必要です。\u003c/p\u003e\n\u003cp\u003e▼資金の使い道\u003c/p\u003e\n\u003cp\u003e支援を必要とする人たちが数多く存在します。\u003c/p\u003e\n\u003cp\u003e支援が必要な人に支援をする人たちが存在することが大きな救いです。\u003c/p\u003e\n\u003cp\u003eこのプロジェクトで得た利益は全額このような社会解決を共に志す起業家に使います。\u003c/p\u003e\n\u003cp\u003e▼最後に\u003c/p\u003e\n\u003cp\u003e僕の会社「インクルージョン」の屋号に込められた意味は、みんなが参加出来て、誰も排除されることのない共に生きる世界であることです。\u003c/p\u003e\n\u003cp\u003e西野さんの生き様に強く共鳴しています。\u003c/p\u003e\n\u003cp\u003eこの講演会を通じて、あなたと誰かの世界を変えるきっかけになったら…。\u003c/p\u003e\n\u003cp\u003eやっぱり最高です。\u003c/p\u003e\n\u003cp\u003eーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e○料金\u003cbr /\u003e\nストーリーで学ぶ介護事業「共感マーケ ティング」の新刊書籍付き！3,000円（税込）\u003cbr /\u003e\n⇒クラウドフィンディングでの購入もしくはメール申し込み\u003c/p\u003e\n\u003cp\u003e○会場\u003cbr /\u003e\nホテスモントレグラスミア大阪２１Ｆ「スノーベリー」\u003cbr /\u003e\n住所：〒556-0017 大阪府大阪市浪速区湊町１丁目２-３\u003c/p\u003e\n\u003cp\u003e○開催日\u003cbr /\u003e\n2018年12月19日（水曜日）\u003cbr /\u003e\n16:00～会場\u003cbr /\u003e\n17:00～18:30第一部\u003cbr /\u003e\n19:00～20:30第二部\u003c/p\u003e\n\u003cp\u003e【参加条件詳細】\u003c/p\u003e\n\u003cp\u003eクラウドフィンディングでの購入画面の提示、メール申し込みの場合は受付完了メールをご持参もしくは画面提示\u003c/p\u003e\n\u003cp\u003eクラウドファンディングページの申し込みURL\u003cbr /\u003e\nhttps://camp-fire.jp/projects/92477/preview?token=sodivqa5\u003c/p\u003e\n\u003cp\u003e【お問い合わせ先】\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"caps\"\u003eTEL\u003c/span\u003e\u003cbr /\u003e\n03－4334－3934\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eMAIL\u003c/span\u003e\u003cbr /\u003e\ninfo@inclusionosaka.com\u003c/p\u003e\n\u003cp\u003e※こちらのHPからの申請は仮登録です。\u003cbr /\u003e\n下記の内容に従って参加費のお支払いをお願い致します。\u003c/p\u003e","event_url":"http://atnd.org/events/102601","started_at":"2018-12-19T17:00:00.000+09:00","ended_at":"2018-12-19T20:30:00.000+09:00","url":"https://camp-fire.jp/projects/92477/preview?token=sodivqa5","limit":450,"address":"〒556-0017 大阪府大阪市浪速区湊町１丁目２-３","place":"ホテスモントレグラスミア大阪２１Ｆ「スノーベリー」","lat":"34.666949","lon":"135.4963081","owner_id":323424,"owner_nickname":"株式会社幻冬舎メディアコンサルティング","owner_twitter_id":null,"accepted":1,"waiting":0,"updated_at":"2018-12-07T10:34:19.000+09:00"}}]}