{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":102798,"title":"luxury apartments in calicut","catch":null,"description":"\u003cp\u003eWe have multi year relationship in land field. We are most valued for families. We are the first \u003cspan class=\"caps\"\u003eISO\u003c/span\u003e declared land relationship in Kerala. At present we centered pads, cushions in Calicut. Before long organized to incorporate pads are open in Calicut. For each undertaking, we begin with huge approach. \u003ca href=\"https://www.landmarkbuilders.co.in/residential-project/frieze/\"\u003eluxury apartments in calicut\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eWe proceed with the work with an arranging, that is the reason finish the undertaking with studied time. The long years, we have somewhere around 1300 fulfilled clients. We stay in contact with our clients well. We create liberality pads with slanting comforts. Sustenance court, please stop, multi practice center, theater, hypermarket, and so forth are the a touch of the inclining upgrades in our pads.\u003ca href=\"https://www.landmarkbuilders.co.in/\"\u003eflats in calicut\u003c/a\u003e\u003c/p\u003e\nWe join no less than forty skimming lodging in our undertaking. These are a piece of our characteristics. Our undertakings joins both business and private. The private undertakings are our inclining one. Business experiences are moreover prestigious. Client care advantage, rental association, home credit and home associations are the associations. The client care advantage are open in 24 hours in 365 days. For any weakness, our client care accumulate gives ideal designs in perfect time.","event_url":"http://atnd.org/events/102798","started_at":"2018-12-26T02:30:00.000+09:00","ended_at":"2018-12-26T17:30:00.000+09:00","url":"","limit":null,"address":"landmark world NH Thandayad  bypass","place":"calicut","lat":"11.2409164","lon":"75.83695700000001","owner_id":323792,"owner_nickname":"flatsincalicut","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-12-15T20:34:48.000+09:00"}}]}