{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":102881,"title":"2019年☆私らしく心から輝きたい女性のための目標設定の秘訣","catch":null,"description":"\u003cp\u003e自分らしく輝くための目標設定法をお伝えします!\u003c/p\u003e\n\u003cp\u003e毎年言われる、今年の目標。 \u003cbr /\u003e\n私本当は何がしたいんだろう?\u003c/p\u003e\n\u003cp\u003eそう感じているあなたに贈ります。\u003c/p\u003e\n\u003cp\u003e「今年の目標は？」\u003cbr /\u003e\n「夢はないの？」\u003cbr /\u003e\nと聞かれると、答えに困ってしまいませんか？\u003c/p\u003e\n\u003cp\u003e「私には何もない」\u003cbr /\u003e\n「夢なんて忘れちゃった」\u003cbr /\u003e\nもしかしたら答えに困ってしまうのは、本当は心の中で「なりたい自分」や「叶えたい夢、目標」があるのに、自分に自信が持てなくて言えなかったり、本当に叶うわけないとどこかで諦めているからなのではないでしょうか？\u003c/p\u003e\n\u003cp\u003eでも、ほんのちょっとしたコツを実践することで、夢を持ち、叶えることができます。\u003c/p\u003e\n\u003cp\u003e今回は、幸せになりたいと願う人のために「心から輝くための目標設定法」をお伝えするセミナーを開催します。\u003c/p\u003e\n\u003cp\u003e以前の私はおそらく、今のあなたに近い状態でした。\u003c/p\u003e\n\u003cp\u003e私は以前、子供の頃からの夢だった役者の道に進むべく、上京しました。\u003c/p\u003e\n\u003cp\u003e理由は、自分の声で人々に勇気を与えたいからでした。\u003c/p\u003e\n\u003cp\u003eしかし、なんとか舞台には立てたものの、学生生活の終わりと共に役者の道は終止符を打ち、一部上場企業へと就職しました。\u003c/p\u003e\n\u003cp\u003e初めての社会人生活で頼れる人もいなく、電話営業で精神的に参ってしまった私は、学生時代に諦めた役者の道をもう一度進もうと１年半で会社員を退職。\u003c/p\u003e\n\u003cp\u003eボイストレーナーの元に弟子入りし、約８年の間声優の道に入るべく活動していました。\u003c/p\u003e\n\u003cp\u003eしかし、8年間で合計1000万をかけても、思い描いていた世界とのギャップを感じ、自分の心に嘘をつけず、遂に師匠の元を離れました。\u003c/p\u003e\n\u003cp\u003eそんな中、奇跡的にGOSPAの目標達成セミナーに出会いました。\u003c/p\u003e\n\u003cp\u003eGOSPAと出会って半年で、私が本当にやりたいことは、「自分の声で人々に勇気を与えること」だと再認識しました。\u003c/p\u003e\n\u003cp\u003eGOSPAで目標設定・行動計画・起業メソッドを習得し、\u003cbr /\u003e\n今では自分の好きな事で稼ぐ事ができ、心から自由を感じられるライフスタイルを手に入れる事が出来ました。\u003c/p\u003e\n\u003cp\u003eそして、多くの人の夢実現のお手伝いをすべく、セミナー講師になることを決意。\u003c/p\u003e\n\u003cp\u003eこの度、私の人生を変えるキッカケになったセミナーを開催する運びとなりました。\u003c/p\u003e\n\u003cp\u003eまた、私の他にもご自身の夢、目標を達成した数多くの受講生がいらっしゃいます。\u003c/p\u003e\n\u003cp\u003e▼クライアントの成果と実績（男性）\u003cbr /\u003e\n☆ビジネスコンサルタントで起業して月収100万円を達成。（20代男性）\u003cbr /\u003e\n☆ボイストレーナーで起業して月収100万円を達成。（20代男性）\u003cbr /\u003e\n☆映像制作会社を起業して月収100万円を達成。（30代男性）\u003cbr /\u003e\n☆不動産リフォームで起業して年収3,000万円を達成。（30代男性）\u003cbr /\u003e\n☆ビジネスコンテストで1位を取り1,000万円の賞金を得る。（20代男性）\u003cbr /\u003e\n☆ITベンチャー企業に転職して年収1,000万円を達成。（30代男性）\u003cbr /\u003e\n☆M\u0026amp;Aコンサルティング会社に転職して年収1,200万円を達成。（30代男性）\u003cbr /\u003e\n☆生命保険営業で年収4,000万円を達成して契約件数全国No.1を達成。（30代男性）\u003cbr /\u003e\n☆受講後1ヶ月で出会った素敵な女性と翌月に結婚。（20代男性）\u003cbr /\u003e\n☆行政書士試験に合格して起業。（20代男性）\u003cbr /\u003e\n☆無職の男性から年収6,000万円稼ぎランボルギーニを購入。（20代男性）\u003cbr /\u003e\n☆Youtubeコンサルタントで起業して月収800万円を達成。（40代男性）\u003cbr /\u003e\n☆MBAを取っても起業できなかった人が起業に成功。（50代男性）\u003cbr /\u003e\n☆歯科医院の経営で年商1億円を達成。（50代男性）\u003c/p\u003e\n\u003cp\u003e▼クライアントの成果と実績（女性）\u003cbr /\u003e\n☆東大、京大、阪大の大学院に通う傍ら起業して社長になった。（20代女性）\u003cbr /\u003e\n☆ライフスタイルコンサルタントで起業して月収100万円を達成。（20代女性）\u003cbr /\u003e\n☆Web集客コンサルタントで起業して月収170万円を達成。（30代女性）\u003cbr /\u003e\n☆会社員をしながら週末起業で月収100万円を達成。（20代女性）\u003cbr /\u003e\n☆サロン経営をしながら子育てにも励みバランスの良い人生を実現。(30代女性）\u003cbr /\u003e\n☆営業成績が飛躍的に向上し全国8,000人中No.1を達成。（30代女性）\u003cbr /\u003e\n☆ニートから月収200万円稼いで素敵なパートナーも手に入れた。（30代女性）\u003cbr /\u003e\n☆驚くほどに前向きになり人生が楽しくなった。（40代女性）\u003cbr /\u003e\n☆イタリア人の素敵な男性との結婚が決まった。（30代女性）\u003cbr /\u003e\n☆心から通じ合うパートナーに出逢えた。（20代女性）\u003cbr /\u003e\n☆才能を活かした天職に就いて毎日が楽しくなった。（20代女性）\u003cbr /\u003e\n☆製薬会社に転職して年収100万円UP。（20代女性）\u003cbr /\u003e\n☆幼児教育ビジネスを起業して商業出版が決まった。（40代女性）\u003cbr /\u003e\n☆集客とセールスを仕組化して年商を2倍以上にしながら時間の自由を実現。（40代女性）\u003c/p\u003e\n\u003cp\u003eなど、数多くの驚異的な成果と実績を出し続けている再現性のあるセミナーです。\u003c/p\u003e\n\u003cp\u003e本セミナーは今まで6,000名以上の方に受講頂き、数々の断トツの成果を輩出してきた方法について、包み隠さずお伝えします！\u003c/p\u003e\n\u003cp\u003e参加者の多くは、前向きで意識の高い人達ばかりなので、その空間に居るだけで良い刺激となり、自分でも成功できるという自信が湧いてくる事になるしょう！\u003c/p\u003e\n\u003cp\u003eセミナーに参加された方限定で、後日個別コンサルティングも受付ております。\u003c/p\u003e\n\u003cp\u003e皆さまのご参加をお待ちしています。\u003c/p\u003e\n\u003cp\u003e本セミナーが皆様の人生を変えるお役に立てる事を信じています。\u003c/p\u003e\n\u003cp\u003e【このセミナーは、こんな方にオススメです！】\u003cbr /\u003e\n✔本気で成功したい人\u003cbr /\u003e\n✔時間と経済の自由を得たい人\u003cbr /\u003e\n✔最高のライフスタイルを実現したい人\u003cbr /\u003e\n✔人生を本気で変えたい、輝かせたい人\u003cbr /\u003e\n✔自分の価値観に沿った人生を送りたい人\u003cbr /\u003e\n✔なにがなんでも成功して夢を実現したい人\u003cbr /\u003e\n✔自分の使命を見つけ出し、やりがいのある仕事をしたい人\u003cbr /\u003e\n✔最愛のパートナーと出逢い結ばれたい人\u003cbr /\u003e\n✔子供の能力を天才レベルまで高めたい人\u003cbr /\u003e\n✔部下をもっと上手に育てたいリーダーの人\u003cbr /\u003e\n✔自信を高め、最強のメンタルを創りたい人\u003cbr /\u003e\n✔何が起こっても大丈夫な人生の強固な土台を創りたい人\u003c/p\u003e\n\u003cp\u003e【セミナー内容】\u003cbr /\u003e\n□講師の自己紹介\u003cbr /\u003e\n□成功する人の考え方、成功を掴む秘訣とは？\u003cbr /\u003e\n□モチベーションを高め、永続的に維持する方法\u003cbr /\u003e\n□「できない」を「できる！」に思い込みを変えるワーク\u003cbr /\u003e\n□目に見えないものの力を最大限活用する方法\u003cbr /\u003e\n□統計的に収入が30倍～300倍になる秘訣\u003cbr /\u003e\n□多くの成功者を生み出してきた、目標設定法\u003c/p\u003e\n\u003cp\u003e【講師紹介】\u003cbr /\u003e\n藤澤　愛美\u003cbr /\u003e\n株式会社Wistria代表\u003c/p\u003e\n\u003cp\u003e目標達成コンサルタント\u003c/p\u003e\n\u003cp\u003e幼少の頃からの【役者になってみんなに元気を与える】夢を叶えるため、進学を利用して上京。しかし、卒業後は夢を諦め会社員として就職。安定した生活を手に入れつつも夢を諦められず脱サラしてアルバイト生活に。プロのシャンソン歌手の師匠の元、もう一度夢を追いかけることにしました。\u003cbr /\u003e\nレッスン以外の時間はアルバイトをし、何とか家計をやりくりしながらの生活を８年間送った末、本来の自分を発揮できず徐々に自分を見失っていき、今度は逃げるように師匠の元を離れた。\u003cbr /\u003e\nその後奇跡的にGOSPAに出会い、少しづつ自信を取り戻していきました。自分の人生を最大限生かしていくこととは何なのか考えるようになり、以前の私のような人々を救いたいと思いコンサルタントとして起業。\u003cbr /\u003e\n現在、女性向け目標設定セミナー、行動計画セミナーのコンサルタントとして活躍し、人生の苦行生活を送っている女性たちを、内面から輝き、充実した人生を選ぶ女性へと導いている。\u003c/p\u003e\n\u003cp\u003e【期待効果】\u003cbr /\u003e\n☆成功が「自分でもできる！」と思える様になる\u003cbr /\u003e\n☆夢や目標が面白い程実現できる様になる\u003cbr /\u003e\n☆仕事での成果・生産性が上がり、売上・収入が上がる\u003cbr /\u003e\n☆自分のパフォーマンスが飛躍的に向上する\u003cbr /\u003e\n☆人生のコントロール感覚が高まり、ストレスが減る\u003cbr /\u003e\n☆部下への動機付け、マネジメント能力が上がる\u003cbr /\u003e\n☆より皆から愛され、認められるようになる\u003cbr /\u003e\n☆自分が好きになり、また人からも好かれる\u003cbr /\u003e\n☆自分に対して強い自信が生まれる\u003c/p\u003e\n\u003cp\u003e【参加特典】\u003cbr /\u003e\n☆希望者には改めて個人コンサルティングの実施\u003cbr /\u003e\n☆各業界で活躍されている前向きな参加者との価値ある交流\u003cbr /\u003e\n☆成功が劇的に加速する「GOSPAオリジナルフォーマット」プレゼント\u003c/p\u003e\n\u003cp\u003e満員御礼により、事前に締め切らせて頂く場合がございますのでご了承ください。\u003cbr /\u003e\n営業、勧誘目的でのご参加はご遠慮願います。\u003cbr /\u003e\n質問等ございましたら、お気軽にお問い合わせください。\u003c/p\u003e\n\u003cp\u003e【最後に・・・】\u003cbr /\u003e\nここまで読んでくださってありがとうございます。\u003c/p\u003e\n\u003cp\u003e私自身、自己投資というものに、実に長い時間と多額のお金をかけてきましたが、本当に成果を出せた、唯一の方法をお伝えします。\u003c/p\u003e\n\u003cp\u003eあなたの最高の人生への道しるべがここにあります。\u003c/p\u003e\n\u003cp\u003e最後にアンケートがあり、希望者には改めて個人コンサルティングの時間もお作りさせて頂きます。\u003c/p\u003e\n\u003cp\u003e本セミナーがきっかけで、皆様が夢や目標を実現し、理想のライフスタイルを実現されていかれる事でしょう。\u003c/p\u003e\n\u003cp\u003eあなたとの素敵な出会いを楽しみにしています。\u003c/p\u003e\n\u003cp\u003e株式会社GOSPA コンサルタント\u003cbr /\u003e\n藤澤　愛美\u003c/p\u003e","event_url":"http://atnd.org/events/102881","started_at":"2018-12-26T10:00:00.000+09:00","ended_at":"2018-12-26T12:00:00.000+09:00","url":"https://www.gospa.jp/","limit":6,"address":"東京都新宿区新宿2-5-12 　FORECAST新宿AVENUE 4F","place":"FORECAST新宿AVENUE4F クロスコープ新宿AVENUE 　GOSPAセミナールームB","lat":"35.6894437","lon":"139.7073324","owner_id":324010,"owner_nickname":"Wistria","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-12-24T11:12:51.000+09:00"}}]}