{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":102801,"title":"遊部@ヒロロ ＆ スト５であおもリーグ","catch":null,"description":"\u003cp\u003eおまたせしました。遊部＠ヒロロは、2019年1月13日（日）、連休中日に（笑）開催です。\u003c/p\u003e\n\u003cp\u003e遊びたいゲームを持ち込んでいろんな人と「遊部」は、いつものように無線LAN（ヒロロWiFiと別）と電源タップを用意します。\u003c/p\u003e\n\u003ch2\u003e◎スプラトゥーン2\u003c/h2\u003e\n\u003cp\u003e　2019年春から実施予定の遊部オリジナルリーグ戦「Aomori Splatting Open Battle［A.S.O.B.］」のエキシビションを開催します。今回のテスト後、春からの遊部でリーグ戦を実施予定です。エキシビションの模様は会場設置のプロジェクターで観戦できます。\u003cbr /\u003e\n今回は春からの開催に向けた運営テストなので、主催者側で参加者を予め決定しています。参加しようかな、と思った方ごめんなさい。春の本開催をお待ちください。\u003cbr /\u003e\nまたいつもの遊部のように会場にニンテンドースイッチを持ち込み、スプラトゥーン2他を遊ぶのは構いません。\u003c/p\u003e\n\u003ch2\u003e◎ポケットモンスター Let\u0026#8217;sGo!（ピカブイ）\u003c/h2\u003e\n\u003cp\u003e　WiFiで通信できる場所を用意します。どれだけのユーザーがいるかわかりませんが、通信進化やバトルでご利用ください。\u003c/p\u003e\n\u003ch3\u003e◎他のゲーム機とか持ち込みOK！\u003c/h3\u003e\n\u003cp\u003e　誰でも遊べる懐かしゲーム「ファミコンミニ」「スーパーファミコンミニ」そして12月発売の「プレイステーションクラシック」、主催の趣味100％のプレイステーションゲームがたくさん入ったPSVitaTVやPS3、4を設置予定です。また、どなたかがニンテンドースイッチ版「スマッシュブラザーズ」を持ち込むなら、コントローラー等を準備します。\u003c/p\u003e\n\u003cp\u003e■ゲーム機やボード、カードゲーム、ゲーミングPCなどを持ち込み希望の方は、こちらのFBページかツイッターアカウント まで、必ずご連絡ください。いきなり当日持ち込まれても、設置場所の確保や電源等の問題で、設置をお断りする場合がございます。\u003c/p\u003e\n\u003ch2\u003e◎ストリートファイターⅤ対戦会「あおもリーグ＠ヒロロ」\u003c/h2\u003e\n\u003cp\u003e　熱心なストⅤプレイヤーならご存知であろう、青森県在住「でお」さん主催のストⅤのオンライン対戦リーグ「あおもリーグ」。今回遊部と同じ日、同じ時間帯、同じ会場…ではなく隣の会場（多世代交流室１）で、2019年初のオフライン対戦会が行われます。参加を考えている方は、主催の「でお」さんのツイッターアカウントやツイプラにてご確認申し込みください。※申し込みや受付は遊部とは別となります。\u003c/p\u003e\n\u003cp\u003eまた、「遊部＠ヒロロ参加者」「あおもリーグ＠ヒロロ参加者」は、お互いの開催会場を自由に出入りできます。ただし対戦会等への飛び入り参加は、当日会場でスタッフにご確認ください。\u003c/p\u003e\n\u003ch3\u003e■開催概要\u003c/h3\u003e\n\u003cp\u003e会場：ヒロロ 3階 「ヒロロスクエア」多世代交流室 ２\u003cbr /\u003e\n日時：2019年1月13日（日）　13時（午後1時）～18時（午後6時）\u003cbr /\u003e\n部費（参加費）：だれでも1人500円（入退室はいつでも自由）\u003c/p\u003e\n\u003ch3\u003e■ゲーム機持ち込みについて\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003eニンテンドースイッチは以下の点をご確認ください\u003c/li\u003e\n\t\u003cli\u003eみまもり設定　→　解除もしくは解除番号が解らないと会場の無線LANに接続できません\u003c/li\u003e\n\t\u003cli\u003eニンテンドーアカウントへの登録　→　登録されていないとフレンド交換等ができません\u003c/li\u003e\n\t\u003cli\u003eニンテンドーオンラインサービスへの申込み（有料）　→　申し込んでないとネットを介しての対戦ができません\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e持ち込む前におウチで上記内容を確認ください。遊部の会場やスタッフでは対応できない場合があります\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003e自分のゲーム機やコントローラー、ケーブルなどは、自分のものであるとわかる印などをお願いします\u003c/li\u003e\n\t\u003cli\u003eスマートフォンやタブレットのゲームアプリなど、常時通信しながらプレイされるものに関しては、会場の無線LAN接続をご遠慮いただく場合がございます\u003c/li\u003e\n\t\u003cli\u003e他の人のゲーム機やコントローラーを使う場合、破損等がないよう注意してプレイください\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003e■その他注意事項\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e大人も子どもも楽しく遊ぶ場です。中学生未満のお子さんが参加する場合は、申込みも含めできるだけ保護者の方も一緒に来場し、一緒に遊んでコミュニケーションを深めましょう。\u003c/li\u003e\n\t\u003cli\u003e年齢性別に関係なくいろんな人と交流してください。参加される大人の方は、プレイして自分の強さを見せるだけでなく、「ゲームのおかげで勉強も楽しくなった、結婚できた、今の仕事でも役立ってる」など、参加してる子ども達にゲームで得た経験や楽しさを伝えてもらえると嬉しいです。\u003c/li\u003e\n\t\u003cli\u003e多人数で遊ぶゲームでは、途中で「あっちのゲーム遊ぼう」と中抜けしないように。負けてても悔しくてもゲーム開始から終了まではプレイしましょう。\u003c/li\u003e\n\t\u003cli\u003e運営スタッフからの指示にご協力をお願いします。\u003c/li\u003e\n\t\u003cli\u003e会場での個人的な荷物、貴重品等は運営側で管理・把握しきれませんので、ご自分で管理ください。\u003c/li\u003e\n\t\u003cli\u003e会場内で撮影しSNS等にアップされる場合、他の参加者が特定しにくいような加工等をお願いします。\u003c/li\u003e\n\t\u003cli\u003e飲食したゴミなどは、可能な限りご自分でお持ち帰りください。\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eその他ご不明な点や質問があれば、お気軽にこちらのページか主催者までご相談ください。\u003c/p\u003e","event_url":"http://atnd.org/events/102801","started_at":"2019-01-13T13:00:00.000+09:00","ended_at":"2019-01-13T18:00:00.000+09:00","url":"","limit":null,"address":"青森県弘前市駅前町9−20","place":"ヒロロ","lat":"40.5974476","lon":"140.4816881","owner_id":319643,"owner_nickname":"遊部AOMORI","owner_twitter_id":"asobu_aomori","accepted":2,"waiting":0,"updated_at":"2018-12-18T21:04:36.000+09:00"}}]}