{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":103085,"title":"Tchat Mobile Gratuit en France pour Faire des Rencontres","catch":null,"description":"\u003ch2\u003eChat Coco Mobile\u003c/h2\u003e\n\u003cp\u003eCoco Land Chat est un endroit pour discuter avec vos amis, rencontrer de nouvelles personnes et découvrir de superbes conversations. Contrairement à d’autres services, nous ne limitons pas vos messages à 140 caractères et nous respectons votre droit à la confidentialité.\u003c/p\u003e\n\u003cp\u003eAlors que Coco Land Chat était né comme un passe-temps et qu’il était lancé depuis sa création, nous avons vite compris qu’il y avait une demande incroyable pour le service que nous fournissons: un réseau de chat partiellement anonyme où vous pouvez partager autant que vous le voulez sur vous confortable avec.\u003c/p\u003e\n\u003cp\u003eNous desservons actuellement 7 297 938 membres extrêmement engagés qui passent en moyenne 20,2 minutes avec nous à chaque visite.\u003c/p\u003e\n\u003cp\u003eChaque jour, plus de 1,1 million de messages sont échangés par nos utilisateurs et ce nombre augmente rapidement. Nous avons construit une plate-forme \u003cspan class=\"caps\"\u003eCEP\u003c/span\u003e personnalisée hautes performances pour traiter nos messages, qui seront bientôt disponibles pour des licences tierces.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://cocochat.net/\"\u003eCoco Chat\u003c/a\u003e est géré par seulement 3 membres du personnel à temps plein et une fantastique équipe de modérateurs bénévoles.\u003c/p\u003e\n\u003cp\u003eNous sommes en mesure de fonctionner avec une si petite équipe grâce à un ensemble incroyable d’outils de modération automatisés que nous avons développés, qui comprend un modérateur de robot dont nous craignons de devenir un jour conscient de lui-même. Les titulaires de licence utilisant notre technologie sont capables de gérer des communautés en ligne énormes avec presque aucun personnel, comme nous le faisons.\u003c/p\u003e\n\u003cp\u003eCoco Land Chat concerne avant tout nos utilisateurs et la merveilleuse communauté qu’ils ont construite ici.\u003c/p\u003e","event_url":"http://atnd.org/events/103085","started_at":"2019-02-03T10:00:00.000+09:00","ended_at":"2019-03-30T19:30:00.000+09:00","url":"http://cocochat.net/","limit":10000,"address":"bercy village","place":"paris","lat":"48.8332858","lon":"2.3860384","owner_id":324418,"owner_nickname":"chatmobile","owner_twitter_id":"Ghassi","accepted":0,"waiting":0,"updated_at":"2018-12-31T02:49:15.000+09:00"}}]}