{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":103046,"title":"より多くの金額を手元に残すためには？不動産売却時の費用を知るセミナー","catch":null,"description":"\u003cp\u003e＜事前準備で手元に残る金額が変わる？売却時の費用について知っておこう＞\u003c/p\u003e\n\u003cp\u003e自宅などの「不動産」を売却する際には、手数料や税金などさまざまな費用が発生します。\u003cbr /\u003e\nそこで気になるのが、「売った後に、売り主の手元に残るお金はいくらなのか」という点ではないでしょうか？\u003c/p\u003e\n\u003cp\u003e今回のセミナーでは、この物件売却時に「どんな費用が」、「いくらぐらい」かかるのかを解説。\u003cbr /\u003e\nこれらを理解することで、売却後に手元に残る金額を算出することができるようになります。\u003c/p\u003e\n\u003cp\u003eまた今回のセミナーでは、「売るときにかかる費用を抑えるポイント」もわかりやすく紹介します。\u003cbr /\u003e\n具体的な手続き方法を売り主自身が不動産を売却する前に知っておくことで、売却後のお金を手元により多く残すためのアプローチへとつなげます。\u003c/p\u003e\n\u003cp\u003e本セミナーは、不動産売買において「お客様にとって最善の方法」を提案することを得意とする資格『公認不動産コンサルティングマスター（宅建士の上位資格）』をもつ、不動産売却のエキスパートが開催します。\u003c/p\u003e\n\u003cp\u003e不動産売却についての疑問点があれば、ぜひお気軽にご参加ください。\u003c/p\u003e\n\u003cp\u003e▼セミナーにご参加いただきたい方\u003cbr /\u003e\n・売却まで流れや気をつけるべきポイントについて知りたい方\u003cbr /\u003e\n・売却にかかる費用について、専門家から詳しく聞きたい方\u003cbr /\u003e\n・家の売却時にかかる費用をできるだけ抑えたい方\u003cbr /\u003e\n・買い替え時に有効な税制活用方法について知りたい方\u003cbr /\u003e\n・消費税が上がった場合に費用がどのくらい変わるかを理解したい方\u003c/p\u003e\n\u003cp\u003e▼セミナーで得られること\u003cbr /\u003e\n・費用や売る時の流れを理解できるようになります。\u003cbr /\u003e\n・売却にかかる費用のコスト削減を図り、手取り金額の最大化につながる方法を知ることができます。\u003cbr /\u003e\n・消費税増税前後の売却手取り金額について知ることができます。\u003c/p\u003e\n\u003cp\u003e▼その他\u003cbr /\u003e\n受講に必要な持ち物：ノート・筆記用具\u003cbr /\u003e\nお子様連れ歓迎です！\u003cbr /\u003e\nセミナー参加後に個別に質疑応答時間を設けることも可能です\u003c/p\u003e\n\u003cp\u003e▼講師\u003cbr /\u003e\n公認不動産コンサルティングマスター：井口 忠二\u003c/p\u003e\n\u003cp\u003e福岡県出身。明治大学商学部卒。グロービス経営大学院経営学修士（MBA）修了。\u003cbr /\u003e\n某大手不動産会社に入社し、売買仲介営業を経験。東京23区エリア営業トップセールスを2年連続受賞。その後、不動産の売買賃貸仲介・管理・コンサルティングをワンストップで対応する株式会社アスパートナーを経営。売買仲介成約件数600件超。\u003cbr /\u003e\n不動産会社経営以外に、下記公益活動も力を注いでいる。2015年医療介護の課題解決を図ることを理念とした一般社団法人ソーシャルアップを設立し、代表理事に就任。\u003cbr /\u003e\n2017年4月から福岡市の「Startup Cafe」に参画し、創業支援における相談員：アンバサダーコンシェルジュを兼務する。2018年4月から福岡市剣道連盟理事に就任し、剣道×ITを導入し、業務効率の改革に取り組んでいる。\u003c/p\u003e\n\u003cp\u003e【講師の保有資格】\u003cbr /\u003e\n公認不動産コンサルティングマスター\u003cbr /\u003e\n相続対策専門士\u003cbr /\u003e\n相続士\u003cbr /\u003e\n相続診断士\u003cbr /\u003e\n宅地建物取引士\u003cbr /\u003e\nMBA（経営学修士）\u003cbr /\u003e\nAFPファイナンシャルプランナー\u003cbr /\u003e\n不動産キャリアパーソン\u003cbr /\u003e\n損保トータルプランナー\u003c/p\u003e\n\u003cp\u003e▼参加者を検討中の方へ\u003cbr /\u003e\n・セミナーでは強引な営業や勧誘などは一切行いませんので、安心してご参加ください\u003cbr /\u003e\n・セミナー後に、不動産売却に関する個別相談にお答えすることも可能です\u003cbr /\u003e\n・参加キャンセルのご連絡は前日までにメールまたはお電話にてお知らせください\u003cbr /\u003e\n※同業他社の方の参加はご遠慮いただいております。ご了承ください。\u003c/p\u003e","event_url":"http://atnd.org/events/103046","started_at":"2019-02-02T10:30:00.000+09:00","ended_at":"2019-02-02T11:30:00.000+09:00","url":"https://2line2.com/seminars/selling-cost-seminer/","limit":8,"address":"福岡市中央区高砂1-11-1　福岡ゼネラルビル６階","place":"アスパートナー㈱","lat":"33.5804706","lon":"130.407572","owner_id":323657,"owner_nickname":"2Line2","owner_twitter_id":"2Line2com","accepted":0,"waiting":0,"updated_at":"2019-01-24T10:41:43.000+09:00"}}]}