{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":103122,"title":"変化の激しい未来も対応できる、AI時代に必要な「次世代型リーダーシップ」セミナー","catch":null,"description":"\u003ch2\u003e～１ヶ月で一生利益を生み出す脳と心の使い方で、飛躍的な成果を上げる組織作りを～\u003c/h2\u003e\n\u003ch4\u003e　このセミナーではセミナー内において、参加者それぞれがお持ちの課題について、講師：山本教夫により、課題の解決に向かう脳と心の使い方を具体的にお伝えします。\u003cbr /\u003e\n　お持ちいただいた課題にお応えすることで、認知科学視点による脳と心の使い方の一部を、直接体感していただくためです。\u003cbr /\u003e\n　\u003c/h4\u003e\n\u003ch3\u003e参加者の声\u003c/h3\u003e\n\u003cp\u003e　　・社員と会社（自分に置き替え）、○○○○を見つける考え方は目からうろこでした。 皆が思いえがく目標のかさなり合う部分を見つけてみたいと思います。 その見つけた目標をより高くしてみたいです。(N.K.様)\u003c/p\u003e\n\n\u003ch3\u003e概　要\u003c/h3\u003e\n\u003cp\u003e　このセミナーは、経営者，管理職，プロジェクトリーダー，及びその候補者、あるいはそのような立場を目指す方、が対象になります。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003cp\u003e　セミナーの性質上、１回に付き少人数に限定して行っております。\u003cbr /\u003e\n　当セミナーは、他のサイトや媒体でも告知しております。\u003cbr /\u003e\n　そのため、当サイト上での受講者数が少なくても、申し込みが締め切られる場合があります。\u003cbr /\u003e\n　従って、タイミングによっては希望の日時にお応えできない場合があります。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003cp\u003e　あなたはリーダーとして、組織の能力を引き出すことができていますか？\u003cbr /\u003e\n　あなたはメンバーが思ったように動いてくれず、困っていませんか？\u003cbr /\u003e\n　あなたにとっての理想のリーダー像に、あなたはなれていますか？\u003cbr /\u003e\n　メンバーのモチベーションを常に引き出し、彼らが活き活きと行動してくれたら、嬉しいと思いませんか？\u003cbr /\u003e\n　あなたの組織の目標について、その達成を早め、より好ましい成果が得られたら、嬉しいと思いませんか？\u003c/p\u003e\n\u003cp\u003e　私はあなたに、認知科学の観点から、リーダーとしてどのようなマインドを持ち、どのように構成員と接することで、あなたの率いる組織が飛躍的な成果を出せるようになるのか、ということをお伝えします。\u003c/p\u003e\n\u003cp\u003e　私も前職では、多くののプロジェクトでリーダーを担ってきました。\u003cbr /\u003e\n　荷の勝った大変な案件だったのにもかかわらず組織がとても有効に機能したこともあれば、その全く反対にどれだけ組織を動かそうと頑張っても満足のいく機能を果たさなかったことがあり、その違いに悩んでいた人間でした。\u003c/p\u003e\n\u003cp\u003e　そんな私の疑問を解消してくれたのが、認知科学を基にした『人の脳と心の仕組み』とそれを応用した組織メンバーの意識をまとめるメソッドです。\u003c/p\u003e\n\u003cp\u003e　そこでは、組織としてのあるべき姿と組織の構成員のとの関係のあり方をどのように捉え考えていくのかということが、組織が機能するかしないかを大きく左右することを理解しました。\u003c/p\u003e\n\u003cp\u003e　従来型の抑圧や恐怖と一時的な報酬による人の動かし方から、人の脳と心の仕組みを応用した科学的な手法を取り入れた組織が、５年間で２倍の売上と７５６倍の利益を産み出した追跡調査結果があります。\u003c/p\u003e\n\u003cp\u003e　人の脳と心の仕組みを理解していただき、メンバーが本来持っているパフォーマンスを引き出すことによって、あなたの組織が機能し成果を出す、考え方をお教えします。\u003c/p\u003e\n\u003cp\u003e　あなたは正しい脳と心＝マインドの論理的な使い方を知り、その知識をメンバーに働きかけることで彼らは本来の力を発揮し続け、あなたの組織は大きな成果を上げることができるでしょう。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e内　容\u003c/h3\u003e\n\u003cp\u003e　・ 認知科学から見たマインドの仕組み\u003cbr /\u003e\n　・ リーダーとしてのマインドの使い方\u003cbr /\u003e\n　・ 組織を動かすための最適な目標設定\u003cbr /\u003e\n　・ あなたの視点とメンバーの視点\u003cbr /\u003e\n　・ あなたとメンバーのモチベーションの扱い方\u003cbr /\u003e\n　\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e対　象\u003c/h3\u003e\n\u003cp\u003e　・経営者あるいはこれから経営者として事業を立ち上げようと考えている方\u003cbr /\u003e\n　・管理職あるいはその候補者\u003cbr /\u003e\n　・プロジェクトを任されているプロジェクトリーダーあるいはその候補者\u003cbr /\u003e\n　・他、上記のような人物を目指す方\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003eメリット\u003c/h3\u003e\n\u003cp\u003e　・リーダーとして、メンバーとどのように関われば良いのかが解ります。\u003cbr /\u003e\n　・メンバーの意識を束ね、望む方へ向けることができます。\u003cbr /\u003e\n　・メンバーが、自ら考え行動するようになります。\u003cbr /\u003e\n　・飛躍的な成果を上げる組織とは、どのようなものかが解ります。\u003cbr /\u003e\n　・リーダーとしてのマインドを身に着けることができます。\u003cbr /\u003e\n　\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e申し込みは、 \u003ca href=\"https://arkbbw4u.com/seminar-info#leader\"\u003eこちら\u003c/a\u003e から。\u003c/h3\u003e\n\u003cp\u003e　当セミナーは、他のサイトや媒体でも告知しております。\u003cbr /\u003e\n　そのため、当サイト上での受講者数が少なくても、申し込みが締め切られる場合があります。\u003cbr /\u003e\n　\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e講師紹介\u003c/h3\u003e\n\u003cp\u003eアーク合同会社 代表 山本教夫\u003cbr /\u003e\nTomabechi Institute認定パフォーマンス・エンハンスメント・コーチ\u003cbr /\u003e\nPX2ファシリテーター\u003c/p\u003e\n\u003cp\u003e横浜生まれの横浜育ち。\u003cbr /\u003e\n人付き合いに苦手意識を持ったことから進路に技術系を選び、ソニー株式会社に入社。\u003cbr /\u003e\nソニー社員時代は商品設計に携わり実績を残すが、技術的な知識・スキルだけでは想ったとおりになることは少ないと解り、人の心や脳機能について興味を持つようになる。\u003c/p\u003e\n\u003cp\u003eLou Tice氏より認知科学を基にしたセルフコーチングプログラム『TPIE®』を学ぶ。\u003c/p\u003e\n\u003cp\u003eこのLou Tice氏の論理にて、自分の今までの成功・達成とその何倍もの未達成を全て説明されていた。このことから、目標達成に科学的な説明ができることを知り、自分の学びたかったことは認知科学に基づいた目標達成メソッドであったことを確信する。\u003c/p\u003e\n\u003cp\u003eLou Tice氏の実績・理論・方法・スキルに、認知科学者・苫米地英人博士による最先端認知科学のコーチング理論を統合した、最も歴史がありかつ最も新しいコーチング技術・スキルを修得し、パフォーマンス・エンハンスメント・コーチの認定を得る。\u003c/p\u003e\n\u003cp\u003e青少年の可能性を延ばすことに意義を感じ、セルフコーチングプログラム『TPIE®』の青少年向けプログラム『PX2』のファシリテーター資格を得、登壇する。\u003c/p\u003e\n\u003cp\u003e会社に入ってやりたかったことはひと通り実現したと実感し、次は相手の喜ぶ顔を直接見られることをやっていきたいと想い、ソニー株式会社を退社。\u003c/p\u003e\n\u003cp\u003e約500人の個性心理分析とカウンセリングセッションの実績を持つ、Tomabechi Institute認定パフォーマンス・エンハンスメント・コーチとして活動中。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e実績\u003c/h3\u003e\n\u003cp\u003e　・外資系コンサルティング会社，外部講師契約\u003cbr /\u003e\n　・国内コンサルティング会社，外部講師登録\u003cbr /\u003e\n　・国内生命保険会社，外部講師登録\u003cbr /\u003e\n　・『PX2』ファシリテーション，延べ200名以上\u003cbr /\u003e\n　・個別セッション，体験会，セミナー等年間100回以上開催\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e申し込みは、 \u003ca href=\"https://arkbbw4u.com/seminar-info#leader\"\u003eこちら\u003c/a\u003e から。\u003c/h3\u003e\n\u003cp\u003e　当セミナーは、他のサイトや媒体でも告知しております。\u003cbr /\u003e\n　そのため、当サイト上での受講者数が少なくても、申し込みが締め切られる場合があります。\u003cbr /\u003e\n　\u003c/p\u003e","event_url":"http://atnd.org/events/103122","started_at":"2019-03-19T19:00:00.000+09:00","ended_at":"2019-03-19T21:00:00.000+09:00","url":"https://arkbbw4u.com/seminar-info#leader","limit":5,"address":"東京都港区南青山2-2-15　ウィン青山1107号室","place":"１ＳＢＣ青山会議室","lat":"35.6714617","lon":"139.7238911","owner_id":236483,"owner_nickname":"山本教夫@TICEコーチ","owner_twitter_id":"yamamoto_norio","accepted":0,"waiting":0,"updated_at":"2019-02-03T19:49:47.000+09:00"}}]}