{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":103430,"title":"ACT1セッション 徳應和典さん×御友重希さん×小野智史さん","catch":null,"description":"\u003cp\u003e今回は、明治大学の奥山研究室とACT1の両主催で開催します！場所も明治大学の駿河台キャンパスで開催させていただきます！\u003c/p\u003e\n\u003cp\u003e未踏の天才プログラマー/スーパークリエイターにも認定されている、最年少ぐらいで慶應義塾大学の環境情報学部の専任教授に就任されていて、SFC研究所所長の田中浩也先生。マイクロソフトの社会貢献担当部長の龍治玲奈さん。ライオン研究開発本部イノベーションラボ所長の宇野大介さん。新規事業部門の制作部長やオウンドメディア室長を歴任されてきているヤフー株式会社の徳應和典さん。ACT1の理事でもある、東京都庁産業労働局の元企画経理課長で、明治大学政治経済学部専任准教授の奥山雅之先生。ACT1のアドバイザーでもある、いつもの金融庁の国際政策管理官の御友重希さん。にプレゼンテーターとしてご登場いただきます！！\u003c/p\u003e\n\u003cp\u003e以下登壇順ではありませんので、ご注意ください。\u003c/p\u003e\n\u003cp\u003e①慶應義塾大学環境情報学部教授、SFC研究所所長 田中浩也先生。\u003c/p\u003e\n\u003cp\u003e②日本マイクロソフト株式会社政策渉外・法務本部社会貢献担当部長 龍治玲奈さん\u003c/p\u003e\n\u003cp\u003e③ライオン研究開発本部イノベーションラボ所長 宇野大介さん\u003c/p\u003e\n\u003cp\u003e④ヤフー株式会社 / ドローンおじさん 徳應和典さん\u003c/p\u003e\n\u003cp\u003e⑤明治大学政治経済学部専任准教授、東京都庁産業労働局元企画経理課長、ACT1理事 奥山雅之先生\u003c/p\u003e\n\u003cp\u003e⑥金融庁国際政策管理官、ACT1アドバイザー 御友重希さん\u003c/p\u003e\n\u003cp\u003eコーディネータ、ファシリテーター Daffodil Family(Daffodil Japan IT) 執行役員、イノベーション融合学会専務理事、BELLABOW株式会社CMO、MACHINA株式会社CSO、一般社団法人オールニッポンレノベーションアドバイザー、LIGHT UP NIPPONイノベーションラボ長、CePiCメンター共同代表、ACT1代表理事　小野智史さん\u003c/p\u003e\n\u003cp\u003eプレゼンテーター\u003cbr /\u003e\n【略歴】\u003cbr /\u003e\n田中浩也先生\u003cbr /\u003e\n慶應義塾大学SFC教授。SFC研究所所長。\u003cbr /\u003e\n1975年 北海道札幌市生まれ デザインエンジニア／ソーシャルエンジニア。専門分野は、デジタルファブリケーション、3D設計／生産／製造システム、創造性の科学と文化およびその支援。モットーは「技術と社会の両面から研究すること」。\u003cbr /\u003e\n京都大学総合人間学部、同人間環境学研究科にて建築CADを研究し、建築事務所の現場にも参加した後、東京大学工学系研究科博士課程にて、画像による広域の3Dスキャンシステムを研究開発。最終的には社会基盤工学の分野にて博士(工学)を取得。2005年に慶應大学環境情報学部(\u003cspan class=\"caps\"\u003eSFC\u003c/span\u003e)に専任講師として着任、2008年より同准教授。2016年より同教授。2017年より慶應義塾大学SFC研究所所長。\u003cbr /\u003e\n2010年のみマサチューセッツ工科大学建築学科客員研究員。2011年に社会実装拠点として国内初・アジア初のファブラボを鎌倉に開設、2012年に研究開発拠点として慶應義塾大学SFC研究所ソーシャルファブリケーションラボを設立、以後代表を務める。\u003cbr /\u003e\n2013年には第９回世界ファブラボ会議（横浜）実行委員長、2015年には第１回FabLearnAsia会議（横浜）実行委員長、第２回International Conference on Digital Fabrication委員長など、国際会議のオーガナイザーを経験。現在は、文部科学省COI「感性とデジタル製造を直結し、生活者の創造性を拡張するファブ地球社会」研究リーダー補佐兼プロセス・テクノロジー・グループリーダー。\u003cbr /\u003e\nまた、日本グッドデザイン賞を３度受賞。他、文部科学省NISTEPな研究者賞、未踏ソフトウェア天才プログラマー／ スーパークリエイター賞をはじめとして、受賞多数。総務省情報通信政策研究所 「ファブ社会の展望に関する検討会」座長、経済産業省「新ものづくり検討会」委員、「新ものづくりネ ットワーク構築支援事業」委員、総務省情報通信政策研究所 「ファブ社会の基盤設計に関する検討会」座長等を歴任し、政策提言にも携わっている。\u003cbr /\u003e\n・田中浩也 個人プロジェクト・デザインユニット” tEnt” (2004-2009) http://tent-info.com/\u003c/p\u003e\n\u003cp\u003e・ファブラボジャパン http://fablabjapan.org/\u003c/p\u003e\n\u003cp\u003e・ファブラボアジア http://www.fablabasia.org/\u003c/p\u003e\n\u003cp\u003e・共同研究は COIプロセス・テクノロジー・グループhttp://www.fabtechs.co/ へ。\u003c/p\u003e\n\u003cp\u003e龍治玲奈さん\u003cbr /\u003e\n日本マイクロソフト株式会社政策渉外・法務本部社会貢献担当部長。\u003cbr /\u003e\n東京外国語大学ロシア東欧語学部卒業。日本企業を経て、外資系企業でのCSR部門立上げを経験。その経験をもとに企業全体で社会貢献に取り組む姿勢に惹かれ、2007年に日本マイクロソフト株式会社に入社。以来、同社の渉外・社会貢献担当として「empower every person and every organization on the planet to achieve more～地球上のすべての人、すべての組織に関わる人たちが、より多くのことを達成する力になる～」をミッションにプロジェクトに従事。女性・若者の就労支援や教育格差の是正、災害復興支援など、産官学NPO連携のコレクティブインパクトを通じての社会貢献を目指す。\u003c/p\u003e\n\u003cp\u003e宇野大介さん\u003cbr /\u003e\nライオン研究開発本部イノベーションラボ所長。\u003cbr /\u003e\n1990年ライオン株式会社入社。入社以来、研究所にて約20年、歯磨剤開発に従事。その間にクリニカブランド ブランドマネージャーに就き、その後約5年間、歯磨剤の生産技術部門に所属。2018年よりイノベーションラボ所長就任。\u003c/p\u003e\n\u003cp\u003e徳應和典さん\u003cbr /\u003e\nヤフー株式会社 / ドローンおじさん。\u003cbr /\u003e\n旅行代理店勤務を経て2001年ヤフー入社。\u003cbr /\u003e\n法人ソリューション事業のデザイナー、コンサルタント、新規事業部門の制作部長、オウンドメディア室長を経て現職。オープンコラボレーションスペースLODGE、社員食堂BASE、カフェCAMPを統括する。\u003cbr /\u003e\nオウンドメディア室長時代から趣味で始めたドローンにのめり込み、復興庁の映像案件の空撮協力など「ドローンおじさん」としても活動している。\u003c/p\u003e\n\u003cp\u003e奥山雅之先生\u003cbr /\u003e\n明治大学政治経済学部専任准教授。税理士試験合格者。中小企業診断士。ACT1理事。\u003cbr /\u003e\n埼玉大学経済学研究科博士後期課程修了。東京国税局、東京都庁、多摩大学経営情報学部准教授を経て2017年４月より明治大学政治経済学部准教授。東京都庁では東京都商工指導所にて中小企業の診断･指導、調査研究に従事。その後、産業労働局商工施策担当副参事、産業労働局企画計理課長などを歴任。東京都の中小企業施策の企画・立案に長く携わるとともに、各自治体の施策検討委員会委員などを務める。 \u003cbr /\u003e\n専門は地域産業、中小企業、地域ビジネス、起業、製造業のサービス化、企業診断、産業政策など。 \u003cbr /\u003e\n博士（経済学）。\u003c/p\u003e\n\u003cp\u003e御友重希さん\u003cbr /\u003e\n金融庁総務政策局国際政策管理官。２０１９年G２０担当。ACT1アドバイザー。\u003cbr /\u003e\n東京大学経済学部卒業。平成７年大蔵省入省。証券局金融市場改革担当、米コーネル大MBA留学、主税局税制改革担当、イタリア大使館勤務、国際局G7・8・20担当、主計局主査、理財局計画官補佐、総理官邸官房副長官秘書官、チャタムハウス客員研究員、財務省大臣官房信用機構課機構業務室長、大臣官房企画官などを経て、金融庁証券取引等監視委員会証券検査企画管理官。金融庁総務企画局市場業務監理官。現在は、金融庁総合政策局国際政策管理官を務め、２０１９年度に行われる予定のG２０の担当を務めている。ACT1アドバイザー。\u003c/p\u003e\n\u003cp\u003e小野智史\u003cbr /\u003e\nDaffodil Family（Daffodil Japan IT執行役員）。イノベーション融合学会専務理事。LIGHT UP NIPPONイノベーションラボ長。一般社団法人CePiCメンター共同代表者。\u003cbr /\u003e\nアカウンティングファームにて会計監査や税務、コンサルティング業務などを行う。その後、現在のグループ内に上場会社や大学なども保有する従業員数約３０００名ほどの外資系ICT、教育グループのDaffodil Groupのファミリー企業のDaffodil Japan ITの執行役員に就任する。\u003cbr /\u003e\nまた、バングラデシュにおいて、バングラデシュの地権者ラジャ、現地政府、日本大使館などが関わり設立した日本企業専用工場団地サウスダッカ工場団地やグラミン銀行の総裁や現地内閣府、NGOなどと縫製工場の女性労働者向けのアフォーダブルハウス設立に向けた事業にも関わる。2014年には、バングラデシュ最大のIT talent contestのボードメンバーを務める。また、バングラデシュ最大の日本語学校の設立者の１人である。\u003c/p\u003e\n\u003cp\u003e2015年、執行役員に就任しているDaffodilJapanITが評価され、フランスで International Star for Leadership in Quality Award (\u003cspan class=\"caps\"\u003eISLQ\u003c/span\u003e)を受賞する。\u003c/p\u003e\n\u003cp\u003eその他にも、伊勢志摩サミットのサイドイベントとして立ち上がり、官民の有識者が集まり組織している一般社団法人CePiCのメンター共同代表者やIBMのBluehubのファイナリストにもなったスマートヘルメットの事業を行うベンチャー企業の最高戦略責任者や新聞社の顧問や楽天本社元執行役員らが立ち上げたデジタルマーケティングの株式会社のアドバイザー、宇宙事業を行うベンチャー企業の最高マーケティング責任者なども務めてきている。\u003c/p\u003e\n\u003cp\u003e２０１７年のシンギュラリティ大学のジャパングローバルインパクトチャレンジのファイナリストに選ばれたGROWのプロジェクトやドキュメンタリー映画化もされ、カンヌ国際映画祭でワールドプレミアセールスもされたLIGHT UP NIPPONにメンバーとして参画したり、大学生として初めてNHKの日曜討論に出演した富樫泰良さんや最年少でハーバードビジネスレビューの未来をつくる経営者20名にも選ばれている大学生らが設立した一般社団法人オールニッポンレノベーションのアドバイザーなども務めている。\u003c/p\u003e\n\u003cp\u003e金融庁の成長マネーの有識者ヒアリングにオブザーバーとして参加したり、明治大学の必修講座で講師を務めたり、慶應義塾大学大学院主催の公開講座や法政大学主催のグローバルキャリアフォーラム、UN \u003cspan class=\"caps\"\u003eINDIA\u003c/span\u003e/XPRIZEのイノベーションミートアップなどでも登壇したりもしてきている。世界最大級のイノベーション創出機構ケンブリッジイノベーションセンターのイノベーション促進プログラム、ベンチャーカフェ東京のプログラムオーガナイザーやPLUG \u003cspan class=\"caps\"\u003eAND\u003c/span\u003e PLAYとの企画も行ってきている。MBA。\u003c/p\u003e\n\u003cp\u003e会場 明治大学駿河台キャンパスアカデミーコモン308A教室\u003c/p\u003e\n\u003cp\u003e会費 1000円（全額寄付します。）\u003c/p\u003e\n\u003cp\u003e終了後近くで打ち上げを予定。\u003c/p\u003e\n\u003cp\u003e主催\u003cbr /\u003e\n明治大学奥山雅之研究室、ACT1\u003cbr /\u003e\nhttps://peraichi.com/landing_pages/view/act1\u003cbr /\u003e\nパートナー、共催、協賛、後援、協力\u003cbr /\u003e\nAgorize Japan、株式会社バングラビジネスパートナーズ、株式会社Daffodil Japan IT、一般社団法人CePiC、CePiCメンター、地域創生プラットフォーム（RRPF）、アクティベートジャパングループ（税理士法人）、株式会社トーラス、株式会社ジースポート、日本橋MY法律事務所、浅川弘樹公認会計士・税理士事務所、林伸彦公認会計士事務所、ライズアクロス法律事務所、ライトアップニッポン\u003c/p\u003e\n\u003cp\u003e支援先\u003cbr /\u003e\nライトアップニッポン\u003cbr /\u003e\n東北を、日本を、花火で、元気に！！\u003cbr /\u003e\n毎年、東北の震災で津波の被害を受けた沿岸地域を中心に10箇所以上で8月11日にいっせいに花火を打ち上げています。黒木瞳さん、坂本龍一さん、歌手のAIさん、ギタリストのMIYAVIさん、福原美穂さん、シェネルさん、IMALUさん、オレンジレンジさんなど多くの著名人もチャリティーでこのプロジェクトに参加しています。\u003cbr /\u003e\nhttps://lightupnippon.jp/\u003c/p\u003e\n\u003cp\u003eACT1\u003c/p\u003e\n\u003cp\u003e「Art」「Creative」「Technology」Innovation Theater ACT1\u003c/p\u003e\n\u003cp\u003eACT1 Concept Character!!「Beaver」=「Innovater」\u003c/p\u003e\n\u003cp\u003eACT1 =「Market」Innovaters like a Active Catalyst and Tri-sector Leader meet up！\u003c/p\u003e\n\u003cp\u003eACT１\u003cbr /\u003e\n（役員メンバーの１部をこちらに記載しています。詳細はこちらです。）\u003cbr /\u003e\nhttps://peraichi.com/landing_pages/view/act1\u003c/p\u003e\n\u003cp\u003e名誉顧問 大岩元先生（慶應義塾大学名誉教授）\u003cbr /\u003e\n名誉顧問 海野恵一（アクセンチュア元代表取締役）\u003cbr /\u003e\n名誉顧問 上村章文（自治大学校教授、りそな銀行特別顧問、総務省元局長）\u003c/p\u003e\n\u003cp\u003e名誉顧問 長谷川純一（アマゾンジャパン元社長）\u003cbr /\u003e\n名誉顧問 岡田大士郎（スクウエアエニックス総務部長、米国法人元社長、ドイツ証券元税務統括部長）\u003cbr /\u003e\n名誉顧問 岩本隆（慶應義塾大学特任教授、ドリームインキュベータ特別顧問）\u003cbr /\u003e\n名誉顧問 木方元治（東京クレジットサービス監査役、三菱東京ＵＦＪフィナンシャルホールディングス元執行役員）\u003cbr /\u003e\n名誉顧問 椿茂実（ソニー株式会社生産技術本部企画管理部元統括部長、ソニーファイナンスインターナショナル元常務取締役執行役員。マネックス証券元社外取締役）\u003c/p\u003e\n\u003cp\u003e代表理事 小野智史（Daffodil Japan IT （Daffodil Group）執行役員、イノベーション融合学会専務理事）\u003cbr /\u003e\n　　\u003cbr /\u003e\n　　理事 小村純子（東京大学TLO）\u003c/p\u003e\n\u003cp\u003e　　理事 岡崎透（Daffodil Japan IT代表取締役、元公認会計士、元ブーズアレンハミルトン）\u003cbr /\u003e\n　　理事 黒澤勇（共同通信社経営企画室委員、共同通信デジタル取締役、デジタルセンド取締役）\u003c/p\u003e\n\u003cp\u003e　　理事 浅部伸一（アッヴィメディアカルディレクター、医師、元自治医科大学准教授）\u003c/p\u003e\n\u003cp\u003e　　理事 神通靖彦（東急エージェンシー局長）\u003c/p\u003e\n\u003cp\u003e　　理事 手島洋（資生堂課長）\u003c/p\u003e\n\u003cp\u003e　　理事 大谷達生（日本政策投資銀行部長）\u003c/p\u003e\n\u003cp\u003e　　理事 頼田勝見（農林水産省部長）\u003c/p\u003e\n\u003cp\u003e　　理事 酒井直人（中野区役所副参事）\u003c/p\u003e\n\u003cp\u003e　　理事 加藤暁光（加藤公認会計士事務所所長、公認会計士、元KPMG）\u003c/p\u003e\n\u003cp\u003e　　理事 丸山泰明（公務員）\u003c/p\u003e\n\u003cp\u003e　　理事 池田龍哉（やまと産業創成パートナーズ株式会社代表取締役、公認会計士２次試験合格者、元ゴールドマンサックス証券）\u003c/p\u003e\n\u003cp\u003e　　理事 渡辺直（トーマツベンチャーサポート、公認会計士）\u003c/p\u003e\n\u003cp\u003e　　理事 浅川弘樹（浅川総合会計事務所所長、公認会計士、元トーマツ）\u003c/p\u003e\n\u003cp\u003e　　理事 A.R（公認会計士、元新日本監査法人）\u003c/p\u003e\n\u003cp\u003e　　理事 奥山雅之（明治大学准教授、税理士試験合格者、元東京都課長）\u003c/p\u003e\n\u003cp\u003e　　理事 芳賀雅彦（博報堂）\u003c/p\u003e\n\u003cp\u003e　　理事 鎌田正宏（IBM第一営業部長）\u003c/p\u003e\n\u003cp\u003e　　理事 林伸彦（林公認会計士事務所所長、公認会計士、元あずさ監査法人）\u003c/p\u003e\n\u003cp\u003e　　理事 森下欣文（弁護士）\u003c/p\u003e\n\u003cp\u003e　　理事 後藤大（弁護士）\u003c/p\u003e\n\u003cp\u003e　　理事 荒井義一（弁護士）\u003c/p\u003e\n\u003cp\u003e　　理事 鈴木賀津彦（中日新聞、東京新聞編集委員）\u003c/p\u003e\n\u003cp\u003e　　理事 重松光浩（NTT東日本）\u003c/p\u003e\n\u003cp\u003e　　理事 千葉育太郎（NTTデータ）\u003c/p\u003e\n\u003cp\u003e　　理事 松澤功（弁護士）\u003c/p\u003e\n\u003cp\u003e　　理事 中澤亮太（アゴライズジャパン代表）\u003c/p\u003e\n\u003cp\u003eアドバイザー ヴェオリアジャパン副社長 本田大作\u003c/p\u003e\n\u003cp\u003eアドバイザー 拓殖大学経済学科長、元世界銀行 山本尚史\u003c/p\u003e\n\u003cp\u003eアドバイザー 東京ガス副支店長 小林直樹\u003c/p\u003e\n\u003cp\u003eアドバイザー 永井企画代表、元新日鉄部長、NEDO部長 永井和範\u003c/p\u003e\n\u003cp\u003eアドバイザー 百様株式会社、楽天本社元執行役員 小林司\u003c/p\u003e\n\u003cp\u003eアドバイザー 金融庁総務企画局市場業務監理官 御友重希\u003c/p\u003e\n\u003cp\u003eアドバイザー アクティベートジャパン代表社員、リブセンス社外監査役 尾崎充\u003c/p\u003e\n\u003cp\u003eアドバイザー 福岡賢昌 法政大学グローバル教養学部准教授\u003c/p\u003e\n\u003cp\u003eアドバイザー 天野徹 明星大学人文学部人間社会学科教授\u003c/p\u003e\n\u003cp\u003eアドバイザー 島本栄光 KDDIグループリーダー\u003c/p\u003e\n\u003cp\u003eアドバイザー ベンチャーカフェ東京プログラムマネジャー\u003c/p\u003e\n\u003cp\u003eアドバイザー アスキー総合研究所アスキースタートアップ主任\u003c/p\u003e\n\u003cp\u003e設立年の最大貢献者 中山元太郎（内閣府参事官）\u003c/p\u003e\n\u003cp\u003e設立２０１２年７月\u003c/p\u003e","event_url":"http://atnd.org/events/103430","started_at":"2019-01-25T19:00:00.000+09:00","ended_at":"2019-01-25T22:00:00.000+09:00","url":"https://www.facebook.com/events/476489279845381/","limit":50,"address":"東京都千代田区神田駿河台１丁目１","place":"明治大学駿河台キャンパスアカデミーコモン308A教室","lat":"35.6976359","lon":"139.7614779","owner_id":204627,"owner_nickname":"ACT1","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-01-15T14:55:28.000+09:00"}}]}