{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":103444,"title":"Total Removals","catch":null,"description":"\u003cp\u003eIn Adelaide on moving day without a plan? You require a Total Removals service. At Total Removals, we are passionate about moving you from A to B with a smallest amount of fuss and are capable to provide some of the most viable prices in the industry. Our Total Removals team is here 24/7 to assist you move across Adelaide or further afield, and can even come to your help if you are moving overseas. Our company has a varied customer base and can help you whether you are moving a single item or is a big corporation wishing to move.\u003c/p\u003e\n\u003cp\u003eWe can be counted on to transport the outstanding \u003ca href=\"http://totalremovals.com.au/\"\u003eremoval services\u003c/a\u003e that you need. We can also assist you with packing, loading, unpacking and can even give the help you require when you need to assemble and disassemble furniture. We are fully-insured and luxury your items with the highest respect, offering an excellence guarantee to every and each client. Our dedicated services are calculated to take the stress out of transfer, and we have worked on a huge range of moves over the years.\u003c/p\u003e\n\u003cp\u003eAll our uniformed workers and drivers are fully skilled and competent enough to carry out the work securely and efficiently. We take pride in our quality assurance procedures and continually seek out feedback from our customers to make sure we remain at the top. We recognize better than anyone how important it is to require trustworthy and well-organized partners when you move, and this is precisely the guarantee we give to every client. Not only are we fully insured, meaning we are fully accountable for all your items while they are being transported by us and a superiority guarantee is offered to each client, but we pride ourselves on being responsive and flexible.\u003c/p\u003e","event_url":"http://atnd.org/events/103444","started_at":"2019-01-16T07:00:00.000+09:00","ended_at":"2019-09-16T19:00:00.000+09:00","url":"","limit":null,"address":"Adelaide, SA, 5000, Australia","place":"","lat":"-34.93282940000001","lon":"138.6038129","owner_id":325241,"owner_nickname":"totalremovals","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-01-16T14:38:20.000+09:00"}}]}