{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":103688,"title":"あなたが、あらゆる目標へ達成できる人になる 「科学的コーチング」セミナー","catch":null,"description":"\u003ch2\u003e～１ヶ月で一生涯利益を生み出す脳と心の使い方で、飛躍的な成果をあなたに～\u003c/h2\u003e\n\u003ch4\u003e　このセミナーではセミナー内において、参加者それぞれがお持ちの課題について、講師：山本教夫により、課題の解決に向かう脳と心の使い方を具体的にお伝えします。\u003cbr /\u003e\n　お持ちいただいた課題にお応えすることで、認知科学視点による脳と心の使い方の一部を、直接体感していただくためです。\u003cbr /\u003e\n　\u003c/h4\u003e\n\u003ch3\u003e参加者の声\u003c/h3\u003e\n\u003cp\u003e　　・心の仕組みの全体像が、よくわかりました。先のばししてしまうクセが「がんばればできそう」の気持ちからだというのに驚きました!!! 自分の無意識と仲良くなって、もっと楽しく自己実現したいです \u003csup\u003ev\u003c/sup\u003e (M.F.様)\u003cbr /\u003e\n　　・定期的に○○○○○○○○や、高い目標をもつことの大切さについての話を聞く機会をもうけると、自分の頭が整理できたり、より高い目標をもてたりするので、このような機会をより多くもちたいです。(K.K.様)\u003cbr /\u003e\n　　・いかに無意識の力を使えば行動につなげられるか理解できました。自分の目標設定の仕方の誤りを知れて良かった。(T.S.様)\u003cbr /\u003e\n　　・目標の立て方など、しっかりわかったので実際に行動していけそうです。(M.K.様)\u003cbr /\u003e\n　　　他\u003c/p\u003e\n\u003cp\u003e　\u003c/p\u003e\n\u003ch3\u003e概　要\u003c/h3\u003e\n\u003cp\u003e　このセミナーのページにたどり着いたあなたは、コーチングという言葉を知って興味を持たれているのだと思います。\u003c/p\u003e\n\u003cp\u003e　そして、様々な方法で調べているのではないでしょうか？\u003c/p\u003e\n\u003cp\u003e　『コーチング』とはとても広い意味を持っており、しかも一般的にはまだまだ偏った認識がされています。『コーチング』も含めて、正しい意味を伝えて行きたいと考えています。\u003c/p\u003e\n\u003cp\u003e　コーチングを調べてみると、基としている理論の違いをはじめとして、本当に多くの種類が確認できます。\u003c/p\u003e\n\u003cp\u003e　調べ始めた人がその情報の多さに、迷われてしまうのも仕方ありません。\u003c/p\u003e\n\u003cp\u003e　その中で、\u003c/p\u003e\n\u003cp\u003e　私の提供するコーチングがあなたにもたらす効果は、あなた自身が望む理想の姿を現実化させること。\u003cbr /\u003e\n　そして、その確実性とスピードを劇的に上げ、いかなる目標も達成できる人になることです。\u003c/p\u003e\n\u003cp\u003e　具体的には、１ヶ月で思考の変化を感じ始め６ヶ月後には、その後どのように目標が変わっても環境が変わっても、あなた自身で自分の思考と行動をコントロールし、次々とあなた自身が望む理想の姿を叶え続けられるようになります。\u003c/p\u003e\n\u003cp\u003e　その基となっているものは、認知科学といい『科学』であるからこそ時代も場所も選ばず再現性があることが特徴です。\u003c/p\u003e\n\u003cp\u003e　このセミナーでは、認知科学を基にしたコーチングの特徴と、\u003cbr /\u003e\n・　あなたにとって最適な目標の創り方\u003cbr /\u003e\n・　やる気を出そうとしたり努力しようと思ったりすること無く、目標に向かって行動をし続けられるマインドの持ち方\u003cbr /\u003e\n・　それを自分へインストールする方法\u003cbr /\u003e\nを、お伝えします。\u003c/p\u003e\n\u003cp\u003e　私も以前は、大変な過程だったのにもかかわらずそれを楽しみながら大きな達成を遂げるまで行動し続けられたこともあれば、その全く反対にほとんど手に付かず続かなかったことや、どれだけ堪え忍んで頑張っても全く進展しなかったこともあり、その違いに悩んでいました。\u003c/p\u003e\n\u003cp\u003e　そんな私の疑問に全て応えてくれたのが、認知科学を基にしたコーチングです。\u003c/p\u003e\n\u003cp\u003e　そこでは、自身の目標をどのように捉え設定するかが達成できるかできないかを大きく左右することと、無意識という普通は制御できない領域に働いてもらうことで目標が達成するまで進んで行動し続けられるマインドの持ち方があることを理解しました。\u003c/p\u003e\n\u003cp\u003e　セミナー時間内でマイクロ・コーチング・セッションを行いながら、当社のコーチングがどのようにあなた自身に働きかけるか、ということを知っていただこうと思います。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e内　容\u003c/h3\u003e\n\u003cp\u003e　・　基となっている認知科学から見たマインドの仕組み\u003cbr /\u003e\n　・　科学的な視点から見た、叶う目標の置き方\u003cbr /\u003e\n　・　目標が自然に叶っていくための、身に付けるべき習慣\u003cbr /\u003e\n　・　当社のコーチングが、効果が早く大きく永く続く理由\u003cbr /\u003e\n　・　あなたがコーチングを有効に利用するには\u0026#8230;.\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e対　象\u003c/h3\u003e\n\u003cp\u003e　・　コーチングについて、もっと詳しく知りたい方\u003cbr /\u003e\n　・　コーチングセッションを受けたいと考えられている方\u003cbr /\u003e\n　・　調べるとたくさん出てくるコーチングの違いを知りたい方\u003cbr /\u003e\n　・　自分に合うコーチングを探している方\u003cbr /\u003e\n他、様々な分野で大きな結果を出せる人間になりたい方\u003cbr /\u003e\n　更には、「コーチングを受けてもたいしたことなかった。」「コーチングは役に立たないと思っている。」と思われていた方にもお薦めします。（好評をいただいています）\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003eメリット\u003c/h3\u003e\n\u003cp\u003e・　コーチングと、似て異なるカウンセリングやコンサルとの違いを知り、コーチングの効果的な使い方を知ることができます。\u003cbr /\u003e\n・　数あるコーチングから、自分に合ったコーチングを選べるようになります。\u003cbr /\u003e\n・　当社のコーチングが、あなたに大きな変革をもたらし、その効果が永く続く理由が解ります。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e申し込みは、 \u003ca href=\"https://arkbbw4u.com/seminar-info#coaching\"\u003eこちら\u003c/a\u003e から。\u003c/h3\u003e\n\u003cp\u003e　当セミナーは、他のサイトや媒体でも告知しております。\u003cbr /\u003e\n　そのため、当サイト上での受講者数が少なくても、申し込みが締め切られる場合があります。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e講師紹介\u003c/h3\u003e\n\u003cp\u003eアーク合同会社 代表 山本教夫\u003cbr /\u003e\nTomabechi Institute認定パフォーマンス・エンハンスメント・コーチ\u003cbr /\u003e\nPX2ファシリテーター\u003c/p\u003e\n\u003cp\u003e横浜生まれの横浜育ち。\u003cbr /\u003e\n人付き合いに苦手意識を持ったことから進路に技術系を選び、ソニー株式会社に入社。\u003cbr /\u003e\nソニー社員時代は商品設計に携わり実績を残すが、技術的な知識・スキルだけでは想ったとおりになることは少ないと解り、人の心や脳機能について興味を持つようになる。\u003c/p\u003e\n\u003cp\u003eLou Tice氏より認知科学を基にしたセルフコーチングプログラム『TPIE®』を学ぶ。\u003c/p\u003e\n\u003cp\u003eこのLou Tice氏の論理にて、自分の今までの成功・達成とその何倍もの未達成を全て説明されていた。このことから、目標達成に科学的な説明ができることを知り、自分の学びたかったことは認知科学に基づいた目標達成メソッドであったことを確信する。\u003c/p\u003e\n\u003cp\u003eLou Tice氏の実績・理論・方法・スキルに、認知科学者・苫米地英人博士による最先端認知科学のコーチング理論を統合した、最も歴史がありかつ最も新しいコーチング技術・スキルを修得し、パフォーマンス・エンハンスメント・コーチの認定を得る。\u003c/p\u003e\n\u003cp\u003e青少年の可能性を延ばすことに意義を感じ、セルフコーチングプログラム『TPIE®』の青少年向けプログラム『PX2』のファシリテーター資格を得、登壇する。\u003c/p\u003e\n\u003cp\u003e会社に入ってやりたかったことはひと通り実現したと実感し、次は相手の喜ぶ顔を直接見られることをやっていきたいと想い、ソニー株式会社を退社。\u003c/p\u003e\n\u003cp\u003e約500人の個性心理分析とカウンセリングセッションの実績を持つ、Tomabechi Institute認定パフォーマンス・エンハンスメント・コーチとして活動中。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e実績\u003c/h3\u003e\n\u003cp\u003e　・ 外資系コンサルティング会社，外部講師契約  \u003cbr /\u003e\n　・ 国内コンサルティング会社，外部講師登録  \u003cbr /\u003e\n　・ 国内生命保険会社，外部講師登録  \u003cbr /\u003e\n　・ 『PX2』ファシリテーション，延べ200名以上  \u003cbr /\u003e\n　・ 個別セッション，体験会，セミナー等年間100回以上開催  \u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e申し込みは、 \u003ca href=\"https://arkbbw4u.com/seminar-info#coaching\"\u003eこちら\u003c/a\u003e から。\u003c/h3\u003e\n\u003cp\u003e　当セミナーは、他のサイトや媒体でも告知しております。\u003cbr /\u003e\n　そのため、当サイト上での受講者数が少なくても、申し込みが締め切られる場合があります。\u003cbr /\u003e\n　\u003c/p\u003e","event_url":"http://atnd.org/events/103688","started_at":"2019-03-02T11:00:00.000+09:00","ended_at":"2019-03-02T13:00:00.000+09:00","url":"https://arkbbw4u.com/seminar-info#coaching","limit":5,"address":"横浜市西区高島2-11-2　スカイメナー横浜422号","place":"１ＳＢＣ横浜会議室","lat":"35.462873","lon":"139.6219796","owner_id":236483,"owner_nickname":"山本教夫@TICEコーチ","owner_twitter_id":"yamamoto_norio","accepted":0,"waiting":0,"updated_at":"2019-02-22T14:22:59.000+09:00"}}]}