{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":103676,"title":"無意識から異性に好印象を与える声の出し方","catch":null,"description":"\u003cp\u003eあなたは出会った相手に「好印象」を与えたいと思いますか？？\u003c/p\u003e\n\u003cp\u003eもしそう思われるのであれば、今回の内容は必ずあなたの役に立つでしょう。\u003c/p\u003e\n\u003cp\u003eそうは思わない方は、お役に立てないかもしれません。ご了承くださいね。\u003c/p\u003e\n\u003cp\u003e「恋も仕事も声で成功する」\u003c/p\u003e\n\u003cp\u003eこのように言われる程に声の影響力は凄まじいものがあります。\u003c/p\u003e\n\u003cp\u003eあなたは自分の声に興味を持ったことはありますか？\u003c/p\u003e\n\u003cp\u003e声とはコミュニケーションにおいて必ずといって良いほど頻繁に使われるツールです。\u003c/p\u003e\n\u003cp\u003eそれにも関わらず、興味を持たない人が多いのです。\u003c/p\u003e\n\u003cp\u003e今回、このページを読まれているあなたは、素敵な感性をお持ちであると言えます。\u003c/p\u003e\n\u003cp\u003eなぜならば、欧米においては以前からビジネス・パーソンの間で「声を磨く」トレーニングがポピュラーでした。世界の政治的リーダーシップを取るアメリカ大統領は、聞き手に威厳・信頼・安心感を感じさせるよう、ボイス・トレーニングの最高峰 「プレジデント・ボイストレーニング」を行っています。\u003c/p\u003e\n\u003cp\u003e　人気や支持率は声の響きから受ける印象に大きく影響されるからです。\u003c/p\u003e\n\u003cp\u003e何を言っているか、快活で利発な印象を与えるわかりやすく聞こえる声を持って働く人を企業は求めています。ビジネス的には、そのような声が『モテ声』です。\u003c/p\u003e\n\u003cp\u003e声の印象を変えることで、人のイメージはどれほど変わるのでしょうか？\u003c/p\u003e\n\u003cp\u003e大げさではなく、180度変わります。『メラビアンの法則』というものがあり、これはコミュニケーションで相手に与える影響度として『見た目が55％、声が38％、話の内容はわずか7％』になるというものです。\u003c/p\u003e\n\u003cp\u003e声の印象が良ければ、多少見た目や話の内容がタイプではなくても、相手に好印象を与えることができます。逆に、声の印象が悪ければイメージは良くなりません。\u003c/p\u003e\n\u003cp\u003eみなさんの職場の人や知人を思い浮かべてみて下さい。同じ『おはようございます』という言葉でも人によって随分印象が違うはずです。同じ言葉でも好印象の人もいれば、そうでない人もいますよね。このように声が人に与える影響は、実はものすごく大きいのです。\u003c/p\u003e\n\u003cp\u003eこれほどの威力を持つ『モテ声』ですが、具体的にどのような声のことなのか？\u003c/p\u003e\n\u003cp\u003e20〜50代の男女（各400人／計800人）を対象に、「声がいいと思う“モテ声”の有名人」をたずねました。\u003c/p\u003e\n\u003cp\u003e男性　(敬称略)\u003cbr /\u003e\n１位　福山雅治\u003cbr /\u003e\n２位　川島明(麒麟)\u003cbr /\u003e\n３位　玉木宏\u003cbr /\u003e\n４位　森本レオ\u003cbr /\u003e\n５位　ケンドーコバヤシ\u003c/p\u003e\n\u003cp\u003e女性\u003cbr /\u003e\n１位　仲間由紀恵　\u003cbr /\u003e\n２位　真矢みき\u003cbr /\u003e\n３位　吉瀬美智子\u003cbr /\u003e\n４位　黒木メイサ\u003cbr /\u003e\n５位　深津絵里\u003c/p\u003e\n\u003cp\u003e男性有名人の“モテ声”は\u003cbr /\u003e\n「深みがある声」「低い声」「太い声」「色っぽい声」「甘い声」\u003c/p\u003e\n\u003cp\u003e女性有名人の“モテ声”は\u003cbr /\u003e\n「澄んだ声」「色っぽい声」「甘い声」「深みがある声」「ハリがある声」\u003c/p\u003e\n\u003cp\u003eこういった要素があるのです。\u003c/p\u003e\n\u003cp\u003eもしあなたが、上のような芸能人のような、モテ声の要素を身に付けたいのであれば、正しいトレーニング方法があります。\u003c/p\u003e\n\u003cp\u003e第一印象の良い自分になりたい\u003c/p\u003e\n\u003cp\u003e仕事も恋も成果を上げたい\u003c/p\u003e\n\u003cp\u003e自分の発言の影響力を高めたい\u003c/p\u003e\n\u003cp\u003e自信のある自分をブランディングしていきたい\u003c/p\u003e\n\u003cp\u003e分かりやすく話を聞き手に伝えたい\u003c/p\u003e\n\u003cp\u003e周りに元気を広めたい\u003c/p\u003e\n\u003cp\u003eあなたがこのような希望を持っている。もしくは、その方法が分からなくて困っている、諦めている。\u003c/p\u003e\n\u003cp\u003eそのような方であれば、今回お伝えする「秘かに異性に好印象を与える声の出し方」は必ず価値のある内容です。\u003c/p\u003e\n\u003cp\u003e本講座を通して得られるものは以下の通りです。\u003c/p\u003e\n\u003cp\u003e①笑顔が輝く表情豊かな自分になることができる\u003c/p\u003e\n\u003cp\u003e②声の印象をその場で明らかに高めることができる\u003c/p\u003e\n\u003cp\u003e③声に強い影響をもたらす「姿勢」を良い姿勢に整えることができる\u003c/p\u003e\n\u003cp\u003e④自分の話す言葉を自信と確信を持って相手に伝えることができる\u003c/p\u003e\n\u003cp\u003e⑤密かに異性に好印象を与えられる「モテ声」を身に付け方を理解し、実践できるようになる\u003c/p\u003e\n\u003cp\u003e声は先天的なものではなく、「後天的」に磨きあげることのできるものです。\u003c/p\u003e\n\u003cp\u003eぜひあなたも自分の望む未来を、あなたのその『声』で手に入れてみませんか？？\u003c/p\u003e\n\u003cp\u003e【支払い】\u003cbr /\u003e\n3000円\u003cbr /\u003e\n当日会場にて精算\u003c/p\u003e\n\u003cp\u003e【講師】\u003cbr /\u003e\n浜崎正太郎（はまざき　しょうたろう）\u003cbr /\u003e\nHamazaki Shotaro\u003c/p\u003e\n\u003cp\u003e役者、演出家\u003cbr /\u003e\n原田メソッド認定パートナー\u003cbr /\u003e\n人材開発コーチ\u003c/p\u003e\n\u003cp\u003e役者として舞台に出演をしながら、自身も実践している「発声滑舌」のトレーニングを通して人が抱える「声の問題」を解決し、その人の自己実現、目標達成のサポートをしている。\u003c/p\u003e\n\u003cp\u003e発声を通しての姿勢改善に定評があり、整体通いするほどの「猫背」の解消をした例多数。声だけでなく立ち姿の印象も上げている。\u003c/p\u003e\n\u003cp\u003eまた、声を使って人前でどのように伝えるのか、「プレゼンテーション」についても指導実績がある。\u003c/p\u003e\n\u003cp\u003e作品や役者の知識と経験も含めて、演劇の全てで社会に貢献することを掲げている。\u003c/p\u003e\n\u003cp\u003e実績\u003cbr /\u003e\nコンプレックスだった声を魅力に変える\u003cbr /\u003e\n声の印象を上げて、セールス月間MVP獲得\u003cbr /\u003e\n姿勢改善の効果で痩せやすい体質へ、２週間で10kgの減量に成功\u003cbr /\u003e\n100人の前でプレゼンして、新規顧客を過去最高獲得\u003cbr /\u003e\n整体通いでも手こずっていた長年の悩みである「猫背」を自力で解決。\u003cbr /\u003e\n声帯を手術で損傷した方の発声改善\u003c/p\u003e\n\u003cp\u003eその他、様々な実績を誇る。\u003c/p\u003e","event_url":"http://atnd.org/events/103676","started_at":"2019-03-16T16:00:00.000+09:00","ended_at":"2019-03-16T18:00:00.000+09:00","url":"https://twitter.com/RedCarpetWalker","limit":5,"address":"","place":"都内近郊（参加者にのみお伝えします）","lat":null,"lon":null,"owner_id":324880,"owner_nickname":"Red Carpet Walker","owner_twitter_id":"RedCarpetWalker","accepted":0,"waiting":0,"updated_at":"2019-01-26T20:27:13.000+09:00"}}]}