{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":103722,"title":"ローンや諸費用など、不動産購入時のムダなコストを抑える方法セミナー","catch":null,"description":"\u003cp\u003e【家を買う時の諸費用が購入金額の1割ってホント？コストを抑える方法とは】\u003c/p\u003e\n\u003cp\u003e「不動産を購入する時にかかる費用って、いくらくらいなの？」\u003cbr /\u003e\n「購入時の費用を抑える方法ってあるの？」\u003c/p\u003e\n\u003cp\u003e今回は、不動産購入する予定のあるすべての方に知ってほしい「不動産購入時のコスト削減方法」についてのセミナーを行います。\u003c/p\u003e\n\u003cp\u003e不動産を購入するの諸費用は、じつは売買金額の1割程度になることも。\u003c/p\u003e\n\u003cp\u003e諸費用の項目や仕組みについて詳しく知ることで、全体の支出を少しでも削減できるようになります。\u003c/p\u003e\n\u003cp\u003eまた利用する金融機関（メガバンク・地方銀行・住宅金融支援機構・ノンバンク）によっても、金利や融資事務手数料に大きな差が出てきます。\u003c/p\u003e\n\u003cp\u003eこのような住宅ローンの商品と、融資動向についてもお話します。\u003c/p\u003e\n\u003cp\u003e不動産購入を検討する際に必要な情報を集めて、コスト削減を目指しましょう！\u003c/p\u003e\n\u003cp\u003e本セミナーは、不動産売買において「お客様にとって最善の方法」を提案することを得意とする資格『公認不動産コンサルティングマスター（宅建士の上位資格）』をもつ、不動産購入のエキスパートが開催します。\u003c/p\u003e\n\u003cp\u003e不動産購入についての疑問点があれば、ぜひお気軽にご参加ください。\u003c/p\u003e\n\u003cp\u003e▼セミナーにご参加いただきたい方\u003cbr /\u003e\n・不動産購入を考えている方\u003cbr /\u003e\n・住宅ローンの金利や諸手数料の動向について知りたい方\u003c/p\u003e\n\u003cp\u003e▼セミナーで得られること\u003cbr /\u003e\n・不動産にかかる諸費用とその支払い時期について把握できます\u003cbr /\u003e\n・不動産を購入時にコスト削減できる項目を知ることができます\u003cbr /\u003e\n・住宅ローンを組む際に各金融機関の特徴が理解できます\u003c/p\u003e\n\u003cp\u003e▼セミナー日程\u003cbr /\u003e\n2019年3月2日（土）\u003cbr /\u003e\n開始時間14:30／終了時間15:30予定\u003c/p\u003e\n\u003cp\u003e▼参加費用\u003cbr /\u003e\nお一人様（もしくはひと家族様）：¥1,000円（税込）\u003c/p\u003e\n\u003cp\u003e▼申込締切\u003cbr /\u003e\n2019年2月27日（水）12:00まで\u003c/p\u003e\n\u003cp\u003e▼その他\u003cbr /\u003e\n・受講に必要な持ち物：ノート・筆記用具\u003cbr /\u003e\n・お子様連れ歓迎です！\u003cbr /\u003e\n・セミナー参加後に個別に質疑応答時間を設けることも可能です\u003c/p\u003e\n\u003cp\u003e▼講師について\u003cbr /\u003e\n公認不動産コンサルティングマスター：井口 忠二\u003c/p\u003e\n\u003cp\u003e株式会社アスパートナー代表取締役。\u003cbr /\u003e\n福岡県出身。明治大学商学部卒。グロービス経営大学院経営学修士（MBA）修了。\u003cbr /\u003e\n大手不動産会社に入社し、売買仲介営業を経験。東京23区エリア営業トップセールスを2年連続受賞。その後、不動産の売買賃貸仲介・管理・コンサルティングをワンストップで対応する株式会社アスパートナーを経営。売買仲介成約件数600件超。\u003cbr /\u003e\n不動産会社経営以外に、下記公益活動も力を注いでいる。2015年医療介護の課題解決を図ることを理念とした一般社団法人ソーシャルアップを設立し、代表理事に就任。\u003cbr /\u003e\n2017年4月から福岡市の「Startup Cafe」に参画し、創業支援における相談員：アンバサダーコンシェルジュを兼務する。2018年4月から福岡市剣道連盟理事に就任し、剣道×ITを導入し、業務効率の改革に取り組んでいる。\u003c/p\u003e\n\u003cp\u003e【保有資格】\u003cbr /\u003e\n公認不動産コンサルティングマスター\u003cbr /\u003e\n相続対策専門士・相続士・相続診断士\u003cbr /\u003e\n宅地建物取引士\u003cbr /\u003e\nMBA（経営学修士）\u003cbr /\u003e\nAFPファイナンシャルプランナー\u003cbr /\u003e\n不動産キャリアパーソン\u003cbr /\u003e\n損保トータルプランナー（損害保険最上位資格）\u003c/p\u003e\n\u003cp\u003e▼参加者を検討中の方へ\u003cbr /\u003e\n・セミナーでは強引な営業や勧誘などは一切行いませんので、安心してご参加ください\u003cbr /\u003e\n・セミナー後に、不動産売却に関する個別相談にお答えすることも可能です\u003cbr /\u003e\n・参加キャンセルのご連絡は前日までにメールまたはお電話にてお知らせください\u003cbr /\u003e\n※同業他社の方の参加はご遠慮いただいております。ご了承ください。\u003c/p\u003e","event_url":"http://atnd.org/events/103722","started_at":"2019-03-02T14:30:00.000+09:00","ended_at":"2019-03-02T15:30:00.000+09:00","url":"https://2line2.com/seminars/cost-cut-seminar/","limit":8,"address":"福岡市中央区高砂1-11-1　福岡ゼネラルビル6階","place":"アスパートナー","lat":"33.5804706","lon":"130.407572","owner_id":323657,"owner_nickname":"2Line2","owner_twitter_id":"2Line2com","accepted":0,"waiting":0,"updated_at":"2019-01-30T18:10:29.000+09:00"}}]}