{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":103954,"title":"不動産相続のトラブル回避に！手続きをスムーズに進めるためのポイントがわかるセミナー","catch":null,"description":"\u003cp\u003e＜「相続」ってどんなことをしたらいいの？実例を紹介しながら丁寧に解説します！＞\u003c/p\u003e\n\u003cp\u003e「相続問題」は、みなさん耳にしたことがあるかと思います。\u003cbr /\u003e\nそして「相続」は、突然やってくる場合がほとんどです。\u003c/p\u003e\n\u003cp\u003e相続のうち「不動産相続」は、相続開始を知った日（被相続人が死亡した日）から10ヶ月以内に相続税の納税をしなければなりません。同時に煩雑な手続きも数多く生じます。\u003c/p\u003e\n\u003cp\u003eスムーズに手続きが進められることが望ましいですが、もしかしたら親族間で問題が発生する可能性も…？\u003c/p\u003e\n\u003cp\u003e今回のセミナーでは、不動産相続に関する基礎知識をはじめ、下記にリストアップしたような生前から相続発生後までの疑問点に対する対策を解説。\u003cbr /\u003e\n実際の事例も紹介しながら、わかりやすくご説明します。\u003c/p\u003e\n\u003cp\u003e・相続税の基礎控除について知りたい\u003cbr /\u003e\n・相続した不動産を、売却するためにはどのような手続きが必要？\u003cbr /\u003e\n・遺産分割協議をする際に気を付けるべきこととは？\u003cbr /\u003e\n・代償分割ってなに？ 物納はできるの？\u003cbr /\u003e\n・相続対策における税務上の注意点とは？\u003c/p\u003e\n\u003cp\u003e身近な人たちとのトラブルを極力なくし、スムーズで円滑な相続を行うための「事前準備」について、しっかり学んでおきましょう。\u003c/p\u003e\n\u003cp\u003e本セミナーは、不動産を中心とした相続の事前準備およびサポートに特化した資格「公認不動産コンサルティングマスター（宅建士の上位資格）」をもつ、不動産のエキスパートが丁寧に解説します。\u003c/p\u003e\n\u003cp\u003eぜひお気軽にご参加ください！\u003c/p\u003e\n\u003cp\u003e▼セミナーにご参加いただきたい方\u003cbr /\u003e\n・これからの相続について対策を検討している方\u003cbr /\u003e\n・すでに相続が発生し、諸問題を抱えている方\u003cbr /\u003e\n・相続による所有権名義変更登記を完了していない方\u003cbr /\u003e\n・最新の相続対策について知りたい方\u003c/p\u003e\n\u003cp\u003e▼セミナーで得られること\u003cbr /\u003e\n・相続対策における知識を得ることができます\u003cbr /\u003e\n・相続時のトラブル回避のためのポイントが理解できます\u003cbr /\u003e\n・相続税務対策について知ることができます\u003c/p\u003e\n\u003cp\u003e▼セミナー日程\u003cbr /\u003e\n2019年3月29日（金）\u003cbr /\u003e\n開始時間19:00／終了時間20:00予定\u003c/p\u003e\n\u003cp\u003e▼参加費用\u003cbr /\u003e\nお一人様（もしくはひと家族様）：¥1,000円（税込）\u003c/p\u003e\n\u003cp\u003e▼申込締切\u003cbr /\u003e\n2019年3月26日（火）12:00まで\u003c/p\u003e\n\u003cp\u003e▼その他\u003cbr /\u003e\n・筆記用具やノートなどをご用意ください\u003cbr /\u003e\n・お子様連れ歓迎です！\u003cbr /\u003e\n・セミナー終了後、個別の質疑応答時間を設けることも可能です\u003c/p\u003e\n\u003cp\u003e▼講師について\u003cbr /\u003e\n公認不動産コンサルティングマスター：井口 忠二\u003c/p\u003e\n\u003cp\u003e株式会社アスパートナー代表取締役。\u003cbr /\u003e\n福岡県出身。明治大学商学部卒。グロービス経営大学院経営学修士（MBA）修了。\u003cbr /\u003e\n大手不動産会社に入社し、売買仲介営業を経験。東京23区エリア営業トップセールスを2年連続受賞。その後、不動産の売買賃貸仲介・管理・コンサルティングをワンストップで対応する株式会社アスパートナーを経営。売買仲介成約件数600件超。\u003cbr /\u003e\n不動産会社経営以外に、下記公益活動も力を注いでいる。2015年医療介護の課題解決を図ることを理念とした一般社団法人ソーシャルアップを設立し、代表理事に就任。\u003cbr /\u003e\n2017年4月から福岡市の「Startup Cafe」に参画し、創業支援における相談員：アンバサダーコンシェルジュを兼務する。2018年4月から福岡市剣道連盟理事に就任し、剣道×ITを導入し、業務効率の改革に取り組んでいる。\u003c/p\u003e\n\u003cp\u003e【保有資格】\u003cbr /\u003e\n公認不動産コンサルティングマスター\u003cbr /\u003e\n相続対策専門士・相続士・相続診断士\u003cbr /\u003e\n宅地建物取引士\u003cbr /\u003e\nMBA（経営学修士）\u003cbr /\u003e\nAFPファイナンシャルプランナー\u003cbr /\u003e\n不動産キャリアパーソン\u003cbr /\u003e\n損保トータルプランナー（損害保険最上位資格）\u003c/p\u003e\n\u003cp\u003e▼参加をご検討中の方へ\u003cbr /\u003e\n・セミナーでは強引な営業や勧誘などは一切行いませんので、安心してご参加ください\u003cbr /\u003e\n・セミナー後に、不動産に関する個別相談にお答えすることも可能です\u003cbr /\u003e\n・参加キャンセルのご連絡は前日までにメールまたはお電話にてお知らせください\u003cbr /\u003e\n※同業他社の方の参加はご遠慮いただいております。ご了承ください。\u003c/p\u003e","event_url":"http://atnd.org/events/103954","started_at":"2019-03-29T19:00:00.000+09:00","ended_at":"2019-03-29T20:00:00.000+09:00","url":"https://2line2.com/seminars/points-estate-inheritance-seminar/","limit":10,"address":"福岡市中央区薬院3-16-26　西鉄薬院ビル4階","place":"グレート・ビーンズ","lat":"33.5807776","lon":"130.3980152","owner_id":323657,"owner_nickname":"2Line2","owner_twitter_id":"2Line2com","accepted":0,"waiting":0,"updated_at":"2019-02-06T13:27:48.000+09:00"}}]}