{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":104188,"title":"マーケットの魔術師が直接伝授！究極の銘柄選定ノウハウ","catch":null,"description":"\u003cp\u003eこの度、RFS Management株式会社では、米ヘッジファンドマネージャであり資産運用のプロ、奥村氏をお招きし、株式投資経験者を対象としたセミナーを開催いたします。\u003c/p\u003e\n\u003cp\u003e【米ヘッジファンドマネージャ、奥村氏のお話が聞ける貴重なセミナー】\u003c/p\u003e\n\u003cp\u003e奥村氏プロフィール（エムプラス株式会社代表）\u003c/p\u003e\n\u003cp\u003e1987年\u003cbr /\u003e\n都立大学大学院工学研究科修了（テーマは人工知能）。日興証券入社。投資工学研究所にて、数々の数理モデル開発に携わる。スタンフォード大学教授ウィリアム・F・シャープ教授（1990年ノーベル経済学賞）と投資モデル共同開発、東証株価のネット配信（世界初）なども手掛ける。\u003c/p\u003e\n\u003cp\u003e2000年\u003cbr /\u003e\n東証マザーズ上場第一号の「インターネット総研」で金融事業を統括。イスラエル天才科学者Miller教授（モサド科学顧問）とベンチャー企業設立、人工知能技術を商用化し空港に導入。\u003c/p\u003e\n\u003cp\u003e2004年\u003cbr /\u003e\n以降、金融業界とIT業界の交点で活躍。最先端の人工知能とアナリストの相場適応力を融合させた投資モデルを完成し、内外の機関投資家に提供。\u003c/p\u003e\n\u003cp\u003e2012年\u003cbr /\u003e\nエムプラス株式会社設立、代表取締役に就任。\u003c/p\u003e\n\u003cp\u003e2015年\u003cbr /\u003e\n投資モデル情報提供開始、さらに投資塾を通してお金の知識を広め、ゆたかな生活の創造に貢献している。情報適用サービスの運営、複数の大学での講義等、多彩な活動を続けている。\u003c/p\u003e\n\u003cp\u003e趣味は、オーディオの機械いじり。ワインやウィスキーをたしなむこと。スキー、スケート、エアロビック競技などスポーツ好き。\u003c/p\u003e\n\u003cp\u003e【セミナー内容（予定）】\u003c/p\u003e\n\u003cp\u003e・資産運用のプロ、奥村氏ご紹介\u003c/p\u003e\n\u003cp\u003e・グローバルな観点からの現在の相場解説\u003c/p\u003e\n\u003cp\u003e・個人投資家がうまくいかないのはなぜ？\u003c/p\u003e\n\u003cp\u003e・資産運用のプロとアマの違いとは\u003c/p\u003e\n\u003cp\u003e・株式投資で成功するためのカギ、、、etc.\u003c/p\u003e\n\u003cp\u003e【このセミナーを受講するメリット】\u003c/p\u003e\n\u003cp\u003eノーベル経済学賞受賞者とも共同で投資モデルの開発を行った投資工学の専門家、奥村氏の銘柄選定における考え方を直接聞くことができます。\u003c/p\u003e\n\u003cp\u003e参加人数限定のセミナーですので、「マーケットの魔術師」奥村氏に直接質問できるチャンス！\u003c/p\u003e\n\u003cp\u003eこのセミナーを聞けば、マーケットのテーマ、資金流入、急騰銘柄、仕手の噂などなど、これまでご自身で試してきたどんな投資手法よりも「着実に儲かる確信」を得ていただけることでしょう！\u003c/p\u003e\n\u003cp\u003e【個人投資家の最大の悩み「銘柄選びが難しい」】\u003c/p\u003e\n\u003cp\u003e日本証券取引所グループに上場している銘柄数は3600超。\u003c/p\u003e\n\u003cp\u003eこの膨大な銘柄数の中から、新聞、雑誌、インターネット、証券会社からの情報、等々のあふれる情報を全て把握して、値上がりする銘柄を選ぶのは至難の業です。\u003c/p\u003e\n\u003cp\u003e【今回のセミナーではその銘柄選択の極意を伝授！】\u003c/p\u003e\n\u003cp\u003e奥村氏、渡米直前の緊急セミナー！この機を逃せばもう聞けないかもしれない、成功のカギを知りたい方は、今すぐお申込みを！\u003c/p\u003e","event_url":"http://atnd.org/events/104188","started_at":"2019-02-23T02:00:00.000+09:00","ended_at":"2019-02-23T04:00:00.000+09:00","url":"https://mtre.jp/stock/131683/","limit":50,"address":"東京都中央区日本橋界隈","place":"東京都中央区日本橋界隈","lat":"35.6862176","lon":"139.7855217","owner_id":327012,"owner_nickname":"RFS Management","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-02-15T18:33:02.000+09:00"}}]}