{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":104142,"title":"異業種交流会NAGOMI","catch":null,"description":"\u003cp\u003e【概要】\u003cbr /\u003e\n初参加者大歓迎です。ビジネス、恋活、友達、目的はなんでも大丈夫です。袖振り合うも多生の縁、参加された方のご縁を大切にお繋ぎします。\u003c/p\u003e\n\u003cp\u003e【イベント詳細】\u003cbr /\u003e\nご検討ありがとうございます\u003cbr /\u003e\nこんにちは\u003cbr /\u003e\n異業種交流会NAGOMIは友達や恋人、ビジネス含めた人脈作りを主とした気軽にたくさんの方と出会える交流会です。大人数の交流会に比べて、気軽に話しやすく、楽しく会話ができ、また深い繋がりを作ることができます。会話が苦手な方でも主催者の私がしっかりとサポートしますので、ご安心ください。当会には男女共に毎回ユニークで、面白い方ばかりが参加されますし、その後もとても良い形で繋がっていただいております。一人でのご参加が不安な方もいらっしゃいますが、皆様お一人でのご参加ですし、丁寧にフォローしますので、お気軽にご参加ください。できるだけたくさんの方と交流できるように席替えも2回程度します。当日の飛び入り参加も大歓迎です。場所がご不明な場合は主催者に連絡下さいませ。連絡先は申し込み完了後にメールにてお伝え致します。\u003c/p\u003e\n\u003cp\u003e【簡単な流れ】\u003cbr /\u003e\n開始15分ほど 自己紹介以降 フリータイム時間は90分を目処に考えていますが、早退も自由です。定員：10名\u003c/p\u003e\n\u003cp\u003e【参加費】\u003cbr /\u003e\n2000円\u003cbr /\u003e\n※飲食代は別料金となります。参加費は主催者に当日終了時に現金でお支払いください。\u003c/p\u003e\n\u003cp\u003e【こんな方におすすめ】\u003cbr /\u003e\n楽しく友達を作りたい方、世代を超えた社外の友人を増やしたい方、普段では出会えない普異業種の方と交流したい方、新しいパートナーを探したい方、PRしたい事がある方\u003c/p\u003e\n\u003cp\u003e【過去のイベント参加者】\u003cbr /\u003e\n経営者、営業、自営業、SE、ヨガインストラクター、看護師、製造業者、研究員、弁護士\u003cbr /\u003e\n鍼灸師、行政書士、農業関係者、主婦、アパレル関係、ショップ店員、栄養士等\u003c/p\u003e\n\u003cp\u003e【注意事項】\u003cbr /\u003e\n１、店内では禁煙となります。ご協力お願いします。\u003cbr /\u003e\n２、当交流会内におけるネットワークビジネス、MLM、投資関係などのビジネスの勧誘、また宗教の勧誘目的の方や他人の迷惑となる行為は NGとなります。※あまりに目立つ行為がありましたら、それ相応の対応をさせて頂きます。皆様が気持ちよく楽しめる会にするためにご協力の程、宜しくお願いします。\u003cbr /\u003e\n３、当日の遅刻や早退は問題ありません。遅れる方も到着予定時間を教えていただければ大丈夫です。\u003cbr /\u003e\n４、主催者からのおせっかいがあるかもしれません、ご理解ご了承ください。\u003c/p\u003e\n\u003cp\u003e【キャンセルポリシー】\u003cbr /\u003e\n・キャンセルされるかたは、開始時間の１時間前までには必ずご連絡ください。\u003cbr /\u003e\n・無断キャンセルはお控えください。\u003c/p\u003e\n\u003cp\u003e【主催者プロフィール】\u003cbr /\u003e\n救急病院にて20年間理学療法士として勤務後独立。現在は、サラリーマンを元気に！をモットーに「眼精疲労ケアサロン」を経営。趣味は読書、歴史、陰陽五行論。学生時代はラグビー、社会人になりMTBレースに参戦。自転車野宿旅行や海外バックパッカー、オーストラリアに1年間滞在経験あり。参加してくださった方々のご縁が繋がるように、おせっかいします！\u003c/p\u003e","event_url":"http://atnd.org/events/104142","started_at":"2019-02-19T19:00:00.000+09:00","ended_at":"2019-02-19T21:00:00.000+09:00","url":"","limit":10,"address":"大阪市北区梅田2-4-9ブリーゼブリーゼB1F","place":"ブーニャブーニャBougnatBougnat ブリーゼブリーゼ","lat":"34.6985782","lon":"135.4938269","owner_id":326932,"owner_nickname":"田中　陽介","owner_twitter_id":null,"accepted":1,"waiting":0,"updated_at":"2019-02-14T12:35:24.000+09:00"}}]}