{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":104224,"title":"「損せずに不動産を買いたい」方は必見！かしこく家を買う方法がわかるセミナー","catch":null,"description":"\u003cp\u003e＜損をせずに不動産を買う方法とは？公認不動産コンサルティングマスターがお得な情報を教えます！＞\u003c/p\u003e\n\u003cp\u003e「不動産を買う前に知っておくと得する情報ってありますか？」\u003c/p\u003e\n\u003cp\u003e最近このような質問をよくいただきますが、もちろん、知っておくと得する情報はたくさんあります！\u003c/p\u003e\n\u003cp\u003e当セミナーに参加いただくと、下記のようなお悩みを解決できます。\u003c/p\u003e\n\u003cp\u003e・住宅ローンの金利ってどこまで下がるの？　保証料が安くなる方法はないの？\u003cbr /\u003e\n・フラット35を検討しているけど、フラット35Sが簡単に利用できるようになる方法はないの？\u003cbr /\u003e\n・マンションで築25年を超えていても、住宅ローン控除が使えるってホント？\u003cbr /\u003e\n・住宅取得の非課税制度を利用した、親子間贈与と税制優遇の活用方法とは…？\u003cbr /\u003e\n・物件探しサイトってどうやって見ればいいの？　どういうポイントを見るといいの？\u003cbr /\u003e\n・不動産会社が提案する資金計画に、抜け漏れはないだろうか…？\u003cbr /\u003e\n……etc\u003c/p\u003e\n\u003cp\u003e本セミナーは、不動産売買において「お客様にとって最善の方法」を提案することを得意とする資格『公認不動産コンサルティングマスター（宅建士の上位資格）』をもつ、不動産のエキスパートが開催します。\u003c/p\u003e\n\u003cp\u003eぜひお気軽にご参加ください！\u003c/p\u003e\n\u003cp\u003e▼セミナーにご参加いただきたい方\u003cbr /\u003e\n・これから不動産を購入しようか検討している方\u003cbr /\u003e\n・住宅ローンを借り換え検討している方\u003cbr /\u003e\n・不動産の市場動向について知りたい方\u003cbr /\u003e\n・買い替え時に有効な税制活用方法について知りたい方\u003cbr /\u003e\n・将来のために不動産を購入するか、このまま賃貸でいいか、どちらかで迷っている方\u003c/p\u003e\n\u003cp\u003e▼セミナーで得られること\u003cbr /\u003e\n・物件（新築・中古）購入時に、住宅ローン控除をかしこく活用する方法を知ることができます\u003cbr /\u003e\n・「どの住宅ローンが自分に適しているのか」を判断できるようになります\u003cbr /\u003e\n・金融機関（大手・地銀）やフラット35の金利動向、融資事務手数料が理解できるようになります\u003cbr /\u003e\n・フラット35を利用する際のメリット・デメリットが分かります\u003cbr /\u003e\n・不動産サイトの見方や、重要視すべきポイントが理解できるようになります\u003cbr /\u003e\n・不動産会社から提案された資金計画について抜け漏れがないかを精査できるようになります\u003c/p\u003e\n\u003cp\u003e▼セミナー日程\u003cbr /\u003e\n2019年4月12日（金）\u003cbr /\u003e\n開始時間 19:00 ／ 終了時間 20:00（予定）\u003c/p\u003e\n\u003cp\u003e▼参加費用\u003cbr /\u003e\nお一人様（もしくはひと家族様）：¥1,000円（税込）\u003c/p\u003e\n\u003cp\u003e▼申込締切\u003cbr /\u003e\n2019年4月9日（火）12:00まで\u003c/p\u003e\n\u003cp\u003e▼その他\u003cbr /\u003e\n・受講に必要な持ち物：ノート・筆記用具\u003cbr /\u003e\n・お子様連れ歓迎です！\u003cbr /\u003e\n・セミナー参加後に個別に質疑応答時間を設けることも可能です\u003c/p\u003e\n\u003cp\u003e▼講師\u003cbr /\u003e\n公認不動産コンサルティングマスター：井口 忠二\u003c/p\u003e\n\u003cp\u003e福岡県出身。明治大学商学部卒。グロービス経営大学院経営学修士（MBA）修了。\u003cbr /\u003e\n某大手不動産会社に入社し、売買仲介営業を経験。東京23区エリア営業トップセールスを2年連続受賞。その後、不動産の売買賃貸仲介・管理・コンサルティングをワンストップで対応する株式会社アスパートナーを経営。売買仲介成約件数600件超。\u003cbr /\u003e\n不動産会社経営以外に、下記公益活動も力を注いでいる。2015年医療介護の課題解決を図ることを理念とした一般社団法人ソーシャルアップを設立し、代表理事に就任。\u003cbr /\u003e\n2017年4月から福岡市の「Startup Cafe」に参画し、創業支援における相談員：アンバサダーコンシェルジュを兼務する。2018年4月から福岡市剣道連盟理事に就任し、剣道×ITを導入し、業務効率の改革に取り組んでいる。\u003c/p\u003e\n\u003cp\u003e【講師の保有資格】\u003cbr /\u003e\n公認不動産コンサルティングマスター\u003cbr /\u003e\n相続対策専門士\u003cbr /\u003e\n相続士\u003cbr /\u003e\n相続診断士\u003cbr /\u003e\n宅地建物取引士\u003cbr /\u003e\nMBA（経営学修士）\u003cbr /\u003e\nAFPファイナンシャルプランナー\u003cbr /\u003e\n不動産キャリアパーソン\u003cbr /\u003e\n損保トータルプランナー\u003c/p\u003e\n\u003cp\u003e▼参加者を検討中の方へ\u003cbr /\u003e\n・セミナーでは強引な営業や勧誘などは一切行いませんので、安心してご参加ください\u003cbr /\u003e\n・セミナー後に、不動産売却に関する個別相談にお答えすることも可能です\u003cbr /\u003e\n・参加キャンセルのご連絡は前日までにメールまたはお電話にてお知らせください\u003cbr /\u003e\n※同業他社の方の参加はご遠慮いただいております。ご了承ください。\u003c/p\u003e","event_url":"http://atnd.org/events/104224","started_at":"2019-04-12T19:00:00.000+09:00","ended_at":"2019-04-12T20:00:00.000+09:00","url":"https://2line2.com/seminars/wisely-buy-seminer/","limit":10,"address":"福岡市中央区薬院3-16-26　西鉄薬院ビル4F","place":"㈱グレート・ビーンズ","lat":"33.5807776","lon":"130.3980152","owner_id":323657,"owner_nickname":"2Line2","owner_twitter_id":"2Line2com","accepted":0,"waiting":0,"updated_at":"2019-02-18T15:55:55.000+09:00"}}]}