{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":104368,"title":"信頼できる不動産査定書の見極めセミナー","catch":null,"description":"\u003cp\u003e本セミナーを受けて、信頼できる不動産査定書を見極めよう！\u003cbr /\u003e\n不動産の売却査定を依頼すると、各不動産会社によって査定金額に大幅な開きがあるケースがあります。\u003c/p\u003e\n\u003cp\u003e本来であれば、査定金額が高いほど嬉しいのが売主の心情ですが、相場よりも高く売出し過ぎた結果、反響がなく売却したい時期を過ぎてしまうケースも少なくありません。\u003c/p\u003e\n\u003cp\u003e今回は、そんな疑問に公認不動産コンサルティングマスター（宅建士の上位資格）がお答えするセミナーを開催します！\u003c/p\u003e\n\u003cp\u003e【セミナーにご参加いただきたい方】\u003cbr /\u003e\n・特に査定金額の乖離が大きすぎて、どの査定書を信頼して良いのかわからない方\u003cbr /\u003e\n・不動産仲介担当から査定報告を受ける際に確認すべきポイントを知りたい方\u003c/p\u003e\n\u003cp\u003e【セミナーで得られること】\u003cbr /\u003e\n・不動産会社が査定に用いる3つの方法が理解できます\u003cbr /\u003e\n・査定基準価格と、売却想定価格（マーケットプライス）の違いがわかるようになります\u003cbr /\u003e\n・提示された不動産査定額が妥当かどうか判断できるようになります\u003cbr /\u003e\n・戸建て、マンション、土地など物件タイプに応じたチェックポイントを知ることができます\u003c/p\u003e\n\u003cp\u003e【その他】\u003cbr /\u003e\n・受講に必要な持ち物：ノート・筆記用具\u003cbr /\u003e\n・お子様連れ歓迎です！\u003cbr /\u003e\n・セミナー参加後に個別に質疑応答時間を設けることも可能です\u003c/p\u003e\n\u003cp\u003e【講師】\u003cbr /\u003e\n公認不動産コンサルティングマスター：井口 忠二\u003c/p\u003e\n\u003cp\u003e福岡県出身。明治大学商学部卒。グロービス経営大学院経営学修士（MBA）修了。\u003cbr /\u003e\n某大手不動産会社に入社し、売買仲介営業を経験。東京23区エリア営業トップセールスを2年連続受賞。その後、不動産の売買賃貸仲介・管理・コンサルティングをワンストップで対応する株式会社アスパートナーを経営。売買仲介成約件数600件超。\u003cbr /\u003e\n不動産会社経営以外に、下記公益活動も力を注いでいる。2015年医療介護の課題解決を図ることを理念とした一般社団法人ソーシャルアップを設立し、代表理事に就任。\u003cbr /\u003e\n2017年4月から福岡市の「Startup Cafe」に参画し、創業支援における相談員：アンバサダーコンシェルジュを兼務する。2018年4月から福岡市剣道連盟理事に就任し、剣道×ITを導入し、業務効率の改革に取り組んでいる。\u003c/p\u003e\n\u003cp\u003e【保有資格】\u003cbr /\u003e\n公認不動産コンサルティングマスター\u003cbr /\u003e\n相続対策専門士・相続士・相続診断士\u003cbr /\u003e\n宅地建物取引士\u003cbr /\u003e\nMBA（経営学修士）\u003cbr /\u003e\nAFPファイナンシャルプランナー\u003cbr /\u003e\n不動産キャリアパーソン\u003cbr /\u003e\n損保トータルプランナー（損害保険最上位資格）\u003c/p\u003e\n\u003cp\u003e【参加をご検討中の方へ】\u003cbr /\u003e\n・セミナーでは強引な営業や勧誘などは一切行いませんので、安心してご参加ください\u003cbr /\u003e\n・セミナー後に、不動産に関する個別相談にお答えすることも可能です\u003cbr /\u003e\n・参加キャンセルのご連絡は前日までにメールまたはお電話にてお知らせください\u003cbr /\u003e\n※同業他社の方の参加はご遠慮いただいております。ご了承ください。\u003c/p\u003e","event_url":"http://atnd.org/events/104368","started_at":"2019-04-24T19:00:00.000+09:00","ended_at":"2019-04-24T20:00:00.000+09:00","url":"https://2line2.com/seminars/assessment-sheet-seminer/","limit":10,"address":"福岡市中央区薬院3-16-26　西鉄薬院ビル4階","place":"㈱グレート・ビーンズ","lat":"33.5807776","lon":"130.3980152","owner_id":323657,"owner_nickname":"2Line2","owner_twitter_id":"2Line2com","accepted":0,"waiting":0,"updated_at":"2019-02-25T13:58:52.000+09:00"}}]}