{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":104452,"title":"「人生超加速！～3倍早く夢を掴む～」セミナー","catch":null,"description":"\u003cp\u003eもう、無駄な努力をする必要はありません。 2時間のセミナー後、間違いなくあなたの人生が加速します!\u003c/p\u003e\n\u003cp\u003eこのセミナーでは、「私、これだ!」というあなただけの才能を引き出します。 人生が輝きを増し、きっと、あなたは居ても立っても居られなくなります。 現在も未来も欲しいままに!過去さえ変えてしまうかも…。\u003c/p\u003e\n\u003cp\u003eーーー1つでも当てはまったあなた、ここが分岐点です! ーーー\u003c/p\u003e\n\u003cp\u003e☑️頑張っているのに何故か上手くいかない\u003c/p\u003e\n\u003cp\u003e☑人の目を気にせず、自分らしく生きたい\u003c/p\u003e\n\u003cp\u003e☑️自分にしか出来ない何かを見つけたい\u003c/p\u003e\n\u003cp\u003e☑️何となく楽しい日々は送れているが、イマイチエネルギーを使いきれていない感じがする\u003c/p\u003e\n\u003cp\u003e☑子供の頃のように毎日わくわく楽しみたい\u003c/p\u003e\n\u003cp\u003e☑今以上に人生を加速させてより良い人生にしたい\u003c/p\u003e\n\u003cp\u003e他の誰でもないあなたの人生だから、私たちはあなたを待っています。 講師は、人の才能を信じ、輝かせる天才。 この講師が魅せる空間では、参加者同士にとんでもない化学反応が起きます! あなたが加われば、更なる化学反応が起こること間違いなし! 一緒に人生を超加速させましょう。\u003c/p\u003e\n\u003cp\u003e◇参加者コメント\u003c/p\u003e\n\u003cp\u003e「ずっと探していたものがようやく見つかり、このセミナーをきっかけに私の人生が動き始めました！」(30代男性)\u003c/p\u003e\n\u003cp\u003e「もっと自由に生きていこうと思いました!」(30代女性)\u003c/p\u003e\n\u003cp\u003e「自分で自分の可能性にふたをして生きてきたということに気づけました。一切妥協しない人生にして いきたいと思いましたし、それができると感じました。」(20代男性)\u003c/p\u003e\n\u003cp\u003e「一人では中々取り組みにくいことを他の方と一緒に進められたことが良かった。あっという間の3時間で楽しめました。」(50代女性）\u003c/p\u003e\n\u003cp\u003e「このタイミングでこの講座を受けられた事は自分にとって、とても価値が高いと感じました。自分のコアな部分に触れるその関わりを創っていただいた事に心から感謝しています。」(40代男性)\u003c/p\u003e\n\u003cp\u003e◇講師紹介\u003c/p\u003e\n\u003cp\u003e株式会社オフィスアーツ モデルアカデミー講師\u003c/p\u003e\n\u003cp\u003eタレンティングプロデューサー 長瀬 泰雄\u003c/p\u003e\n\u003cp\u003e学生時代、海外生活の中で日本の大人たちの自尊心の低さに気付き、違和感を抱く。 全ての人にその人だけの素晴らしい才能が必ずあるのに…。 どうして才能を隠して、自信なさげに俯いて、周りに合わせて生きているんだろう。このままでは日本の将来が危ないー。\u003c/p\u003e\n\u003cp\u003e危機感を覚えると共に自分の使命に気付く。『全ての人が自分の才能に目醒め、自分自身に誇りを持って生きる。そんな大人を増やし、日本のスピリットを取り戻す!!』あらゆる分野の専門家から学び、数々の実践を積んだ私だから、あなたに伝えられることがあります。\u003c/p\u003e\n\u003cp\u003eそんな私の才能は、あなたの才能を、可能性を、信じきること。 実践の中で身につけた才能を引き出し輝かせる技術にも自信があります! あなたがあなたを信じれなかったとしても、私はあなたを信じ抜きます。 一度きりの人生。あなたにしか生きられない素晴らしい人生があります。 遠慮なんてしていたら勿体ない!一緒に人生を輝かせましょう!\u003c/p\u003e\n\u003cp\u003eー実績ー\u003c/p\u003e\n\u003cp\u003e・これまでの１／３の努力で同じ仕事をこなせるようになった(20代女性)\u003c/p\u003e\n\u003cp\u003e・現職への不満を抱えながらも転職する勇気がなかなか出なかったが、4ヶ月で心の底からやりたいと 思える仕事に年収200万円UPで転職出来た(30代男性)\u003c/p\u003e\n\u003cp\u003e・旦那との関係で悩んでいたが、自分も旦那も大切にすることができるようになった(30代女性)\u003c/p\u003e\n\u003cp\u003e・フリーランスでの独立を目標に3ヶ月で226万の売り上げを達成した(30代男性)\u003c/p\u003e\n\u003cp\u003e・わずか3ヶ月で心の底から大好きだと言える彼女が出来た(30代男性)\u003c/p\u003e\n\u003cp\u003e・コンサルタントをめざす20代~40代のビジネス未経験者約30名を3ヶ月で独立へと導く\u003c/p\u003e\n\u003cp\u003eetc…\u003c/p\u003e\n\u003cp\u003e《開場》13:45開場\u003c/p\u003e\n\u003cp\u003e《場所・住所》福岡市博多区博多駅東2-10-16川辺ビル301\u003c/p\u003e\n\u003cp\u003e※1Fに「個室居酒屋 磯っこ」が入っているビルです。博多駅より徒歩5分。\u003c/p\u003e\n\u003cp\u003e《参加費》1,000円(税込)\u003c/p\u003e\n\u003cp\u003e※当日現金にてお支払い下さい。\u003c/p\u003e\n\u003cp\u003e※友人とのご参加の場合、参加費はお一人あたり500円に致します。\u003c/p\u003e\n\u003cp\u003e《定員》10名\u003c/p\u003e\n\u003cp\u003e皆さまにお会いできるのを楽しみにしています!\u003c/p\u003e\n\u003cp\u003e質問等ございましたら遠慮なくお問合せください。\u003c/p\u003e","event_url":"http://atnd.org/events/104452","started_at":"2019-03-30T14:00:00.000+09:00","ended_at":"2019-03-30T16:00:00.000+09:00","url":"https://www.kokuchpro.com/event/3b78cfb4e0a39c26b21c03b4cbc01d3e/","limit":10,"address":"福岡市博多区博多駅東2-10-16川辺ビル301","place":"川辺ビル　301号室","lat":"33.58845680000001","lon":"130.4245316","owner_id":327163,"owner_nickname":"今井瑛里夏","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-02-28T22:57:00.000+09:00"}}]}