{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":104405,"title":"【日本語教師】なりたい日本語教師になるための交流会 〜JTサプリ〜　現役日本語教師が語る「私の日本語の世界と日本語教師の未来」","catch":null,"description":"\u003cp\u003e【会場変更のお知らせとお詫び】\u003cbr /\u003e\n今回、多くの方にお申し込みを頂き、誠に有難う御座います。\u003cbr /\u003e\n当初予定しておりました会場の規模では参加者の方々にご不便をお掛けすることとなるため、会場の変更をさせて頂きました。\u003cbr /\u003e\n尚、開催場所である高田馬場に変更はございません。\u003cbr /\u003e\n告知後の変更になり大変申し訳ございません。\u003cbr /\u003e\n何卒ご了承くださいませ。\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e現役日本語教師が語る「私の日本語の世界と日本語教師の未来」\u003cbr /\u003e\n「なりたい日本語教師になるためのワークショップ」が開催する交流会の第三弾！\u003c/p\u003e\n\u003cp\u003e今回の交流会（JTサプリ）は違う働き方をしている３人の日本語教師をお招きして、各分野の日本語教育事情をお話いていただきます。当日は講師に直接質問もできます。これからの日本語教師人生に役立つ話ばかりです！\u003c/p\u003e\n\u003cp\u003eまた日本語教師AYAが中心で動いている海外日本語教育プログラムについてのお話もいたします。皆さんの日本語教師人生が変わるかもしれません。ぜひ日本語教師交流会JTサプリにいらしてください。お待ちしています。\u003c/p\u003e\n〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜\n\u003cp\u003e【テーマと講師紹介】\u003c/p\u003e\n\u003cp\u003e①「やさしい日本語」で企業と外国人をつなぐ日本語教師　　\u003cbr /\u003e\n　　　　aileron代表　Japanese Language Instructor 石川陽子先生\u003c/p\u003e\n\u003cp\u003e②第二の人生を日本語教師として生きる　　　\u003cbr /\u003e\n　　　　都内某日本語学校日本語講師　　神長房恵先生\u003c/p\u003e\n\u003cp\u003e③フリーランス日本語教師の活躍できる新たなフィールド　　\u003cbr /\u003e\n　外国人人材と日本企業のマッチング\u003cbr /\u003e\n　　　　日本語教師・GCSプロコーチ　古海祐介先生\u003c/p\u003e\nー　ー　ー　ー　ー　ー　ー　ー　ー　ー　ー　ー　ー　ー　ー　ー\n\u003cp\u003e※JTサプリとは\u003c/p\u003e\n\u003cp\u003e職場、経験、年齢、歩んできた人生、何もかも違いますが、我々は日本語教育という一つのステージを共有している仲間です。そんな仲間たちが集まって旬の情報を交換したり、様々なことを相談したり、横のつながりを広げていけるような会ができないものかと、この度日本語教師交流『JTサプリ』を企画しました。\u003c/p\u003e\n\u003cp\u003eJTとはもちろん Japanese Teacher ! その日本語教師のための栄養補給になるような、そんな会にしたいと思い、JTサプリという名前をつけました。\u003c/p\u003e\n\n\u003cp\u003e＊＊　同日開催セミナー 　＊＊\u003c/p\u003e\n\u003cp\u003e3月23日（土）15:30〜17:30\u003c/p\u003e\n\u003cp\u003e『日本語教師に必要なコーチング術〜本当のアクティブラーニングができる教師を目指して〜 』\u003c/p\u003e\n\u003cp\u003e詳細はこちら→　https://www.kokuchpro.com/event/coach/\u003c/p\u003e\n〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜\n\u003cp\u003e「第三弾！　JTサプリ　〜なりたい日本語教師になるための交流会〜」\u003c/p\u003e\n【内容】　現役日本語教師が語る「私の日本語の世界と日本語教師の未来」\n\u003cp\u003e　　　　　（15:30〜 セミナー:日本語教師に必要なコーチング術〜本当のアクティブ\u003cbr /\u003e\n　　　　　　ラーニングができる教師を目指して〜）\u003c/p\u003e\n\n\u003cp\u003e【日時】　2019年3月23日（土）\u003c/p\u003e\n\u003cp\u003e　　　   《交流会 JTサプリ》　 13:30 〜 15:00\u003c/p\u003e\n\u003cp\u003e　          　　《ワークショップ》    　  15:30 〜 17:30（15時15分～開場・受付開始）\u003c/p\u003e\n\n\u003cp\u003e【会場】 TKPスター貸会議室 高田馬場\u003c/p\u003e\n\u003cp\u003e【注意事項】 \u003cbr /\u003e\n※お問い合わせ、お申し込みにはメールアドレスが必要になります。 \u003cbr /\u003e\n※ご連絡はメールで行いますので、お知らせいただいたメールアドレスに誤りがございますと、ご返事できませんので、ご確認の上お送りくださるようお願いいたします。\u003c/p\u003e\n\u003cp\u003e【お申し込み方法】 \u003cbr /\u003e\n必要事項をご記入のうえ下記にご連絡ください。 \u003cbr /\u003e\n　＊お名前 \u003cbr /\u003e\n　＊メールアドレス \u003cbr /\u003e\n　＊教師歴 \u003cbr /\u003e\n　＊所属\u003c/p\u003e\n\u003cp\u003e※ご紹介者がいる場合はその方のお名前もご記入ください。\u003c/p\u003e\n\u003cp\u003esakura.nihongo001@gmail.com\u003c/p\u003e\n【お支払い方法】\n\u003cp\u003e＊会費は当日会場でお支払いください。 \u003cbr /\u003e\n 　 \u003cbr /\u003e\n【キャンセルポリシー】 \u003cbr /\u003e\n※キャンセルする場合は、必ず事前にご連絡下さい。 \u003cbr /\u003e\n　キャンセルは会場準備などの都合上、3月22日（金）00:00までといたします。 \u003cbr /\u003e\n※事前キャンセルのご連絡がない場合は 後日全額会費をご請求いたします。\u003c/p\u003e\n\u003cp\u003e〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜\u003cbr /\u003e\n【講師紹介】\u003c/p\u003e\n\u003cp\u003e◇Ayako Sato◇\u003c/p\u003e\n\u003cp\u003e日本語教師歴２０年。ヒューマンアカデミー日本語学校東京校で非常勤講師を経て専任講師に。３年後再び非常勤講師に戻り、独自の日本語教師の道をさぐり始める。日本語学校では主に留学生クラスを担当。手厚い進学指導により多くの留学生を専門学校・大学・大学院に送り出す。また実習生や大手企業の日本語研修も数多くこなし、初級からビジネス日本語クラスに到るまで様々な指導方法に精通している。授業のかたわら日本語ファーラムや学会など日本語教育の研究にも力を注いでいた。2016年には実践研究フォーラムにおいて対話型セッションの発題者として発表。また教師たちへの指導提案や勉強会などを行なっていた。\u003c/p\u003e\n\u003cp\u003e2017年日本語学校を退職後、短期間でのJLPT取得を目指し、また現地でのコミュニケーション能力育成にも着目した、脳を鍛えて日本語を習得する新しい教材開発に着手。世界の日本語教育を変えるべく、2018年日本語教育コーディネーターとして動き出す。現在、海外の教育機関での日本語教師育成と短期間で習得するN５N４授業を展開中。\u003c/p\u003e\n\u003cp\u003e日本語学習者はもちろん、日本語教師の育成・指導にも強い希望を持ち、セミナー＆ワークショップ、教師のためのパーソナル日本語塾（個人相談）も開催している。\u003c/p\u003e\n\u003cp\u003e２０１９年１月日本語教師交流会JTサプリ（Supplement for Japanese Teachers）を立ち上げる。　\u003c/p\u003e\n\u003cp\u003eフェイスブック：　https://m.facebook.com/ibj.nihongo/\u003c/p\u003e\n\u003cp\u003eインスタグラム：　https://www.instagram.com/ibj.japanese\u003c/p\u003e\n\u003cp\u003e〜〜AYAよりみなさんへのご挨拶〜〜\u003c/p\u003e\n\u003cp\u003eはじめまして。私は現役日本語教師で日本語教育コーディネーターのAYAです。長い間、日本語学校で教えてきました。 教師になりたての頃は毎日悩み、失敗の繰り返し。でも幸い、私の周りには悩みを共有し、一緒に考える仲間や先輩たちがたくさんいました。\u003c/p\u003e\n\u003cp\u003eしかし現在の日本語学校の状況を考えると、教師の孤独化が進んでいるのではないかと感じます。学生が増え、それに伴い教師も増えているのが現状ですが、教師同士の交流が希薄になっているのではないでしょうか 。教えることについてじっくり考える時間もなくなり、悩みがあっても相談できないなんてことありませんか。\u003c/p\u003e\n\u003cp\u003e確かに勉強会や交流会も数多くあります。でもなんだかベテランの先生ばかりで、こんなこといまさら聞けないし、敷居が高くて参加できないとお思いではありませんか。実は私もそう思っていたひとりです。\u003c/p\u003e\n\u003cp\u003eでも何かしなければ、自分が動かなければ「授業」は改善されません。学生たちの笑顔を見ることはできません。自分がなりたい日本語教師はどんどん遠ざかっていってしまいます。そういえば、学生たちのキラキラした目も、学んだぞ！という満足した笑顔も見たことがない、なんて感じていらっしゃいませんか。学習者に授業が楽しかった！できた！わかった！と言わせたいですものね。\u003c/p\u003e\n\u003cp\u003eじゃあ、明日からの授業を変えましょう。なりたい日本語教師になりましょう。このセミナー＆ワークショップはこれから教師になろうとしている方や教師になったばかりの方、授業がうまくいかないと思っていらっしゃる方、マンネリ気味の方など、どのステージの先生でも一緒に学べる場です。仲間に相談したり、一緒に考えたり、気軽にアイディアを交換したりしましょう。もちろんAYAも20年で培った授業テクニックや秘密もシェアいたします。「脳を鍛えて学ぶ方法」なんかもお教えしちゃうかもしれません。\u003c/p\u003e\n\u003cp\u003eどうぞお気軽にお問い合わせください。\u003c/p\u003e\n\n\u003cp\u003e◇Sakura◇\u003c/p\u003e\n\u003cp\u003e日本語教師歴１２年。東京のヒューマンアカデミー日本語学校で非常勤講師として留学生クラスや企業レッスン、プライベートレッスンなど様々な授業を受け持ち、その後EPA(経済連携協定）に参加。帰国後も同学校の専任講師となり、副主任として学校運営・講師育成に携わってきた。\u003c/p\u003e\n\u003cp\u003eまた授業の傍ら日本語教育に関する勉強会や学会へ参加、2016年実践研究フォーラムにおいて対話型セッションの発題者として参加するなど、日本語教育の研究にも注力してきた。そして2018年には、外国人のための「介護の日本語」を教えられる資格を修得するなど年々変化していく日本語教育を日々研鑽している。\u003c/p\u003e\n\u003cp\u003e現在はフリーランスの日本語教師として、オンラインレッスンや介護の日本語、やさしい日本語に力を注ぐ一方で日本語教材開発にも携わっている。\u003c/p\u003e\n\n","event_url":"http://atnd.org/events/104405","started_at":"2019-03-23T13:30:00.000+09:00","ended_at":"2019-03-23T15:00:00.000+09:00","url":"https://www.kokuchpro.com/event/jtsupple/","limit":20,"address":"東京都新宿区高田馬場2-17-4  菊月ビル3F","place":"TKPスター貸会議室 高田馬場","lat":"35.713425","lon":"139.7053776","owner_id":322908,"owner_nickname":"Sakura001","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-03-06T16:31:03.000+09:00"}}]}