{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":104743,"title":"1日でマスター出来る！写真の勉強会","catch":null,"description":"\u003cp\u003e1日でマスター出来る！写真の勉強会\u003cbr /\u003e\n【ビジネスで生かす写真撮影 集中講座　〜３人の講師による基礎総まとめ】\u003c/p\u003e\n\u003cp\u003e「すぐに挑戦できる！」でも「プロモもやっている！」ことを学べる初心者向けの写真撮影の講座です。\u003cbr /\u003e\n今回は、１年間計6回に渡りお伝えしてきた内容を基礎の総まとめとして１日で振り返ります。\u003c/p\u003e\n\u003cp\u003e今まででの講座で勉強した方の復習に。\u003cbr /\u003e\n忘れていたことを思い出しながら、反復することで前回より理解を深めることが出来ます！\u003c/p\u003e\n\u003cp\u003e初参加の方も集中して一気に習得できるチャンスです。是非お気軽にご参加ください＾＾\u003c/p\u003e\n\u003cp\u003eマニュアル撮影に挑む前に知っておきたい基本や、\u003cbr /\u003e\nプロも実践している簡単な技をポイントを絞って2時間半で伝えます！\u003cbr /\u003e\n講座の後には同じ会場で、懇親会(１ドリンク・おつまみ付き❤︎)もありますよ＾＾\u003c/p\u003e\n\u003cp\u003e★気になる講座の内容は、\u003cbr /\u003e\n背景をぼかす方法や、目的に合わせたレンズの選び方、写真を撮る際の背景の選び方、構図の考え方、屋外での撮影のキーとなるものは？、ビジネスシーンで必須のプロフィール写真のポイント等を勉強できます。\u003c/p\u003e\n\u003cp\u003eまた来春からは、製品を撮るには？人を撮るには？といった具体的な内容で ”こんな風に撮りたい！” の実現を目指す中級講座も企画中です！自分でできるようになることがぐっと増える中級講座の前に、この基礎集中講座を受けてからステップアップしてください。\u003c/p\u003e\n\u003cp\u003e2時間半で1年間やってきた写真の勉強会を網羅するお得な講座。\u003cbr /\u003e\nしかも、プロカメラマン3人が講師として参加しておりますので途中でカメラの操作がわからなくなってもすぐにサポート出来ます＾＾\u003c/p\u003e\n\u003cp\u003e懇親会では、参加者同士の交流や、講師も参加していますので\u003cbr /\u003e\n講座中に聞けなかったこと、普段の撮影方法で分からないことや悩んでいることがあれば気軽に質問してください。\u003c/p\u003e\n\u003cp\u003eこの価格帯での勉強会は今回が最後になりますので皆様奮ってのご参加をお待ちしています！\u003c/p\u003e\n\u003cp\u003e★内容・スケジュール\u003c/p\u003e\n\u003cp\u003e13:00-13:40 背景をぼかす方法・レンズの種類を知ろう！・おさえておきたいカメラの基礎（舟田）\u003c/p\u003e\n\u003cp\u003e13:40-13:50 休憩\u003c/p\u003e\n\u003cp\u003e13:50-14:20 ネットショップの事始め　~商品写真を撮る時の考え方・商品写真の背景の選び方~（石倉）\u003c/p\u003e\n\u003cp\u003e14:20-15:00 明日から出来る！基本の構図と技あり構図・屋外で\u0026quot;イイ感じ\u0026quot;に撮影する方法！（長）\u003c/p\u003e\n\u003cp\u003e15:00-15:20 ５つのポイントだけで簡単に撮れるビジネス用プロフィール写真（舟田）\u003c/p\u003e\n\u003cp\u003e15:20-15:30 質疑応答\u003c/p\u003e\n\u003cp\u003e15:45-16:45 懇親会（同会場）１ドリンクおつまみ付き 個別質問や受講者同士の交流の時間です。\u003c/p\u003e\n\u003cp\u003e★定員: 25名\u003c/p\u003e\n\u003cp\u003e★参加費用: 4,500円（懇親会の料金含む）\u003c/p\u003e\n\u003cp\u003e★申し込みはイベントの参加ボタンを押して下さい。\u003c/p\u003e\n\u003cp\u003e★持ちもの:カメラ（操作に自信が無い方はあれば取説）、スマートフォン可（一部スマホでできない内容が出てきますが、知って損はない知識ですので聞いていてください。）　\u003c/p\u003e\n\u003cp\u003e★講師プロフィール\u003cbr /\u003e\n舟田佳代\u003cbr /\u003e\n営業写真館でブライダル映像の撮影編集を学んだのち、2011年株式会社理念系映像集団に入社。\u003cbr /\u003e\n大学のPV、企業のHPの写真撮影、取材撮影、各種記念写真、京都朝げいこなどでのデジカメ講師に従事。退職後、2017年よりフリーランスになり企業のHPの写真撮影、映像制作を中心にお仕事をしています。現場で働く人のプロフェッショナルな世界と滲み出る人柄を感じて撮影するのが大好きで得意です。\u003cbr /\u003e\n１児の母で、保育所、家族のサポートの中、お仕事をさせて頂いています。また【ふなだかよ】の名前で、大阪を中心に、東京、ソウルなどの展覧会で作品を発表しています。\u003c/p\u003e\n\u003cp\u003e石倉恵美\u003cbr /\u003e\n風景写真家 太田 眞氏に師事\u003cbr /\u003e\n株式会社理念系映像集団入社後、ブライダルの写真や動画、企業のHP用写真の撮影等に従事。現在はフリーランスとして活動中。\u003cbr /\u003e\nカメラマン以前は料理人としてケータリングやイベント、料理教室の主宰、その後インテリアデザインの仕事を経験しました。食と住を彩る提案をする仕事を続けてきた経験から日常の中の素敵なシーンを見つけ撮影することが得意です。スマホで撮った写真をSNSに上げることを日課としており、カメラとしての魅力と可能性を追求しています。\u003c/p\u003e\n\u003cp\u003e長真奈美\u003cbr /\u003e\n京都嵯峨芸術大学短期大学部卒業後、学生時代よりお世話になっていた高谷写真場へ入社。ブライダルの写真、映像撮影や編集に従事。\u003cbr /\u003e\n退職後、理念系映像集団に入社。一般の記念撮影は勿論、企業様の撮影にも携わらせていただき、色んな事を学ばせていただきました。\u003cbr /\u003e\n現在独立し、フリーランスとして活動しています。\u003cbr /\u003e\n京都・長崎にてロケでの記念撮影や雑誌の表紙等を撮影させて頂いております。\u003c/p\u003e","event_url":"http://atnd.org/events/104743","started_at":"2019-03-23T13:00:00.000+09:00","ended_at":"2019-03-23T16:45:00.000+09:00","url":"https://yukicom.jp/ps/ps1903/","limit":25,"address":"pin 大阪市北区大深町3-1 グランフロント大阪 タワーC 7F グローバルベンチャーハビタット(都市活力研究所)内 セミナールーム","place":"グランフロント大阪 タワーC 7F グローバルベンチャーハビタット(都市活力研究所)内 セミナールーム","lat":"34.7065196","lon":"135.4945588","owner_id":327393,"owner_nickname":"Photo atelier ABUKU","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-03-14T13:00:51.000+09:00"}}]}