{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":104866,"title":"人工知能の導入を考えている方のための人工知能セミナー","catch":null,"description":"\u003ch1\u003e「概要」\u003c/h1\u003e\n\u003cp\u003eビジネスの現場でも着々と導入が始まっており、 今やビジネスの成長にも欠かせないツールとなっています。世の中の変化の中心に人工知能があるといっても過言ではありません。\u003cbr /\u003e\n　　\u003cbr /\u003e\n「人工知能の最新情報・現状とは？」　　\u003cbr /\u003e\n「人工知能を導入するまでの具体的な方法」\u003cbr /\u003e\nこのようなテーマを基に、人工知能（AI）を学習・体験できるセミナーとなっています。\u003cbr /\u003e\n　　\u003cbr /\u003e\n近年注目を浴び続けている人工知能。 ディープラーニングという技術によりその成長は革新的に伸びています。セミナーを通して、人工知能の活用方法や実状、導入するために必要な考え方を学ぶことができます。\u003cbr /\u003e\n　　\u003cbr /\u003e\n「こんな方におすすめ」\u003cbr /\u003e\n● 人工知能の最新情報を知りたい方\u003cbr /\u003e\n● 人工知能をビジネスに取り入れたい方\u003cbr /\u003e\n● 人工知能を社内で活用したい方\u003cbr /\u003e\n● 人工知能で業務効率化を図りたい方\u003cbr /\u003e\n● 人工知能について基本的な学習をしたい方\u003cbr /\u003e\n● 人工知能について現在何をするべきか分からない方\u003cbr /\u003e\n● 人工知能ビジネスについて専門家のアドバイスが欲しい方\u003cbr /\u003e\n● 人工知能で何が出来て、何が出来ないのかを学びたい方\u003cbr /\u003e\n● 具体的にアドバイスをもらいながら人工知能の導入を進めたい方\u003cbr /\u003e\n　　  \u003cbr /\u003e\nビジネスに役立てることを目的に、AIの初歩から、ビジネスへの応用までを理解して頂きます。\u003cbr /\u003e\nメディアでは人工知能関連のフェイクニュースが当然のように流れています。何がウソで、リアルな人工知能は何なのかを学んで頂きます。  \u003cbr /\u003e\nエンジニアだけではなく、営業、企画、経営者など、ビジネスパーソン向けのセミナーとなっています。\u003cbr /\u003e\n文系の方にもご参加いただくため、難しい数式の話などは使いませんのでご安心ください。\u003c/p\u003e\n\u003ch1\u003e「内容」\u003c/h1\u003e\n\u003cp\u003eスケジュール\u003cbr /\u003e\n　　　　　14:30～14:40　福井氏によるセミナーの進め方等説明\u003cbr /\u003e\n　　　　　14:40～15:00　『人工知能とは何か。その活用方法と現状1stパート』\u003cbr /\u003e\n　　　　　　　　　　　　　Shannon Lab 株式会社　代表　田中　潤\u003cbr /\u003e\n　　　　　15:00～15:30　『今のAIとサービス・事業への落とし込み』\u003cbr /\u003e\n　　　　　　　　　　　　　Sky Grid合同会社　代表社員　山本洋佑\u003cbr /\u003e\n　　　　　15:30～16:00　『エンジニアと経営者とのギャップ～本物のニーズからの開発とは～』\u003cbr /\u003e\n　　　　　　　　　　　　　flowerpost株式会社　代表取締役兼ＣＥＯ阪林和貴\u003cbr /\u003e\n　　　　　16:00～16:30　Shannon Lab株式会社　代表取締役　田中潤　『人工知能とは何か。その活用方法と現状2ndパート』\u003c/p\u003e\n\u003cp\u003e※発表者　Shannon Lab株式会社　代表取締役　田中潤（略歴はページ下部に記載）\u003c/p\u003e\n\u003cp\u003e　　\u003cbr /\u003e\n\u003ch1\u003e「受講者特典」\u003c/h1\u003e\u003cbr /\u003e\n● セミナーで使用するスライド資料をプレゼント！\u003cbr /\u003e\n● AIコンサルティング 無料個別相談権(時間制限あり)をプレゼント！\u003cbr /\u003e\n　　\u003cbr /\u003e\n［無料個別相談に関して］\u003cbr /\u003e\nセミナーの前後や休憩時間など空いている時間に、無料で個別相談を受け付けております。  \u003cbr /\u003e\n・AIを導入するように言われたが、何から始めればいいか分からない\u003cbr /\u003e\n・自社のデータをどのように利用すればいいかわからない\u003cbr /\u003e\n・社内の課題をどのように解決していけばいいかわからない  \u003cbr /\u003e\nなど、通常では相談できないようなお悩みも、セミナーの受講者限定で特別に無料でコンサルティングをご提供させていただきます。（お時間に限りがございますが、後日ご相談いただくことも可能です）  \u003cbr /\u003e\n　　\u003cbr /\u003e\n\u003ch1\u003e「受講者の声」\u003c/h1\u003e\u003cbr /\u003e\n● ITシステム会社　代表取締役　K様\u003cbr /\u003e\nAIの考えかたや仕組みがよく分かりましたし、これからAIを活用しなければならないと考えるようになりました。\u003cbr /\u003e\n新しい気付きも多かったため、１回では時間が足りなかったので次も受けたいと思います。\u003cbr /\u003e\n　　 　\u003cbr /\u003e\n● アプリケーション開発会社　担当部長　N様\u003cbr /\u003e\nAIのビジネスへの導入について具体的な方法が分かりました。\u003cbr /\u003e\n今回このタイミングで受講できたのはラッキーでした。\u003cbr /\u003e\n他社様のお話なども聞くことできて一石二鳥な講座です。\u003cbr /\u003e\n　　\u003cbr /\u003e\n● マーケティング関連会社　S様\u003cbr /\u003e\nAIについて勘違いをしていたので間違った導入をする前に気が付くことができて良かった。\u003cbr /\u003e\nメディアが流しているニュースの多くは誇張表現をしたフェイクニュースなんですね。\u003cbr /\u003e\nAIの得意・不得意な分野が具体的に知れて勉強になったし、具体的に導入に向けた相談ができ、さらにディスカッションもできたので、とても有意義な時間でした。\u003cbr /\u003e\n　　\u003cbr /\u003e\n\u003ch1\u003e「よくある質問」\u003c/h1\u003e\u003cbr /\u003e\nQ. 人工知能やプログラミング、数学について初心者ですが、セミナーの内容についていけますか？\u003cbr /\u003e\nA. 人工知能やプログラミング、数学について予備知識がなくても安心してご受講いただけるセミナーの内容となっております。\u003c/p\u003e\n\u003cp\u003eQ. 全く講義についていけなくなるのではないかが不安です。\u003cbr /\u003e\nA. ご安心ください。本セミナーは少人数制なので、フォローしながら進めていきますさらに、無料の個別相談権もプレゼントいたしますので、お悩みのことは全てご相談いただく事が可能です。\u003c/p\u003e\n\u003cp\u003eQ. 参加者はどのような方がいますか？\u003cbr /\u003e\nA. ご年齢であれば、大学生からご年配の方まで。ご職業であれば、エンジニアだけではなく、営業、企画、経営者など、ビジネスパーソンまで様々な方にご参加いただいております。ITに関わりのない初心者の方も多く参加されています。\u003c/p\u003e\n\u003cp\u003eQ. セミナー終了後も相談したいのですが可能ですか？\u003cbr /\u003e\nA. 無料の個別相談権1回分をプレゼントしておりますのでお気軽にご相談いただくことが可能ですのでご安心ください。\u003c/p\u003e\n\u003cp\u003eQ. 持ち物はありますか？\u003cbr /\u003e\nA. 特にございませんが、人工知能に興味がある方と交流できる良い機会ですので、名刺をご持参ください。また、相談したいことがありましたら、相談内容をおまとめいただきご持参ください。\u003c/p\u003e\n\u003cp\u003eQ. 弊社に訪問していただきセミナーを実施していただくことは可能でしょうか？\u003cbr /\u003e\nA. 出張セミナーも受けたまわっております。弊社HPよりお問い合わせください。\u003c/p\u003e\n\u003cp\u003eQ. 領収書は発行できますか？\u003cbr /\u003e\nA. 発行可能です。お申し込みの際に備考欄に領収書発行希望の旨と宛名をご記載ください。また、当日に弊社スタッフの方にお声がけください。\u003c/p\u003e\n\u003ch1\u003e「発表者紹介」\u003c/h1\u003e\n\u003cp\u003e田中潤（たなかじゅん）\u003cbr /\u003e\nShannon Lab株式会社代表取締役。\u003cbr /\u003e\nアメリカの大学で数学の実数解析の一分野である測度論や経路積分を研究。 カルフォルニア大学リバーサイド校博士課程に在籍中にShannon Lab株式会社を立ち上げるため2011年に帰国。人工知能の対話エンジン、音声認識エンジンを開発。 開発の際は常にpythonを愛用。 編著に『python　プログラミングのツボとコツがゼッタイにわかる本』（秀和システム）がある。）\u003cbr /\u003e\nカリフォルニア大学リバーサイド校数学科博士前期卒 \u003cbr /\u003e\nアメリカ数学会・日本人工知能学会に所属\u003cbr /\u003e\nhttp://shannon-lab.org/?page_id=105\u003cbr /\u003e\n　　\u003cbr /\u003e\n　　\u003cbr /\u003e\n著書「誤解だらけの人工知能　ディープラーニングの限界と可能性」\u003cbr /\u003e\n　\u003cbr /\u003e\n著者：田中潤（弊社代表取締役）　松本健太郎\u003cbr /\u003e\n　　\u003cbr /\u003e\n・最近話題の人工知能とは結局のところ何なのか？\u003cbr /\u003e\n・人工知能をビジネスに導入する際のリスクやよくあるトラブル\u003cbr /\u003e\nなど、人工知能について知識のない方にも理解していただけるよう、詳しく分かりやすくまとめております。\u003cbr /\u003e\n　　\u003cbr /\u003e\n今後、人工知能を導入していく上でも欠かせない一冊になっておりますので、是非お読みいただければと思います！\u003cbr /\u003e\n大きい書店には置いています。その他、amazonでも取り扱っております。\u003cbr /\u003e\nhttps://amzn.to/2SwO35c\u003c/p\u003e\n\u003cp\u003eSky Grid合同会社　代表社員　山本洋佑\u003cbr /\u003e\n関西学院大院卒の博士（工学）。計算機材料学を専門とし、学部生時代にグリッドコンピューティングを用いて研究室の計算機システムを構築する。修士号の取得後、一般企業へ就職するも、海外研究者派遣の誘いと同時に復学。博士課程時にはオランダのデルフト工科大学から特別研究員として迎えられる。博士号の取得後、研究室の後輩と共にSky Grid合同会社を設立。プライベートでのバンド活動から「若手アーティストをITの力で支援したい」との想いが募り、アーティスト集客支援スマホアプリ自動生成システムを開発し、サービスをローンチ。2017年、博士時代の数値計算の知見を元に、AIシステムの開発に本格着手する。\u003c/p\u003e\n\u003cp\u003eflowerpost株式会社　代表取締役兼ＣＥＯ　阪林和貴\u003cbr /\u003e\n【略歴】\u003cbr /\u003e\n1991年　5月　大阪府大阪市生まれ\u003cbr /\u003e\n2012年　3月　大阪府立大学工業高等専門学校　総合工学システム学科　卒業\u003cbr /\u003e\n2014年　3月　岡山大学工学部　生物機能工学科　卒業\u003cbr /\u003e\n2016年　3月　奈良先端科学技術大学院大学(\u003cspan class=\"caps\"\u003eNAIST\u003c/span\u003e) バイオサイエンス研究科 バイオサイエンス専攻 修了\u003cbr /\u003e\n2016年　4月　株式会社ＯＲＯにて、業務コンサルティングとＥＲＰ（Enterprise Resource Planning）の販売に従事\u003cbr /\u003e\n2017年　4月　株式会社国際電気通信基礎技術研究所（ATR）にて、事業プロモーターとして事業開発に従事\u003cbr /\u003e\n2017年9月　プロジェクト創出会社flowerpost株式会社設立\u003c/p\u003e","event_url":"http://atnd.org/events/104866","started_at":"2019-04-11T14:30:00.000+09:00","ended_at":"2019-04-11T16:30:00.000+09:00","url":"https://www.innovation-osaka.jp/ja/access/","limit":14,"address":"〒530-0011 大阪市北区大深町3番1号","place":"グランフロント大阪 ナレッジキャピタルタワーC 7階","lat":"34.70592329999999","lon":"135.4944085","owner_id":209319,"owner_nickname":"Shannon Lab ","owner_twitter_id":"shannon_lab","accepted":12,"waiting":0,"updated_at":"2019-04-09T19:44:56.000+09:00"}}]}