{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":104861,"title":"【最新副業情報】こっそり月30万円稼ぐ！会社員、主婦の為のカメラ転売入門講座","catch":null,"description":"\u003cp\u003e【お金があれば、解決できる不安は沢山あります！】\u003c/p\u003e\n\u003cp\u003eあなたは自分の将来に不安を感じていませんか？\u003c/p\u003e\n\u003cp\u003e・仕事を頑張っても収入が増えずに報われない…\u003cbr /\u003e\n・病気などで働けなくなったらどうしよう…\u003cbr /\u003e\n・地震などの大災害が起きたら生活はどうなるんだろう…\u003cbr /\u003e\n・地方から都会へ出てきたので親の介護が心配…\u003cbr /\u003e\n・年金には頼れないからまずは貯金しとかないと…\u003c/p\u003e\n\u003cp\u003eこのような不安を抱えているのは、あなただけではありません。\u003c/p\u003e\n\u003cp\u003e内閣府が調査した平成26年度の\u003cbr /\u003e\n「人口、経済社会等の日本の将来像に関する世論調査」でも\u003c/p\u003e\n\u003cp\u003e自身の将来について「不安を感じる」と答えた方は\u003cbr /\u003e\n1,826人中、1,259人。割合として実に69%でした。\u003c/p\u003e\n\u003cp\u003e将来不安を抱えているの非常に多いと言えるのではないでしょうか。\u003c/p\u003e\n\u003cp\u003eこれらの不安は、お金があれば少しでも解消できるのではないかと思い、\u003cbr /\u003e\nそのお力添えが出来ればと思い、カメラ転売ノウハウを公開することにしたのです。\u003c/p\u003e\n\u003cp\u003e興味ある方は、今すぐセミナーにご参加ください！\u003c/p\u003e\n\u003cp\u003e【売れやすい今、早く始めたもの勝ち！】\u003c/p\u003e\n\u003cp\u003e他人より早く始めた方が、ビジネス成功確率は圧倒的に高いです！\u003cbr /\u003e\n中古カメラ転売は、注目を集め始めていますが、まだまだ本気で取り組んでいる人が少ないのが現状です。\u003c/p\u003e\n\u003cp\u003eですので、この講座を知ってしまったあなたは、目の前のチャンスをしっかりと、つかんで欲しいのです！\u003c/p\u003e\n\u003cp\u003eでは、カメラはどこで販売するのか？\u003c/p\u003e\n\u003cp\u003eそれはアメリカに本社を置く世界最大級のオークションサイトebay（イーベイ）です。\u003c/p\u003e\n\u003cp\u003e・驚くほど圧倒的な集客力\u003cbr /\u003e\n・英語という参入障壁の高さ\u003cbr /\u003e\n・中古カメラという商材との相性の良さ\u003c/p\u003e\n\u003cp\u003e英語という参入障壁は、言い換えれば参入者が少ないマーケットプレイスを意味します。\u003cbr /\u003e\nただ、取り扱う商品が限定されているので、やり方さえ分かってしまえば、誰でも対応可能です…（ボソッ）\u003c/p\u003e\n\u003cp\u003e適度な参入障壁があるからこそ、ライバルが増えず安定して継続し稼ぐことができるのです。\u003c/p\u003e\n\u003cp\u003eターゲットはだれか？\u003c/p\u003e\n\u003cp\u003eそれはマニアックな趣味を持つ富裕層。\u003c/p\u003e\n\u003cp\u003eマニアの特徴は\u003c/p\u003e\n\u003cp\u003e・特定の品を収集し続ける\u003cbr /\u003e\n・手に入れることに情熱を捧げる\u003cbr /\u003e\n・収集することにかかるお金は厭わない\u003c/p\u003e\n\u003cp\u003e誰に売るのか、というターゲティングはとても重要です。\u003c/p\u003e\n\u003cp\u003eまた、マニアの中でも富裕層に対して販売を行います。\u003c/p\u003e\n\u003cp\u003eつまり、世界のマニアックな趣味を持つ富裕層を顧客にすることで、圧倒的な高利益率を叩き出すことが可能なのです！\u003c/p\u003e\n\u003cp\u003eその他のメリットは、\u003cbr /\u003e\n（１）販売に手間がかからない(外注化)\u003cbr /\u003e\n（２）とても安定した資産形成方法(原価割れしない)\u003cbr /\u003e\n（３）税金対策として非常に有効(消費税還付)\u003c/p\u003e\n\u003cp\u003eなどなど、ここではお伝え出来ない内容が沢山あります。\u003c/p\u003e\n\u003cp\u003eもし、少しでも中古カメラ販売で、副収入としてお金を稼ぐことに興味を持っていただけたのであれば、入門講座に今すぐお申し込みください。\u003c/p\u003e\n\u003cp\u003e【開催日時等】\u003c/p\u003e\n\u003cp\u003e日程：12月8日（日）\u003cbr /\u003e\n時間：13:00～17:00\u003cbr /\u003e\n会場：東京都内\u003cbr /\u003e\n人数10～20名程度\u003cbr /\u003e\n（少人数でしっかりとお伝えします！）\u003cbr /\u003e\n会費：無料\u003c/p\u003e\n\u003cp\u003e【セミナー内容】\u003c/p\u003e\n\u003cp\u003e●セクション１\u003cbr /\u003e\n　輸出貿易ビジネスの可能性を紐解く\u003c/p\u003e\n\u003cp\u003e・日本の現在と未来の動向\u003cbr /\u003e\n・海外市場の大きな可能性\u003cbr /\u003e\n・メイドインジャパン製品の圧倒的需要について\u003c/p\u003e\n\u003cp\u003e●セクション２\u003cbr /\u003e\n日本製品の圧倒的需要の裏側\u003c/p\u003e\n\u003cp\u003e・海外から求められるメイドインジャパン製品とは\u003cbr /\u003e\n・誰も知らない中古品の圧倒的魅力\u003cbr /\u003e\n・富裕層が欲しがるマル秘カテゴリー解説\u003c/p\u003e\n\u003cp\u003e●セクション３\u003cbr /\u003e\n　なぜズブの素人でも結果を出せるのかの秘密を公開\u003c/p\u003e\n\u003cp\u003e・英語力は必要ない\u003cbr /\u003e\n・中古カメラの仕入れ方は超簡単\u003cbr /\u003e\n・赤字にならない売り方はこれだ！\u003c/p\u003e\n\u003cp\u003e●セクション４\u003cbr /\u003e\n　副業で取り組める3つの大きなポイント\u003c/p\u003e\n\u003cp\u003e・顔出しせずに、ひっそり稼げる\u003cbr /\u003e\n・発送も在庫管理も作業は自動化して効率化\u003cbr /\u003e\n・空いた時間でガッツリ稼ぐ動き方\u003c/p\u003e\n\u003cp\u003e●セクション５\u003cbr /\u003e\n　実際に売ってみよう！\u003c/p\u003e\n\u003cp\u003e　・アカウント開設の注意点\u003cbr /\u003e\n　・海外オークションに仕組\u003cbr /\u003e\n　・出品の仕方とテンプレートの使い方\u003c/p\u003e\n\u003cp\u003e※講座進行状況により\u003cbr /\u003e\n　内容が若干変更になる場合がございます。\u003cbr /\u003e\n【カメラ転売入門講座に最適な方】\u003c/p\u003e\n\u003cp\u003e・副業に興味がある方\u003cbr /\u003e\n・まずは話を聞いてみたいという方\u003cbr /\u003e\n・効率的な副業方法を学びたい方\u003cbr /\u003e\n・手間のかからない副業を知りたい方\u003cbr /\u003e\n・できるだけ安全に副業を始めたい方\u003cbr /\u003e\n・成功者の副業を学びたい方\u003c/p\u003e\n\u003cp\u003e【◆中古カメラ販売副業入門講座に参加いただいた方へ\u003cbr /\u003e\n３つのプレゼントを用意いたしました！】\u003c/p\u003e\n\u003cp\u003e●プレゼント１\u003cbr /\u003e\nどんな商品が、いくらで売れたのか？生の取引データ100件を一気に公開します！\u003cbr /\u003e\nこれは驚くほど価値のある情報です。\u003c/p\u003e\n\u003cp\u003eこの生のデータを知るだけでも、仕入れの基準やどのくらい収益をあげられるかを即座にイメージすることができる様になります。\u003c/p\u003e\n\u003cp\u003eしかも100件ものデータを公開するのは、本物の実績がある証拠でもあります。\u003cbr /\u003e\n※秘匿性の高い情報ですので、同業者の方は絶対に講座に参加しないでください。\u003c/p\u003e\n\u003cp\u003e●プレゼント２\u003cbr /\u003e\n最初に売るべき商品、ひと品をプレゼント\u003c/p\u003e\n\u003cp\u003eお客様から信頼を獲得し、商品を売りやすくするためには、販売実績作りが重要です。\u003cbr /\u003e\n海外オークション初心者が最初につまづくポイント、最初にまずなにを売るべきか。\u003cbr /\u003e\n早く売れて安く送れるものを厳選しプレゼントします。\u003c/p\u003e\n\u003cp\u003e●プレゼント３\u003cbr /\u003e\n海外サイト向け、販売テンプレートをプレゼント\u003c/p\u003e\n\u003cp\u003e商品説明でよく使う入力内容をテンプレート化！\u003cbr /\u003e\nこのテンプレートを活用すれば、初心者でも、戸惑うことなく簡単かつスピーディーに出品ができる様になります。\u003c/p\u003e\n\u003cp\u003e特に、プレゼント１は、非常に秘匿性の高い情報ですので、絶対に口外しないという方のみ受け取ってください！\u003c/p\u003e\n\u003cp\u003e※情報がもれるようなことがあれば、このプレゼントは即座に中止となりますので、興味のある方は今すぐ講座にお申し込みください。\u003c/p\u003e\n\u003cp\u003e最後に…\u003c/p\u003e\n\u003cp\u003e会社員でも主婦の方でも、年齢性別に関係なく、誰でもチャレンジして結果を出しやすくするため、初心者でも理解できるよう、やるべきことをシンプルにお伝えさせていただきます。\u003c/p\u003e\n\u003cp\u003e中古カメラの仕入れ方から販売方法。さらに手間を省いたほったらかいで稼ぐ外注方法まで、全てをワンストップで理解できる講座となっております。\u003c/p\u003e\n\u003cp\u003eさらに詳しく知りたい方へは、有料（月額39,800円）でのサポート体制もご用意させていただいております。もちろん、強引な売り込みはありませんのでご安心ください。\u003c/p\u003e\n\u003cp\u003e今、注目を集め始めている、中古カメラ販売・転売で、月30万円稼ぐノウハウを手に入れ、素敵なライフスタイルを手に入れてください。\u003c/p\u003e\n\u003cp\u003e興味のある方は今すぐ講座へお申し込みください。\u003c/p\u003e\n\u003cp\u003e会場でお会いできるのを楽しみにしております！\u003c/p\u003e","event_url":"http://atnd.org/events/104861","started_at":"2019-12-08T13:00:00.000+09:00","ended_at":"2019-12-08T18:00:00.000+09:00","url":"https://peraichi.com/landing_pages/view/3nyu1","limit":15,"address":"東京都千代田区内神田3-22-4小松ビル3階","place":"ゲートプラスセミナー会場","lat":"35.6923901","lon":"139.7700542","owner_id":328597,"owner_nickname":"中村裕昭","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-20T23:53:48.000+09:00"}}]}