{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":104987,"title":"Review A XP-Pen Artist 15.6 Pro Drawing Tablet With Screen","catch":null,"description":"\u003cp\u003eHey my friends! Im here again with the whole new review for whole new product by Xp- Pen company! If you watching me for while you know i already did a couple of reviews and thanks to that you already knew Xp- Pen is \u003cspan class=\"caps\"\u003eAWESOME\u003c/span\u003e!\u003c/p\u003e\n\u003cp\u003eThis time i got XP-Pen Artist 15.6 Pro  \u003ca href=\"https://www.xp-pen.com\"\u003eDrawing Tablet With Screen\u003c/a\u003e .\u003cbr /\u003e\nThis tablet is maybe the best . Why?\u003cbr /\u003e\nThe XP-Pen Artist 15.6 Pro supports 60 degrees tilt function, the strokes are so so smooth,natural and awesome, its literally like painting on canvas or drawing on paper maybe even better?\u003c/p\u003e\n\u003cp\u003eThe screen is absolutely breathtaking, i think i never seen such a beautiful colors on display. The colors are so perfect and strong, i think they are even better than 22E Pro. So colorful and vivid. The display is fully laminated. If you turn of the display the screen is black, on most of the tablets is the screen (grey \u0026#8211; black).Sou you can see the improvement of the screen in just first look. Color accuracy is 88% \u003cspan class=\"caps\"\u003eNTSC\u003c/span\u003e (120% sRGB). The screen comes with antiglare optical film. So its also protected. Has a surface which is closely bonded to the display reducing parallax .\u003c/p\u003e\n\u003cp\u003eWith the tablet you will also got a Pen with 2 customizable shortcut buttons. Pressure Sensitivity is awesome 8 192 . The pen is really nice to hold. Pen does not require batteries, it\u0026#8217;s light and no delays when drawing on the screen .\u003c/p\u003e\n\u003cp\u003eYou wil also got a stand,which is awesome, its much more comfortable. So i really recommend use it.\u003c/p\u003e\n\u003cp\u003eThe tablet have 8 customizable buttons and one roller wheel! The roller is so so cool! Its great for (zoom in and zoom out) or whatever you want .\u003cbr /\u003e\nI tried find something bad about this tablet, but i cant find anything, its just too perfect. For great price you can have absolutely professional device.\u003c/p\u003e\n\u003cp\u003emore details about Artist 15.6 Pro :\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.xp-pen.com/product/65.html\"\u003ehttps://www.xp-pen.com/product/65.html\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eWhere you can buy this tablet?\u003c/p\u003e\n\u003cp\u003eArtist 15.6 Pro Global official store :\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.storexppen.com/buy/artist-15_6pro.html\"\u003ehttps://www.storexppen.com/buy/artist-15_6pro.html\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/104987","started_at":"2019-03-27T04:00:00.000+09:00","ended_at":"2019-04-20T02:00:00.000+09:00","url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":328916,"owner_nickname":"guanli","owner_twitter_id":"justking4","accepted":0,"waiting":0,"updated_at":"2019-03-27T19:03:47.000+09:00"}}]}