{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":105388,"title":"HOW TO INSTALL MS OFFICE SETUP IN YOUR COMPUTER","catch":null,"description":"\u003cp\u003eOffice brings you all a wide number of applications, servers, and services. Microsoft Office setup is a popular software package that includes individual programs, such as Word, Excel, Access, PowerPoint, OneNote and Publisher. If you have a valid Windows license and activation fail, you should always visit http://msofficesetup.org.NEVER go for pirated version as suggested by others. It may be infected with virus or malware, hacked and implanted with backdoor, or some security feature broken.To install, Download and activate office setup product key visit... us at http://msofficesetup.org.\nGet Support if you face problem to activate office.com/setup or \u003ca href=\"http://msofficesetup.org\"\u003eoffice.com/setup\u003c/a\u003e install Microsoft Office product. We provide optimal support to install  \u003ca href=\"http://msofficesetup.org\"\u003eoffice.com/setup\u003c/a\u003e Ms Office product-key and Fix all error Issues that can happen during Installation proccess.Feel free to visit our official website@ \u003ca href=\"http://msofficesetup.org\"\u003eoffice.com/setup\u003c/a\u003eor call on our toll free no-18006092780...We Provide optimal Support to Ms office Product key Activation and installation Error Issues..\u003ca href=\"http://msofficesetup.org\"\u003eoffice.com/setup\u003c/a\u003e\u003c/p\u003e\n\n\u003cp\u003e\u003ca href=\"http://msofficesetup.org\"\u003eoffice.com/setup\u003c/a\u003e|\u003c/p\u003e\n","event_url":"http://atnd.org/events/105388","started_at":"2019-05-17T01:00:00.000+09:00","ended_at":"2019-05-30T03:00:00.000+09:00","url":"http://msofficesetup.org","limit":5,"address":"3770  Lucky Duck Drive","place":"usa","lat":null,"lon":null,"owner_id":329757,"owner_nickname":"office-setup | office.com/setup","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-04-16T17:39:58.000+09:00"}}]}