{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":105324,"title":"Homemade DIY Eye Cream Recipes For Dark Circles, And Wrinkles","catch":null,"description":"\u003cp\u003eThis homemade eye cream recipes will help you to get rid of dark circles, wrinkles, and lines from under eye.\u003cbr /\u003e\nHomemade \u003cspan class=\"caps\"\u003eDIY\u003c/span\u003e Eye Cream Recipes\u003c/p\u003e\n\u003cp\u003e1. \u003cspan class=\"caps\"\u003eDIY\u003c/span\u003e Aloe Vera And Grapeseed Oil Eye Cream\u003c/p\u003e\n\u003cp\u003eThis simple cream contains antioxidant compounds which help in restoring your skin cells and protect them from premature deterioration. The utilization of aloe vera and grape seed oil increase the production of collagen and prevent lines in the area around the eyes.\u003c/p\u003e\n\u003cp\u003eIngredients\u003cbr /\u003e\n3 tablespoons aloe vera gel (45 g)\u003cbr /\u003e\n1 teaspoon of grapeseed oil (5 g)\u003cbr /\u003e\nHow To Prepare\u003cbr /\u003e\nInsert the aloe gel in a bowl and mix it with grapeseed oil.\u003cbr /\u003e\nHow to apply\u003cbr /\u003e\nAfter washing your face in the evening, apply creams around the eyes and gently rub.\u003cbr /\u003e\nThen massage for a few minutes, until the cream is completely absorbed.\u003cbr /\u003e\nRepeat it every day.\u003cbr /\u003e\n2. Homemade Apple And Honey Eye Cream\u003cbr /\u003e\nhomemade eye cream recipes\u003c/p\u003e\n\u003cp\u003eApple contains tannic acid, that is a type of illuminated substance. Which help reduces the bag under your eyes.\u003c/p\u003e\n\u003cp\u003eCombining the properties of apple and honey, you can make moisturizing eye cream to protect the delicate skin around the eyes.\u003c/p\u003e\n\u003cp\u003eIngredients\u003cbr /\u003e\n1 ripe apple\u003cbr /\u003e\n3 tablespoons of honey (75 grams)\u003cbr /\u003e\nHow To Make It\u003cbr /\u003e\nCook a ripe apple until it turns into a thick liquid\u003cbr /\u003e\nMix it in honey and place it in a container, which is airtight\u003cbr /\u003e\nHow to apply\u003cbr /\u003e\nThe skin around the eyes, where there are dark circles. Put the cream on it for 30 minutes and leave it\u003cbr /\u003e\nDo not leave the remaining cream in the outside or the warm place, it would be better to keep it in a cool place or refrigerator.\u003cbr /\u003e\nAnd after 30 minutes washed out the cream with warm water\u003cbr /\u003e\nYou should use this medicine 2 or 3 times a week\u003c/p\u003e","event_url":"http://atnd.org/events/105324","started_at":"2019-04-08T11:00:00.000+09:00","ended_at":"2019-08-15T12:00:00.000+09:00","url":"http://dailyhealthtipsweb.com/best-diy-eye-cream-recipes-for-dark-circles-wrinkles-and-lines/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":329628,"owner_nickname":"anetemartinsone","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-04-13T19:47:14.000+09:00"}}]}