{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":105530,"title":"【学び舎】出荷停止＆回収は誰のため？ピエール瀧氏の件で考える『自粛』の問題【令和初日】","catch":null,"description":"\u003cp\u003eこんにちは。のりあん（あんず）です。\u003cbr /\u003e\n平成最後ならぬ、令和初日のイベントのご案内です。\u003c/p\u003e\n\u003cp\u003e＊＊＊＊＊\u003c/p\u003e\n\u003cp\u003e出演者が不祥事を起こしたという理由でお気に入りの映画やドラマが観られなくなったこと、ありませんか？\u003cbr /\u003e\n大好きなアーティストが逮捕されたら作品が配信停止になってしまったこと、ありませんか？\u003c/p\u003e\n\u003cp\u003eピエール瀧氏が薬物使用に関する罪で逮捕され、彼が出演していた映画のテレビ放送の予定が別の映画に差し替えられたのですが、差し替えられた作品にはオーバードーズで亡くなったリバー・フェニックスが出演していました。\u003c/p\u003e\n\u003cp\u003e担当者が知らなかったのかもしれません。\u003cbr /\u003e\n（もしかして、ひょっとすると、意図的なものだったのかもしれません。）\u003cbr /\u003e\n多くの人が「作品には罪はない」といいますが…。\u003c/p\u003e\n\u003cp\u003e企業やメディアの対応の意図はどこにあるのでしょう。\u003c/p\u003e\n\u003cp\u003enotameは令和初日のタイミングでこのようなイベントを開催することになりました。\u003cbr /\u003e\n（notameっぽいと言われたらそうかもしれないけれど、瀧の大ファンである私からするとこういう会を瀧の話でするとは思いませんでしたさすがに）\u003c/p\u003e\n\u003cp\u003e今回、「電気グルーヴの音源・映像の出荷停止、在庫回収、配信停止を撤回してください」という名目で署名活動を展開した発起人である、社会学者の永田夏来さんをお呼びし、署名の経緯や署名に対する反響等をお伺いし、何が問題なのか、何を解決する必要があるのか、落ち着いて議論できればと思っています。\u003c/p\u003e\n\u003cp\u003ehttps://t.co/i7fWLPZu0M\u003c/p\u003e\n\u003cp\u003e～～以下告知文です～～\u003c/p\u003e\n\u003cp\u003e2019年3月12日火曜日の深夜、コカインを摂取したとして麻薬取締法違反の疑いでピエール瀧さんが逮捕されました。\u003c/p\u003e\n\u003cp\u003eこの件を受け、株式会社ソニー・ミュージックレーベルズはすでに発表済みであった電気グルーヴの音源・映像の出荷停止、在庫回収、配信停止を翌日発表しました。これに対し、この措置に抗議して撤回を求め、3月15日金曜日に署名活動が開始しされました。\u003c/p\u003e\n\u003cp\u003e最初の1週間で6万人を達成。4月10日の深夜0時を区切りとして、27日間で世界79カ国から6万4606人もの方々の賛同を得ました。\u003c/p\u003e\n\u003cp\u003eこの活動をはじめた社会学者の永田夏来さんによると、その理由は、3点です。\u003c/p\u003e\n\u003cp\u003eひとつめは、作品を聞く自由をリスナーから奪っていることです。\u003cbr /\u003e\nふたつめは、高額での転売を呼び起こしてしまっていることと、サブスクリプション、つまり定額配信サービスについての問題が全く解決されていないことです。\u003cbr /\u003e\nみっつめは、ピエール瀧さんの回復を妨げる可能性があることです。\u003c/p\u003e\n\u003cp\u003e署名活動は、果たしてどのように進められたのでしょうか。\u003c/p\u003e\n\u003cp\u003e今回は、賛同任集めの話から署名提出、そして記者会見まで、署名活動で実感したさまざまな障害や困難について、「ものを言うこと」の体験記をお聞きしたいと思います。\u003c/p\u003e\n\u003cp\u003e参加費：2500円（ソフトドリンク＆おかし付）\u003cbr /\u003e\nキャンセルポリシー：前日1500円、当日2500円です\u003cbr /\u003e\n会場：港区某所（参加者にお知らせします）\u003c/p\u003e\n\u003cp\u003eなお、主催者、notameに過去あるきたことがある方、私（のりあん/あんず）のフォロアーさんの紹介がある方を優先的に募集します。一般のご参加希望の方は4/24より募集をします＆私宛にDMをお願いします。\u003c/p\u003e","event_url":"http://atnd.org/events/105530","started_at":"2019-05-01T14:30:00.000+09:00","ended_at":"2019-05-01T17:00:00.000+09:00","url":"https://t.co/i7fWLPZu0M","limit":17,"address":"港区芝","place":"notame","lat":"35.6496397","lon":"139.7498754","owner_id":326586,"owner_nickname":"のり（あんず）","owner_twitter_id":"ymdandU","accepted":6,"waiting":0,"updated_at":"2019-04-23T10:42:41.000+09:00"}}]}