{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":105654,"title":"5月30日(木)岡山上祐代表ネット勉強会のお知らせ","catch":null,"description":"つつじの花が咲き誇り、春を彩る今日この頃ですが、いかがお過ごしですか？\n\u003cp\u003eひかりの輪では、各教室にて、上祐代表の仏教・心理学セミナーが開催されており、人生を幸福に生きるための『智慧の学びの場』として、さまざまな考え方を提供しています。\u003c/p\u003e\n\u003cp\u003e岡山では、市内の一般会議室で、上祐代表のネットの生中継による岡山の方のための勉強会を行っています。\u003c/p\u003e\n\u003cp\u003eネット勉強会では、上祐代表が、機知に富んだ語り口で、様々な心の苦しみ、人間関係の悩みの解決法から、深く安定し大きく広がった悟りの心に近づく道、そして、人生の成功・自己実現や心身の健康のための考え方、瞑想法、実践法などをわかりやすく解説します。\u003c/p\u003e\n\u003cp\u003e専門的な知識は一切必要なく、会員の方に限らず、毎回多くの一般の皆さんにご参加 いただき、「目からうろこが落ちた」、「心が落ち着いた」、「自分の問題の突破口が見つかった」など、大変好評をいただいております。\u003c/p\u003e\n\u003cp\u003e勉強会の内容は、上祐代表の講義、質疑応答、個人相談などです。どうぞお気軽にお問い合わせください。\u003cbr /\u003e\n会場では担当指導員が皆様の対応をさせていただきます。\u003c/p\u003e\n\u003cp\u003e◆日時\u003c/p\u003e\n\u003cp\u003e●2019年5月30日(木）夜20:00～　岡山市内の一般会議室にて\u003c/p\u003e\n\u003cp\u003e◆セミナーでの講義の内容\u003c/p\u003e\n\u003cp\u003e内容の一部は臨機応変を重視し、変更される場合があります。\u003c/p\u003e\n\u003cp\u003e１．心の安定・幸福のための仏教思想・心理学\u003c/p\u003e\n\u003cp\u003e苦しみ・ストレスに強く安定した心をもたらす仏教・ヨーガと心理学の思想・瞑想法をご紹介。心身の健康、人間関係の改善、自己実現にも効果。不安・恐怖・怒り・卑屈・妬み・後悔・孤独なども和らぎます！\u003c/p\u003e\n\u003cp\u003e２．健康・若さ・体力・知力・集中力を高めるヨーガ・気の霊的科学\u003c/p\u003e\n\u003cp\u003e本場インドのヨーガの体操・呼吸法・瞑想法をご紹介。その効果を裏付ける身体心理学の研究結果も解説。 若さ・健康、集中力、スタミナ・エネルギーを強め、 体をコントロールして心をコントールする術です。更にヨーガ・密教の奥義の「気の霊的科学」も解説。\u003c/p\u003e\n\u003cp\u003e３．究極の悟りの思想と瞑想法の解説：「万物一体」の心の解放\u003c/p\u003e\n\u003cp\u003eエゴ・自我意識を越えて「万物と一体」となる悟りの境地に近づく仏教の思想・瞑想法や、苦しみを生きる力に変える慈悲の思想・瞑想法をご紹介（ひかりの輪の「輪の思想と瞑想法」も）\u003c/p\u003e\n\u003cp\u003e４．ポスト平成の社会・精神世界の展望：多くの人が悟る新しい時代に\u003c/p\u003e\n\u003cp\u003eポスト平成の長寿の社会では、認知症・老人性うつの問題が広がる中で、人知れず悟りの境地に至る高齢者（老年的超越の現象）も発見されており、一部で悟りが大衆化する可能性もあるという未来観の解説。\u003c/p\u003e\n\u003cp\u003e５．2020年代の日本：アベノミクスの周辺と試練の時を迎える日本\u003c/p\u003e\n\u003cp\u003e最新の経済分析・周期説・社会占星学によって、2020年の五輪イヤーの後に、安倍政権・アベノミクスのバブルの崩壊が起こり、日本は構造改革を迫られるという予見を大胆に解説\u003c/p\u003e\n\u003cp\u003e◆参加費：初回二千円　2回目以降三千円\u003c/p\u003e\n\u003cp\u003e上祐代表書き下ろしのセミナーテキストや講義DVD・CD等のプレゼントもご用意しております。\u003c/p\u003e\n\u003cp\u003e◆お問い合わせ先\u003c/p\u003e\n\u003cp\u003e勉強会は、会員・一般の方を問わず、どなたでもご参加いただけます。\u003cbr /\u003e\n参加ご希望の方は、下記までお問い合わせください。\u003cbr /\u003e\n会議室の場所や、プログラムなどの詳細をお伝え致します。\u003cbr /\u003e\n◎大阪教室(関西・中国地区)担当：田渕智子\u003c/p\u003e\n\u003cp\u003e担当者携帯電話：０８０－２５１３－６０１７（田渕）\u003cbr /\u003e\nメールアドレス：osaka@hikarinowa.net\u003c/p\u003e\n\n","event_url":"http://atnd.org/events/105654","started_at":"2019-05-30T20:00:00.000+09:00","ended_at":"2019-05-30T22:00:00.000+09:00","url":"http://www.joyu.jp/hikarinowa/news/1540530.html","limit":12,"address":"","place":"岡山市内の一般会議室","lat":null,"lon":null,"owner_id":288036,"owner_nickname":"hikariokayama","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-04-28T20:17:01.000+09:00"}}]}