{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":105724,"title":"経済的自立をしたい！ 主婦・シングルマザーの　あなたへ 〜最短６ヶ月で月収５０万円の収入を得たい方！〜　無料セミナー開催決定！！","catch":null,"description":"\u003cp\u003e【あなたはこんな事を考えたことはありませんか？】\u003cbr /\u003e\n●今の給料以上の収入が欲しい！\u003cbr /\u003e\n●やりたい事はあるけど、どう商売していいか不安・・・\u003cbr /\u003e\n●得意な事をお金に変えられる方法を見つけたい！\u003cbr /\u003e\n●離婚したいけれど、経済的に自立できていないことが足かせになっている\u003cbr /\u003e\n●1人でやれることに限界を感じている\u003cbr /\u003e\n●気持ちが先走って、たくさんのことに手を付けてしまっている\u003c/p\u003e\n\u003cp\u003eこのセミナーにて全てを解決します！！！\u003cbr /\u003e\n女性が経済的自立をする為の3つのステップをお教えします！！！\u003c/p\u003e\n\u003cp\u003e初めまして。経済的自立支援の会、主宰　樋口隆史　です。\u003cbr /\u003e\n私が幼いころ、母は経済的に自立できず、離婚したくても離婚できないと悩んでいました。\u003cbr /\u003e\nもしあのとき、母に経済力があったら、もっと幸せな人生を過ごすことができたんじゃないか、と思うんです。もし母が生き生きしていたら、子供として私も、幸せな気持ちになっていたに違いありません。\u003cbr /\u003e\n経済的な自立を望む女性をサポートする際、いつもそんな母の姿を思い出します。\u003cbr /\u003e\nそして幼少期だった私の何とも言えない切ない気持ちも・・・・\u003cbr /\u003e\n当時の母親の選択肢としては我慢する事しか無かったのです。\u003cbr /\u003e\nでも今は、社会経験のあまりない方でも経済的自立をする為の方法は、確実に増えたんじゃないかと思うんです。\u003cbr /\u003e\n情報化社会をうまく活用して「経済的な自立をする」のは、正しいステップさえ踏めば誰にでもできます。\u003c/p\u003e\n\u003cp\u003eしかし、多くの方は、\u003cbr /\u003e\n「ビジネスって\u0026#8230;何をすれば良いのかわからない」\u003cbr /\u003e\n「本当に自分にできるのかしら」\u003cbr /\u003e\n「WEBは詳しくないから自分にはムリ」\u003c/p\u003e\n\u003cp\u003eと一歩踏み出すことをためらっています。\u003cbr /\u003e\n 他方、勇気を出して独立開業に向かって歩み始めた方も、とてもキケンな間違いを犯している方が本当に多くいらっしゃいます。\u003cbr /\u003e\n「ヨガが得意だから、それで生徒さんを集めて\u0026#8230;」\u003cbr /\u003e\n「お料理教室で独立したい」\u003cbr /\u003e\n「美容カウンセラーを広めたい」\u003cbr /\u003e\nどのアイディアも素晴らしいです。\u003cbr /\u003e\nでも、私はこういう質問をするんです。\u003c/p\u003e\n\u003cp\u003e「月謝はいくらに設定しますか？」\u003cbr /\u003e\n「半年後に生徒さんは何人を想定していますか？」\u003cbr /\u003e\n「生徒さんをどうやって集めますか？」\u003cbr /\u003e\n「その金額はご希望のレベルに達していますか？」\u003c/p\u003e\n\u003cp\u003e多くの女性からお話を伺う中で、私は一つのことに気付きました。\u003cbr /\u003e\nそれは\u003cbr /\u003e\n「一人ひとりの女性は、皆さんとても素晴らしいスキルだったり、好きなことを持っていらっしゃるのにそれをどう生かして良いかわからずにいる」\u003cbr /\u003e\nということです。\u003cbr /\u003e\nせっかく活かせるものをお持ちなのに、方法がわからず活かすことができていない\u003cbr /\u003e\n――とてももったいないことだと思いました。\u003cbr /\u003e\nそこで、私はこれまでの自身の経験を通じて、好きなことや得意なことをビジネスにするコツをお伝えできないかと考えたのです。\u003cbr /\u003e\n　　　　　　　　　　　　　　　　ステップはたった3つ。\u003cbr /\u003e\n私の経験で培ったありとあらゆるノウハウを、誰でも再現できるように設計しました。\u003c/p\u003e\n\u003cp\u003e女性の経済的自立にとしての成功とは？\u003c/p\u003e\n\u003cp\u003e1. 自分の出来ること、やりたいこと、儲かることをビジネスとして立ち上げる\u003cbr /\u003e\n2. 立ち上げた仕事で、集客、収益を上げる仕組みを作り上げる\u003cbr /\u003e\n3. 収益を継続する為の、ファン、応援団を作る\u003cbr /\u003e\nやはりジェットコースターみたいに、先月は良かったけど、来月は全然売れない…という様な収入ではなく、\u003cbr /\u003e\nこの3つのポイントを捉えて、安定的に毎月50万の収入を得るビジネス構築が出来てこそが、目指すべきゴールではないでしょうか？\u003cbr /\u003e\n経済的自由を手にすれば、人生をガマンせず、ご自身の選択で、ご自身の足で人生を謳歌できるのではないでしょうか？\u003c/p\u003e\n\u003cp\u003eここまでのお話で、ビジネスを始めるのはそれほど難しくないとわかっていただけたのではないでしょうか。\u003cbr /\u003e\n【それでもあなたはこんなことを考えていませんか？】\u003cbr /\u003e\n●私には無理・・・＿\u003cbr /\u003e\n●特別な人だから出来るのでは？\u003cbr /\u003e\n●学歴とか無いんだけど・・・\u003c/p\u003e\n\u003cp\u003e誰もがそう思ってしまいますよね？\u003cbr /\u003e\n安心して下さい。\u003cbr /\u003e\n私たちが教える3つのポイントをする事によって、出来る事、やりたい事、儲かること、をビジネスとして立ち上げることが出来ます。\u003cbr /\u003e\nそれに加えてWEB集客メソッド、ファン・応援構築メソッドを学ぶことで、一過性の売り上げではなく継続的に月収50万を売り上げる事が可能になります。\u003c/p\u003e\n\u003cp\u003eよく見るプチ起業や、プチ副業的なもののセミナーが世の中にはあふれかえっています。\u003cbr /\u003e\n『ただどれも大きな成果は上がらなかった…』\u003cbr /\u003e\nと言う経験を持つ方は周囲にいませんか？一気通貫で効果のあるビジネス構築を学ばなければ成果につながらないのです。\u003c/p\u003e\n\u003cp\u003e【私がセミナーの中でお伝えしたいのは・・・自立したい主婦・シングルマザーの方達へ】\u003cbr /\u003e\n・3ステップビジネス構築法\u003cbr /\u003e\n・WEB集客法\u003cbr /\u003e\n・ファンや応援団構築法\u003c/p\u003e\n\u003cp\u003e今回のセミナーでは以下のような事をお伝えします\u003cbr /\u003e\n●低資金・最短距離でビジネスを立ち上げる方法。\u003cbr /\u003e\n●WEBを活用して安定的、継続的に売上があがる集客方法\u003cbr /\u003e\n●自分のファン、応援団を作る、発想の原点\u003c/p\u003e\n\u003cp\u003e今回は無料！になりますが、経済的自立を目指す女性を、心から支援したい！という私の熱い思いに賛同してくれた、各分野のエキスパート講師の方達からも協力を得ることが出来ました。\u003cbr /\u003e\nその方達も説得し、この価格での了承を得ました。\u003cbr /\u003e\n人生を変えたい！、離婚の為に経済的自立をしなければならない！経済力と時間を手に入れたい！子供との時間を増やしたい！など\u003cbr /\u003e\n引っかかるものがある方はお気軽に下記までご連絡ください！\u003c/p\u003e\n\u003cp\u003ehttps://line.me/ti/p/uIjNBHoCDH　\u003cbr /\u003e\nLINE　ID higuchi87\u003cbr /\u003e\nmail: hm.hash2018@gmail.com\u003cbr /\u003e\nご連絡お待ちしております。\u003c/p\u003e\n\u003cp\u003ePS\u003cbr /\u003e\n東京MXTV 5/12（日）25：35～ON AIR【杉村太蔵情熱先生TV】\u003cbr /\u003e\nにて女性自立支援の仕事を取り上げて頂きました！\u003cbr /\u003e\n放送後は動画UPします！\u003c/p\u003e","event_url":"http://atnd.org/events/105724","started_at":"2019-05-23T19:00:00.000+09:00","ended_at":"2019-05-23T22:00:00.000+09:00","url":"","limit":8,"address":"東京都港区南青山3丁目8番40号 青山センタービル2F","place":"THE　HUB　南青山内　ミーティングルーム","lat":"35.66748110000001","lon":"139.7150925","owner_id":330355,"owner_nickname":"女性の経済的自立支援の会","owner_twitter_id":"n5ztv91qUkxDmsg","accepted":0,"waiting":0,"updated_at":"2019-05-02T17:40:26.000+09:00"}}]}