{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":105912,"title":"ACT1セッション 木方元治さん×井口恵さん×小野智史さん","catch":null,"description":"\u003cp\u003e明治大学の奥山雅之研究室と共同主催でイノベーション促進プログラム、ACT1を開催します！場所も明治大学の駿河台キャンパスで開催させていただきます！\u003c/p\u003e\n\u003cp\u003e今回は、KDDI株式会社ライフデザイン事業企画本部ビジネスインキュベーション推進部長で、スタートアップから熱い視線を注がれているKDDI ∞ Labo ムゲンラボ長の中馬和彦さん。セガサミーホールディングスのゲームチェンジャースタジオ、TUNNEL TOKYOを統括されている、セガサミーホールディングス株式会社財務経理本部投資マネジメント部担当部長の清宮俊久さん。いつもの金融庁国際政策管理官の御友重希さん。女性の社会進出を応援するクラウドファンディングサービス「Kanatta」を運営する株式会社AIRの副社長の公認会計士の井口恵さんにプレゼンテーターとしてご登場いただきます！！\u003c/p\u003e\n\u003cp\u003e簡単なディスカサントに三菱UFJフィナンシャルグループの東京クレジットサービスの監査役で、三菱UFJフィナンシャルグループの元執行役員の木方元治さんにお越しいただきます！！\u003c/p\u003e\n\u003cp\u003e以下登壇順ではありませんので、ご注意ください。\u003c/p\u003e\n\u003cp\u003e①KDDI株式会社ライフデザイン事業企画本部ビジネスインキュベーション推進部長（KDDI ∞ Labo ムゲンラボ長） 中馬和彦さん\u003c/p\u003e\n\u003cp\u003e②セガサミーホールディングス財務経理本部投資マネジメント部担当部長 清宮俊久さん\u003c/p\u003e\n\u003cp\u003e③明治大学政治経済学部専任准教授、東京都庁産業労働局元企画経理課長 奥山雅之先生\u003c/p\u003e\n\u003cp\u003e④金融庁国際政策管理官 御友重希さん\u003c/p\u003e\n\u003cp\u003e⑤株式会社AIR副社長、公認会計士 井口恵さん\u003c/p\u003e\n\u003cp\u003eディスカサント 東京クレジットサービス監査役、三菱UFJフィナンシャルグループ元執行役員 木方元治さん\u003c/p\u003e\n\u003cp\u003eコーディネータ、ファシリテーター Daffodil Family(Daffodil Japan IT) 執行役員、イノベーション融合学会専務理事、BELLABOW株式会社CMO、MACHINA株式会社CSO、一般社団法人オールニッポンレノベーションアドバイザー、LIGHT UP NIPPONイノベーションラボ長、スタートアップレディジャパン顧問、CePiCメンター共同代表、ACT1代表理事　小野智史さん\u003c/p\u003e\n\u003cp\u003e【略歴】\u003cbr /\u003e\n中馬和彦さん\u003cbr /\u003e\nKDDI事業企画本部ビジネスインキュベーション推進部長、KDDI ∞ Labo長。\u003cbr /\u003e\n平成8年に国際電信電話株式会社（現KDDI株式会社）入社。INFOBARをはじめライフスタイルブランドiida、au Smart Sportsなど手がける。平成26年からジュピターテレコム株式会社 商品企画副本部長として、4K-STBやJ:\u003cspan class=\"caps\"\u003eCOM\u003c/span\u003e Mobile立ち上げる。その後、ジュピターショップチャンネル株式会社 執行役員を経て、現在はKDDI株式会社 経営戦略本部ビジネスインキュベーション推進部長。ベンチャー支援プログラムKDDI∞Laboやベンチャー投資ファンドKDDI Open Innovation Fundを統括。\u003c/p\u003e\n\u003cp\u003e清宮俊久さん\u003cbr /\u003e\nセガサミーホールディングス財務経理本部投資マネジメント部担当部長。\u003cbr /\u003e\n1999年 株式会社セガエンタープライゼス入社、アミューズメント施設の店長業務を経験した後、本社社長室へ異動。\u003cbr /\u003e\n2000年以降、部門名は多く変わるものの、15年に亘り経営企画として事業開発、投資・アライアンス企画推進、コーポレートガバナンス、予算編成管理、新規事業の立ち上げ、などに携わる。\u003cbr /\u003e\n2013年 社内ベンチャーとして独立する事となったセガネットワークス設立に際し、やはり経営企画担当として参加。\u003cbr /\u003e\nイノベーションによる社会的価値の拡大を念頭に、直近1年ではおよそ20件程の投資案件を担当。\u003cbr /\u003e\n2015年11月より、投資戦略部 部長、コーポレートガバナンス部 部長、戦略企画部、を兼任。\u003cbr /\u003e\n現在、セガサミーホールディングス財務経理本部投資マネジメント部担当部長。\u003c/p\u003e\n\u003cp\u003e奥山雅之先生\u003cbr /\u003e\n明治大学政治経済学部専任准教授。税理士試験合格者。中小企業診断士。ACT1理事。\u003cbr /\u003e\n埼玉大学経済学研究科博士後期課程修了。東京国税局、東京都庁、多摩大学経営情報学部准教授を経て2017年４月より明治大学政治経済学部准教授。東京都庁では東京都商工指導所にて中小企業の診断･指導、調査研究に従事。その後、産業労働局商工施策担当副参事、産業労働局企画計理課長などを歴任。東京都の中小企業施策の企画・立案に長く携わるとともに、各自治体の施策検討委員会委員などを務める。 \u003cbr /\u003e\n専門は地域産業、中小企業、地域ビジネス、起業、製造業のサービス化、企業診断、産業政策など。 \u003cbr /\u003e\n博士（経済学）。　\u003c/p\u003e\n\u003cp\u003e御友重希さん\u003cbr /\u003e\n金融庁総務政策局国際政策管理官。２０１９年G２０担当。ACT1アドバイザー。\u003cbr /\u003e\n東京大学経済学部卒業。平成７年大蔵省入省。証券局金融市場改革担当、米コーネル大MBA留学、主税局税制改革担当、イタリア大使館勤務、国際局G7・8・20担当、主計局主査、理財局計画官補佐、総理官邸官房副長官秘書官、チャタムハウス客員研究員、財務省大臣官房信用機構課機構業務室長、大臣官房企画官などを経て、金融庁証券取引等監視委員会証券検査企画管理官。金融庁総務企画局市場業務監理官。現在は、金融庁総合政策局国際政策管理官を務め、２０１９年度に行われる予定のG２０の担当を務めている。ACT1アドバイザー。\u003c/p\u003e\n\u003cp\u003e井口恵さん\u003cbr /\u003e\n株式会社AIR 副社長 \u003cspan class=\"caps\"\u003eCOO\u003c/span\u003e\u003cbr /\u003e\n2010年 横浜国立大学経営学部卒。同年、公認会計士として有限責任あずさ監査法人に入所し、国際部で国内上場会社や外資系企業の監査を担当。2013年11月にはLVMHモエヘネシー・ルイヴィトン・ジャパンに転職。アナリストとして日本の市場分析やLVMHグループの財務戦略を行う。あずさ監査法人では8割が男性、LVMHでは8割が女性という職場環境を経験し、女性の働き方について考えるようになる。\u003cbr /\u003e\n2016年に会計コンサルとして独立したのち、女性の社会進出支援という経営理念に共感し、当時創業1期目だったAIRに参画。自身の経験や、周りに同じように女性の働き方をもっとよくしたいという思いを持った女性の意見を活かし、2017年に女性を応援するクラウドファンディングKanattaをスタート。\u003c/p\u003e\n\u003cp\u003e木方元治さん\u003cbr /\u003e\n東京クレジットサービス監査役。三菱UFJフィナンシャルグループ元執行役員。\u003c/p\u003e\n\u003cp\u003e小野智史さん\u003cbr /\u003e\nDaffodil Family（Daffodil Japan IT執行役員）。イノベーション融合学会専務理事。LIGHT UP NIPPONイノベーションラボ長。一般社団法人CePiCメンター共同代表者。\u003cbr /\u003e\nアカウンティングファームにて会計監査や税務、コンサルティング業務などを行う。その後、現在のグループ内に上場会社や大学なども保有する従業員数約３０００名ほどの外資系ICT、教育グループのDaffodil Groupのファミリー企業のDaffodil Japan ITの執行役員に就任する。\u003cbr /\u003e\nまた、バングラデシュにおいて、バングラデシュの地権者ラジャ、現地政府、日本大使館などが関わり設立した日本企業専用工場団地サウスダッカ工場団地やグラミン銀行の総裁や現地内閣府、NGOなどと縫製工場の女性労働者向けのアフォーダブルハウス設立に向けた事業にも関わる。2014年には、バングラデシュ最大のIT talent contestのボードメンバーを務める。また、バングラデシュ最大の日本語学校の設立者の１人である。\u003c/p\u003e\n\u003cp\u003e2015年、執行役員に就任しているDaffodilJapanITが評価され、フランスで International Star for Leadership in Quality Award (\u003cspan class=\"caps\"\u003eISLQ\u003c/span\u003e)を受賞する。\u003c/p\u003e\n\u003cp\u003eその他にも、伊勢志摩サミットのサイドイベントとして立ち上がり、官民の有識者が集まり組織している一般社団法人CePiCのメンター共同代表者やIBMのBluehubのファイナリストにもなったスマートヘルメットの事業を行うベンチャー企業の最高戦略責任者や新聞社の顧問や楽天本社元執行役員らが立ち上げたデジタルマーケティングの株式会社のアドバイザー、宇宙事業を行うベンチャー企業の最高マーケティング責任者なども務めてきている。\u003c/p\u003e\n\u003cp\u003e２０１７年のシンギュラリティ大学のジャパングローバルインパクトチャレンジのファイナリストに選ばれたGROWのプロジェクトやドキュメンタリー映画化もされ、カンヌ国際映画祭でワールドプレミアセールスもされたLIGHT UP NIPPONにメンバーとして参画したり、大学生として初めてNHKの日曜討論に出演した富樫泰良さんや最年少でハーバードビジネスレビューの未来をつくる経営者20名にも選ばれている大学生らが設立した一般社団法人オールニッポンレノベーションのアドバイザーなども務めている。\u003c/p\u003e\n\u003cp\u003e金融庁の成長マネーの有識者ヒアリングにオブザーバーとして参加したり、明治大学の必修講座で講師を務めたり、慶應義塾大学大学院主催の公開講座や法政大学主催のグローバルキャリアフォーラム、UN \u003cspan class=\"caps\"\u003eINDIA\u003c/span\u003e/XPRIZEのイノベーションミートアップなどでも登壇したりもしてきている。ベンチャーカフェ東京のイベントオーガナイザーやPLUG \u003cspan class=\"caps\"\u003eAND\u003c/span\u003e PLAYとの企画も行ってきている。MBA。\u003c/p\u003e\n\u003cp\u003e会場 明治大学駿河台キャンパスアカデミーコモン308C教室\u003c/p\u003e\n\u003cp\u003e会費 1000円（全額寄付します。）\u003c/p\u003e\n\u003cp\u003e終了後近くで打ち上げを予定。\u003c/p\u003e\n\u003cp\u003e主催\u003cbr /\u003e\n明治大学奥山雅之研究室、ACT1\u003cbr /\u003e\nhttps://peraichi.com/landing_pages/view/act1\u003cbr /\u003e\nパートナー、共催、協賛、後援、協力\u003cbr /\u003e\nAgorize Japan、明治大学政治経済学部奥山雅之研究室、アクティベートジャパングループ（税理士法人）、株式会社トーラス、株式会社ジースポート、日本橋MY法律事務所、浅川弘樹公認会計士・税理士事務所、林伸彦公認会計士事務所、ライズアクロス法律事務所、ライトアップニッポン、株式会社バングラビジネスパートナーズ、株式会社Daffodil Japan IT、一般社団法人CePiC、CePiCメンター、地域創生プラットフォーム（RRPF）、\u003c/p\u003e\n\u003cp\u003e支援先\u003cbr /\u003e\nライトアップニッポン\u003cbr /\u003e\n東北を、日本を、花火で、元気に！！\u003cbr /\u003e\n毎年、東北の震災で津波の被害を受けた沿岸地域を中心に10箇所以上で8月11日にいっせいに花火を打ち上げています。黒木瞳さん、坂本龍一さん、歌手のAIさん、ギタリストのMIYAVIさん、福原美穂さん、シェネルさん、IMALUさん、オレンジレンジさんなど多くの著名人もチャリティーでこのプロジェクトに参加しています。\u003cbr /\u003e\nhttps://lightupnippon.jp/\u003c/p\u003e\n\u003cp\u003eACT１\u003cbr /\u003e\n（役員メンバーの１部をこちらに記載しています。詳細はこちらです。）\u003cbr /\u003e\nhttps://peraichi.com/landing_pages/view/act1\u003c/p\u003e\n\u003cp\u003e名誉顧問 大岩元先生（慶應義塾大学名誉教授）\u003cbr /\u003e\n名誉顧問 海野恵一（アクセンチュア元代表取締役）\u003cbr /\u003e\n名誉顧問 上村章文（自治大学校教授、りそな銀行特別顧問、総務省元局長）\u003c/p\u003e\n\u003cp\u003e名誉顧問 長谷川純一（アマゾンジャパン元社長）\u003cbr /\u003e\n名誉顧問 岡田大士郎（スクウエアエニックス米国法人元社長、ドイツ証券元税務統括部長）\u003cbr /\u003e\n名誉顧問 岩本隆 (慶應義塾大学ビジネススクール特任教授、ドリームインキュベータ特別顧問)\u003cbr /\u003e\n名誉顧問 木方元治（東京クレジットサービス監査役、三菱東京ＵＦＪフィナンシャルグループ元執行役員）\u003cbr /\u003e\n名誉顧問 椿茂実（ソニー株式会社生産技術本部企画管理部元統括部長、ソニーファイナンスインターナショナル元常務取締役執行役員。マネックス証券元社外取締役）\u003cbr /\u003e\n名誉顧問 新井佐恵子(昭和女子大学教授、東急不動産ホールディングス社外取締役、大日本住友製薬社外取締役)\u003c/p\u003e\n\u003cp\u003e代表理事 小野智史（Daffodil Japan IT （Daffodil Family）執行役員、イノベーション融合学会専務理事）\u003cbr /\u003e\n　　\u003cbr /\u003e\n　　理事 小村純子（東京大学TLO）\u003c/p\u003e\n\u003cp\u003e　　理事 岡崎透（Daffodil Japan IT代表取締役、元公認会計士、元ブーズアレンハミルトン）\u003cbr /\u003e\n　　理事 黒澤勇（共同通信社経営企画室委員、共同通信デジタル取締役、デジタルセンド取締役）\u003c/p\u003e\n\u003cp\u003e　　理事 浅部伸一（アッヴィ部長、医師、元自治医科大学准教授）\u003c/p\u003e\n\u003cp\u003e　　理事 神通靖彦（東急エージェンシー局長）\u003c/p\u003e\n\u003cp\u003e　　理事 手島洋（資生堂課長）\u003c/p\u003e\n\u003cp\u003e　　理事 大谷達生（日本政策投資銀行部長）\u003c/p\u003e\n\u003cp\u003e　　理事 頼田勝見（内閣府参事官）\u003c/p\u003e\n\u003cp\u003e　　理事 酒井直人（中野区区長）\u003c/p\u003e\n\u003cp\u003e　　理事 加藤暁光（加藤公認会計士事務所所長、公認会計士、元KPMG）\u003c/p\u003e\n\u003cp\u003e　　理事 丸山泰明（公務員）\u003c/p\u003e\n\u003cp\u003e　　理事 池田龍哉（やまと産業創成パートナーズ株式会社代表取締役、公認会計士２次試験合格者、元ゴールドマンサックス証券）\u003c/p\u003e\n\u003cp\u003e　　理事 渡辺直（トーマツベンチャーサポート、公認会計士）\u003c/p\u003e\n\u003cp\u003e　　理事 浅川弘樹（浅川総合会計事務所所長、公認会計士、元トーマツ）\u003c/p\u003e\n\u003cp\u003e　　理事 A.R（公認会計士）\u003c/p\u003e\n\u003cp\u003e　　理事 奥山雅之（明治大学准教授、税理士試験合格者、元東京都課長）\u003c/p\u003e\n\u003cp\u003e　　理事 鎌田正宏（IBM第一営業部長）\u003c/p\u003e\n\u003cp\u003e　　理事 林伸彦（林公認会計士事務所所長、公認会計士、元あずさ監査法人）\u003c/p\u003e\n\u003cp\u003e　　理事 森下欣文（弁護士）\u003c/p\u003e\n\u003cp\u003e　　理事 後藤大（弁護士）\u003c/p\u003e\n\u003cp\u003e　　理事 荒井義一（弁護士）\u003c/p\u003e\n\u003cp\u003e　　理事 鈴木賀津彦（中日新聞、東京新聞編集委員）\u003c/p\u003e\n\u003cp\u003e　　理事 重松光浩（NTT東日本）\u003c/p\u003e\n\u003cp\u003e　　理事 千葉育太郎（NTTデータ）\u003c/p\u003e\n\u003cp\u003e　　理事 松澤功（弁護士）\u003c/p\u003e\n\u003cp\u003e　　理事 熊谷文麿（弁護士、GMOアドパートナーズ社外取締役）\u003c/p\u003e\n\u003cp\u003eアドバイザー ヴェオリアジャパン副社長 本田大作\u003c/p\u003e\n\u003cp\u003eアドバイザー 拓殖大学経済学科長、元世界銀行 山本尚史\u003c/p\u003e\n\u003cp\u003eアドバイザー 東京ガス副支店長 小林直樹\u003c/p\u003e\n\u003cp\u003eアドバイザー 永井企画代表、元新日鉄部長、NEDO部長 永井和範\u003c/p\u003e\n\u003cp\u003eアドバイザー 楽天本社元執行役員 小林司\u003c/p\u003e\n\u003cp\u003eアドバイザー 金融庁国際政策管理官 御友重希\u003c/p\u003e\n\u003cp\u003eアドバイザー アクティベートジャパン代表社員、リブセンス社外監査役、GAテクノロジー社外監査役 尾崎充\u003c/p\u003e\n\u003cp\u003eアドバイザー 福岡賢昌 法政大学グローバル教養学部准教授\u003c/p\u003e\n\u003cp\u003eアドバイザー 天野徹 明星大学人文学部人間社会学科教授\u003c/p\u003e\n\u003cp\u003eアドバイザー 島本栄光 KDDIグループリーダー\u003c/p\u003e\n\u003cp\u003eアドバイザー 三嶋唯久 フジテレビ危機管理統括\u003c/p\u003e\n\u003cp\u003eアドバイザー 北島幹雄 角川アスキー総合研究所主任\u003c/p\u003e\n\u003cp\u003eアドバイザー 塗矢眞介 クラウドリアルティ取締役、元メリルリンチ、元ブラックストーングループ\u003c/p\u003e\n\u003cp\u003eアドバイザー 土井秀文 日本商工会議所\u003c/p\u003e\n\u003cp\u003eアドバイザー 千保理 情報基盤開発（東京大学発ベンチャー）CFO\u003c/p\u003e\n\u003cp\u003eアドバイザー 吉岡忠彦 積水化学工業開発企画、管理部長\u003c/p\u003e\n\u003cp\u003eアドバイザー 川口恵 双日株式会社担当課長\u003c/p\u003e\n\u003cp\u003eアドバイザー 増田典生 日立製作所サステナビリティ推進部部長\u003c/p\u003e\n\u003cp\u003eアドバイザー 浦野隆好 中部電力事業戦略室部長\u003c/p\u003e\n\u003cp\u003eアドバイザー 北瀬聖光 NECコーポレート事業開発本部本部長\u003c/p\u003e\n\u003cp\u003eアドバイザー 相原朋子 NTTドコモスマートライフ推進部部長\u003c/p\u003e\n\u003cp\u003eアドバイザー 歌川貴 三菱地所ソリューション営業３部長\u003c/p\u003e\n\u003cp\u003e設立年の最大貢献者 中山元太郎（内閣府参事官）\u003c/p\u003e\n\u003cp\u003e設立２０１２年７月\u003c/p\u003e","event_url":"http://atnd.org/events/105912","started_at":"2019-05-13T19:00:00.000+09:00","ended_at":"2019-05-13T22:00:00.000+09:00","url":"https://www.facebook.com/events/273593200195908/","limit":50,"address":"神田駿河台１丁目１","place":"明治大学駿河台キャンパスアカデミーコモン308C教室","lat":"35.6970713","lon":"139.7633351","owner_id":204627,"owner_nickname":"ACT1","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-05-09T13:46:54.000+09:00"}}]}