{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":105953,"title":"無意識が連れて行ってくれる「目標の置き方」セミナー","catch":null,"description":"\u003ch2\u003e一生モノの知恵となってあなたの人生に役立ち続ける、脳と心の使い方\u003c/h2\u003e\n\u003ch3\u003e【 詳　細 】\u003c/h3\u003e\n\u003cp\u003e　あなたは立てた目標、どのくらい達成させていますか？\u003cbr /\u003e\n　そのほとんどが、達成できなかったり放っておいたりしていませんか？\u003cbr /\u003e\n　多数の達成しなかった目標や放ってある目標が、無理せず楽ラクと達成できたら、嬉しいと思いませんか？\u003cbr /\u003e\n　あなたが持っている目標について、その達成を早め、より好ましい成果が得られたら、嬉しいと思いませんか？\u003c/p\u003e\n\u003cp\u003e　私はあなたに、認知科学の視点からどのような目標を設定することで次々と達成するのか、脳と心の仕組みから目標の創り方をお伝えします。\u003c/p\u003e\n\u003cp\u003e　このメソッドの基礎となっているのは、認知科学とあるとおり、『科学』です。\u003c/p\u003e\n\u003cp\u003e　科学とは、時代も場所も選ばず常に同じ結果となる、再現性が証明されているもの。\u003cbr /\u003e\n　つまり、あなたがこのメソッドを知ることで、一生涯あなたに利益をもたらします。\u003c/p\u003e\n\u003cp\u003e　このセミナーでは、参加者それぞれがお持ちの課題について、解決に向かう脳と心の使い方を具体的にお伝えします。\u003cbr /\u003e\n　あなたの課題にお応えすることで、認知科学視点による脳と心の使い方を直接体感していただき、成果につながる実践を行いやすいようにしています。\u003c/p\u003e\n\u003cp\u003e参加者の声\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003eセミナーを受講して、目標の設定方法について理解できました。何かを達成しようとするには無意識を味方に付けることが大事だと分かったことで、今後自分の行動が変わると思います。(K.S.様)\u003c/li\u003e\n\t\u003cli\u003eハッとしました。今までの生活の中にもクセがあってそこから自分ができあがっていたことにおどろきと新鮮なたのしさがありました。“○○○○”を大切に道しるべにしたいと思います。(M.T.様)\u003c/li\u003e\n\t\u003cli\u003eとってもわかりやすく、無意識と目標について学ぶことができました。無意識のことをよく知ることで人生を、自分で変えていくことができる気がしました。これからコツコツ無意識に○○○○を入れていき変えていけたらと思います。(K.M.様)\u003c/li\u003e\n\t\u003cli\u003e目標設定のやりかたが根本的に間違っていることに気がつかされました。目標の立て方しだいで、意識しなくても、現実に向かっていまう方法があることを少し知れたことが成果です。(K.M.様)\u003c/li\u003e\n\t\u003cli\u003e○○○○な目標は、見直す必要があると解りました。(S.K.様)\u003c/li\u003e\n\t\u003cli\u003eなりたい自分になる為のイメージがつきました。楽しく仕事ができます。(O.Y様)\u003cbr /\u003e\n他\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e　私も以前は、大変な過程だったのにもかかわらずそれを楽しみながら大きな達成を遂げたこともあれば、その全く反対にどれだけ堪え忍んで頑張ってもほとんど進展しなかったことがあり、その違いに悩んでいた人間でした。\u003c/p\u003e\n\u003cp\u003e　そんな私の疑問に全て応えてくれたのが、認知科学を基にした目標達成メソッドです。\u003c/p\u003e\n\u003cp\u003e　そこでは、自身の目標をどのように捉え設定するかが、達成できるかできないかを大きく左右することを理解しました。\u003c/p\u003e\n\u003cp\u003e　無意識がどのようにあなた自身に働きかけるか、ということを理解していただき、その無意識を味方に付けて働いてもらうことによって、無理せずに達成してしまう、あなただけの目標の創り方をお教えします。\u003c/p\u003e\n\u003cp\u003e　あなたは、正しい脳と心＝マインドの論理的な使い方を知ることで、本来の力を発揮し続けられる目標を定めることができるでしょう。\u003c/p\u003e\n\u003cp\u003e　今すぐ、 \u003ca href=\"https://arkbbw4u.com/seminar-info#goal\"\u003eこちら\u003c/a\u003e からセミナーにお申し込みください。\u003c/p\u003e\n\u003cp\u003e　セミナーの性質上、１回に付き少人数に限定して行っております。\u003cbr /\u003e\n　当セミナーは、他のサイトや媒体でも告知しているため、当サイト上での受講者数が少なくても、申し込みが締め切られる場合があります。\u003c/p\u003e\n\u003cp\u003e　先ほど述べたように、このメソッドは一生モノ。\u003c/p\u003e\n\u003cp\u003e　あなたがこのメソッドを知る日が早ければ早いほど、あなたにもたらされる利益も、永く受け取ることができます。\u003c/p\u003e\n\u003ch3\u003e【 内　容 】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e認知科学から見た脳と心の仕組み\u003c/li\u003e\n\t\u003cli\u003eなぜ巷で語られている目標達成方法が上手くいかないのか\u003c/li\u003e\n\t\u003cli\u003e科学的な視点からの、叶う目標の置き方\u003c/li\u003e\n\t\u003cli\u003eあなたに最適な目標の捉え方\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003e【 対　象 】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e業務等で目標が与えられている営業職等のビジネスパーソン\u003c/li\u003e\n\t\u003cli\u003e多岐にわたる業務を熟していく必要がある中間管理職や経営者等\u003c/li\u003e\n\t\u003cli\u003e自分の仕事を大きくすることに意義を見いだしている経営者\u003c/li\u003e\n\t\u003cli\u003e大きな事を成したいと考えている起業家\u003c/li\u003e\n\t\u003cli\u003e結果を出したいアスリート，スポーツ選手\u003c/li\u003e\n\t\u003cli\u003e自己啓発で勉強をしているが成果が伴わない、そんな負け癖が付いてしまっている方。\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003e【メリット】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e楽しみながら大きな達成を遂げる目標と、頑張ってもほとんど進展しない目標の違いが判ります。\u003c/li\u003e\n\t\u003cli\u003e論理的な創り方に合わせて設定し直すことで、その目標は無理せず達成できることが解ります。\u003c/li\u003e\n\t\u003cli\u003e無意識を味方に付ける、あなただけの目標設定方法が解ります。\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch4\u003e申し込みは、 \u003ca href=\"https://arkbbw4u.com/seminar-info#goal\"\u003eこちら\u003c/a\u003e から。\u003c/h4\u003e\n\u003ch3\u003e【講師紹介】\u003c/h3\u003e\n\u003cp\u003e山本教夫 アーク合同会社 代表\u003cbr /\u003e\nTomabechi Institute認定パフォーマンス・エンハンスメント・コーチ\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eBWF\u003c/span\u003e international認定PX2ファシリテーター\u003c/p\u003e\n\u003cp\u003e　横浜生まれの横浜育ち。\u003c/p\u003e\n\u003cp\u003e　人付き合いに苦手意識を持ったことから進路に技術系を選び、ソニー株式会社に入社。\u003cbr /\u003e\n　ソニー社員時代は商品設計に携わり実績を残すが、技術的な知識・スキルだけでは想ったとおりにならないと解り、人の心や脳機能について興味を持つようになる。\u003c/p\u003e\n\u003cp\u003e　Lou Tice氏より認知科学を基にしたセルフコーチングプログラム『TPIE®』を学ぶ。\u003cbr /\u003e\n　このLou Tice氏の論理によって、自身で経験した成功・達成とその何倍もの未達成が全て説明されていた。\u003cbr /\u003e\n　このことから、目標達成に科学的な手法があることを理解し、自分の学びたかったことは、認知科学に基づいた目標達成メソッドであったことを確信する。\u003c/p\u003e\n\u003cp\u003e　Lou Tice氏の実績・理論・方法・スキルに、認知科学者・苫米地英人博士による最先端認知科学のコーチング理論を統合した、最も歴史がありかつ最も新しいコーチング技術・スキルを修得し、パフォーマンス・エンハンスメント・コーチの認定を得る。\u003c/p\u003e\n\u003cp\u003e　青少年へのコーチングにも大きな可能性と意義を感じ、セルフコーチングプログラム『TPIE®』の青少年向けプログラム『PX2®』のファシリテーター資格を取得し、登壇する。\u003c/p\u003e\n\u003cp\u003e　会社に入ってやりたかったことはひと通り実現したと実感し、次は相手の喜ぶ顔を直接見られることをやっていきたいと想い、ソニー株式会社を退社。\u003c/p\u003e\n\u003cp\u003e　個人事業を経て、2017年7月にアーク合同会社を設立。\u003cbr /\u003e\n　約500名の個性心理分析とカウンセリングセッションの実績、青少年向けセルフコーチングプログラム『PX2』にて200名以上のファシリテーション実績を持つ、Tomabechi Institute認定パフォーマンス・エンハンスメント・コーチとして活動中。\u003c/p\u003e\n\u003cp\u003e実　績\u003c/p\u003e\n\u003cp\u003e　ロータリークラブ卓話講師登録\u003cbr /\u003e\n　外資系コンサルティング会社，外部講師契約\u003cbr /\u003e\n　国内コンサルティング会社，外部講師登録\u003cbr /\u003e\n　国内生命保険会社，外部講師登録\u003cbr /\u003e\n　『PX2』ファシリテーション，延べ200名以上(2016年12月現在)\u003cbr /\u003e\n　個別セッション，体験会，セミナー等、年間100回超のペースで開催\u003c/p\u003e\n\u003ch4\u003e申し込みは、 \u003ca href=\"https://arkbbw4u.com/seminar-info#goal\"\u003eこちら\u003c/a\u003e から。\u003c/h4\u003e","event_url":"http://atnd.org/events/105953","started_at":"2019-06-04T19:00:00.000+09:00","ended_at":"2019-06-04T20:30:00.000+09:00","url":"https://arkbbw4u.com/seminar-info#goal","limit":5,"address":"渋谷区桜丘町23-17　シティコート桜丘404号室","place":"１ＳＢＣ渋谷会議室","lat":"35.6556571","lon":"139.6997131","owner_id":236483,"owner_nickname":"山本教夫@TICEコーチ","owner_twitter_id":"yamamoto_norio","accepted":0,"waiting":0,"updated_at":"2019-05-10T11:58:47.000+09:00"}}]}