{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":106123,"title":"kosher certification in India","catch":null,"description":"\u003cp\u003eAlthough Kosher Certification is now century old concept but in India, organizations taking Kosher Certificate are very few. Kosher certified food is not consumed in India but exported outside India in developed countries like \u003cspan class=\"caps\"\u003eUSA\u003c/span\u003e, Canada, U.K. Israel ect.  Now focus has been enhanced not just religion but also health consciousness.  As Kosher Certified food  is termed to be good for health.\u003c/p\u003e\n\u003cp\u003eMain hurdle in taking kosher certificate, organizations feels that their order book is small and their initial margin is wiped off by cost of kosher certificate. Here we can say that such cost should be viewed in long run instead of considering it with first or few order. It ultimately enhance the someone brand value and fetch better price compared to non-kosher product. Its create goodwill for the organization and help to increase the sale.\u003c/p\u003e\n\u003cp\u003eAround the world there are more than 1400 Kosher certifying agencies varying form age out of them around 30 are active in India. There is no accreditation system  for Kosher Certification agencies working in India. As far as big old agencies are concern they command good reputation but it does not mean that there is no value of other’s someone should see how ethical standard they are following. To save cost some organization demand that as their form is approved that’s why they don’t want visit. This is really funny thing and against Kashrut practice and should not be allowed to followed as Kosher certification is not talks about ingredients but also equipment’s, their handling for non-kosher product and complete  process also.\u003cbr /\u003e\nhttps://www.koshercertifications.in/\u003c/p\u003e\n\u003cp\u003eIn India Rabbi generally visit out of India as low base of business in India. Some agencies rely on the representative’s visit which makes cost of certification viable for small and medium enterprises (\u003cspan class=\"caps\"\u003eSME\u003c/span\u003e).\u003c/p\u003e\n\u003cp\u003ePeriod of certification vary from firm to firm, which may varies 10 days to 30 days from initial  advance payment if no rectification is required after final inspection. If some correction at production facility is required time required will depend on the time taken on such corrections.\u003c/p\u003e\n\u003cp\u003eIn India Kosher milk is not available as to milk to be Kosher it just not need to be from kosher animal but also supervision factors comes which is makes it costly and nobody is taking challenge to observe this cost yet. This takes difficult to make milk derivative/by product to be kosher certified. Similar position is coming substantially coming for meat as Michigan appearance is require as butcher and supervision.\u003c/p\u003e\n\u003cp\u003ekosher certification , kosher certifications, kosher certificate,kosher food certification,kosher certificate in mumbai,kosher certification india,kosher india,kosher certificate india,kosher certificate in ahmedabad,kosher certification agency,kosher certification process,kosher certified,kosher symbol,kosher certificate requirements,kosher salt, kosher definition, kosher certification procedure,kosher foods, kosher meaning\u003c/p\u003e","event_url":"http://atnd.org/events/106123","started_at":"2019-05-15T11:30:00.000+09:00","ended_at":null,"url":"https://koshercertifications.in/blog/2017/12/07/kosher-certification-in-india/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":331044,"owner_nickname":"kosherindia","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-05-15T15:01:55.000+09:00"}}]}