{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":106108,"title":"やりたいことで食べる!転職を成功させる「天職」確立セミナー","catch":null,"description":"\u003cp\u003e質問です(^^♪ \u003cbr /\u003e\n１　やりたいことが分からない！目標がない！\u003cbr /\u003e\n２　日々に充実感・輝きがなく、ただ仕事をこなし、週末しか楽しみがない・・\u003cbr /\u003e\n３　このままでいいのかな？もっと自分が輝き、充実した日々を送りたい！\u003c/p\u003e\n\u003cp\u003e３つの悩みを全て解決し、あなたが毎日「社会で輝き」充実した人生を送るために、明日から「行動」できる方法がありますが、興味ありませんか？\u003c/p\u003e\n\u003cp\u003eその方法とは・・・自分の価値観を確立し「天職」に就くことです！\u003c/p\u003e\n\u003cp\u003eやりたくないことでも我慢して、仕事をしないと食べていけない・・・\u003cbr /\u003e\n本当にそうでしょうか？\u003c/p\u003e\n\u003cp\u003e「好きこそ物の上手なれ」ということわざがあるように、「好き×やりたいこと」こそ仕事にすれば、自分のベストパフォーマンスを発揮し、お金を生み出せる程の価値を提供することができ、食べていくことができるのではないでしょうか？\u003c/p\u003e\n\u003cp\u003eそのことを確信させたのが、私が幹部自衛官として勤務していた経験でした。\u003cbr /\u003e\nある日、指揮官として訓練に臨み、部隊を全滅させてしまったことがありました。\u003cbr /\u003e\n「なぜ真剣に訓練しているのに、こんなことになるんだ！」！と悩み苦しんだ結果、ある結論に達しました。\u003c/p\u003e\n\u003cp\u003eそれは、幹部自衛官の仕事が、「好き×やりたいこと」＝「天職」ではないからだと。\u003cbr /\u003e\n真剣に考えていた「つもり」になっていただけであったと気づいたときに、自分の能力を最大限に発揮する「天職」に就きたい！という想いを、強く抱くようになったのです。\u003c/p\u003e\n\u003cp\u003eしかし、「やりたいことが分からない」「劣等感を抱えて、ただこなすだけの日々」「目の前の仕事が休みの日にまで迫ってきて、休んだ気にならない」等の悩みを抱え、仕事をしながら、本を５００冊読んだり、著名人の勉強会に参加し、もがき苦しむ日々を送りました。\u003c/p\u003e\n\u003cp\u003eそんな中で、もがき、学ぶ中で、「自分の能力を最大限に発揮し、自分と人を幸せにして社会を良くすること」こそが自分の１００％ぶれない価値観であることを確立することができました!(^^)!\u003c/p\u003e\n\u003cp\u003e幹部自衛官という素晴らしいお仕事でしたが、迷いなく退職し、現在は、以前の私と同じように悩み、苦しんでいる「社会人」や「転職を考えている人」を対象に、「天職」を確立することを目的とした「夢志塾」を独立開業することができました(^^♪\u003c/p\u003e\n\u003cp\u003e「転職活動での経験」と「幹部自衛官として勤務してきた経験」を融合させて生まれた、「理想の生き方７つの方程式」により、今の私のように、自分の価値観を確立して、充実した人生を送れる「天職」に就くことができます！\u003c/p\u003e\n\u003cp\u003e今回の「天職」確立セミナーでは、この「理想の生き方７つの方程式」をベースに、あなたの悩みを解消するために必要な「価値観」や「天職」の具体的な確立方法をお話をします(^^♪\u003cbr /\u003e\nまた、ワーク中心の内容になりますので、私や一緒に学ぶ仲間から得られるフィードバックを得て、様々な気づきを得られる充実した内容になっております(^^♪\u003c/p\u003e\n\u003cp\u003e✔　やりたいことが分からない！目標がない！\u003cbr /\u003e\n✔　日々に充実感・輝きがなく、ただ仕事をこなし、週末しか楽しみがない・・\u003cbr /\u003e\n✔　このままでいいのかな？もっと自分が輝き、充実した日々を送りたい！\u003cbr /\u003e\n✔　決断がしたい！後悔したくない！\u003c/p\u003e\n\u003cp\u003eこの悩み項目に一つでも当てはまる方は、「天職」確立セミナーに参加することで・・・\u003c/p\u003e\n\u003cp\u003e✔やりたいことを見つける具体的な方法が分かる！\u003cbr /\u003e\n✔自分だけの「天職」や「理想の生き方」を確立する具体的な方法が分かる！ \u003cbr /\u003e\n✔ 自分が輝き・充実した日々を送る考え方を学ぶことができる！\u003cbr /\u003e\n✔ セミナーに参加した日から後悔しない「決断」・「行動」を起こすことができる！\u003c/p\u003e\n\u003cp\u003e上記４つの効果が得られますのので、どれか一つでも得たい方は、ご参加お待ちしています(^^♪\u003c/p\u003e\n\u003cp\u003eちなみに以下のお客様のお声を頂いております!(^^)!\u003c/p\u003e\n\u003cp\u003e●松本泰章さん（４０代男性）\u003cbr /\u003e\n講師の先生が、直接に色々と質問をして下さるので、ワークの問いから導かれるビジョンがどんどん洗練されて深まり、やがて腑に落ちる。\u003cbr /\u003e\n自分の事でも普段気にしない事を掘り下げて頂いたり気づきを促してくれる。\u003c/p\u003e\n\u003cp\u003eまた、質の良い問い・新しい角度の問いをしてくれるので視点が増える。\u003cbr /\u003e\n志がより明確になり、長期の目標から日々の行動まで、徐々に落とし込めるようになる。\u003c/p\u003e\n\u003cp\u003e以前の自分では考えられなかったような行動に繋がっている事に気づいたら、感謝しかありません。\u003cbr /\u003e\n受けた直後はすぐ体感できなくても、志が明確になるとジワジワと変化が実感できるようになります。\u003c/p\u003e\n\u003cp\u003e●阿部加奈子さん（３０代女性） \u003cbr /\u003e\nワークショップの際に、考え抜き、気持ち的にも思い切って出してみた内容に対して、肯定的に受け止めた上でアドバイスいただけるので、自己肯定感が高まりました。\u003cbr /\u003e\nまた、客観性も得られるので、独りよがりになっていないという点でも自信が持てると思います。\u003c/p\u003e\n\u003cp\u003eおかげさまで、楽しみつつ目標に向かって行動ができており、悩みであった、「行動するためのモチベーション」を高く維持することができています。\u003c/p\u003e\n\u003cp\u003e●原田晃さん（３０代男性） \u003cbr /\u003e\nやりたい事は複数あったが、それをすることで自分の周りや社会に対して何をしたいのかが漠然としていた。\u003c/p\u003e\n\u003cp\u003eしかし、文字に起こすことによって普段は余り考えた事のない事に気が付いた。例えば、社会が良くなって欲しいと思う事はあったが、「良くなる」というのは自分にとってどうなればよいことなのか、自分が思っている理想とする社会はどのようなものなのかが分かった。\u003c/p\u003e\n\u003cp\u003e自分が上手く文字にできない部分を上手く補足して理想に近づけて貰ったり、他の例を出してもらう事で自分ならこうなるというところまでフォローして貰う事が出来た。\u003c/p\u003e\n\u003cp\u003e目標が明確になって自分がやりたいことの中でどれを優先していけば近道であるのかが分かった。\u003cbr /\u003e\nまた、周りを気にせず自信を持って進む事ができるようになった。\u003c/p\u003e\n\u003cp\u003e講義内容は以下の通りです。\u003c/p\u003e\n\u003cp\u003e１　「天職」の３大メリット　 \u003cbr /\u003e\n２　「天職」をお金にする方法とは \u003cbr /\u003e\n３　「天職」を確立する「理想の生き方７つの方程式」とは \u003cbr /\u003e\n４　実際に「天職」を確立してみよう！\u003c/p\u003e\n\u003cp\u003e【講師プロフィール】\u003c/p\u003e\n\u003cp\u003e星　陽介\u003c/p\u003e\n\u003cp\u003e１９９０年　宮城県多賀城市に生まれる。 \u003cbr /\u003e\n後悔しない天職決断」プロデューサー、夢志塾、夢志教師塾塾長 \u003cbr /\u003e\n２８歳の「天職」を見つけたいと考えている転職者の「後悔しない天職決断」をプロデュースする専門家。\u003c/p\u003e\n\u003cp\u003e天職を確立するための「理想の生き方７つの方程式」をベースに、「後悔しない天職決断の確立」までプロデュースを行う「夢志塾」を独立開業する。 \u003cbr /\u003e\n自分の能力を最大限に発揮し社会で輝く人材」を一人でも多く育成することを「天職」にして、ビジョンに賛同してくれた多くの「夢志同志」とともに日々活動中！\u003c/p\u003e\n\u003cp\u003e【経　歴】\u003c/p\u003e\n\u003cp\u003e　平成　２年　宮城県多賀城市に生まれる \u003cbr /\u003e\n　平成２５年　陸上自衛隊に入隊 \u003cbr /\u003e\n　平成２６年　小銃小隊長等の指揮官職 \u003cbr /\u003e\n　　　～　　　教育隊等の教官職を歴任 \u003cbr /\u003e\n　平成３０年　退　職 \u003cbr /\u003e\n　　　～ \u003cbr /\u003e\n　　現　在　　独立開業→夢志塾・夢志教師塾\u003c/p\u003e\n\u003cp\u003e　　　　　　　夢志塾塾長・夢志教師塾長\u003c/p\u003e","event_url":"http://atnd.org/events/106108","started_at":"2019-06-30T10:00:00.000+09:00","ended_at":"2019-06-30T13:00:00.000+09:00","url":"","limit":6,"address":"東京都新宿区西新宿 TH西新宿ビル５階","place":"知恵の輪オフィス会議室１","lat":"35.6952135","lon":"139.6987059","owner_id":331023,"owner_nickname":"star1206","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-05-15T08:34:52.000+09:00"}}]}