{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":106151,"title":"Resume writing tips","catch":null,"description":"\u003cp\u003eFresh graduates who have just finished their study in college or university always have one problem in common. They want to apply for a good job, but they have no relevant experience to impress an employer. In such circumstances, some give up and settle for less prestigious employers, while others even make up some information about themselves to increase their professional status. In the first case, a former student has to forget about a well-paid job and do some routine and monotonous work instead. In the second case, an employer can easily find out about the deception, and a candidate will lose a chance to get a job in the company.\u003c/p\u003e\n\u003cp\u003eSo, what to do, when you cannot boast about your work experience and do not want to work for pennies? The solution is simple. Receive professional resume help at Resume101.org. It is a company which assists people in getting a job of their dreams. This team of former HR managers and recruiters believes that everybody can get a job in any company. The only thing preventing that is the resume that people send to employers. In order to create a persuasive and well-organized resume, one needs to be an expert in this field, or use the help of a company which provides a cv writing service.\u003c/p\u003e\n\u003cp\u003eResume101.org guarantees a number of advantages to its customer to ensure that they can get a qualified resume writing service on this site. \u003cbr /\u003e\nCustomer-writer cooperation\u003cbr /\u003e\nYou are always in touch with the writer creating a resume for you. Contact him or her and provide direct instructions whenever you want.\u003cbr /\u003e\nLow prices\u003cbr /\u003e\nWe do not overcharge our customers because we realize that people who require resume writing services cannot always pay a lot for their CVs.\u003cbr /\u003e\n24/7 Customer Support\u003cbr /\u003e\nWe are always online because we provide assistance to people all over the world. Contact us at any time convenient to you.  \u003cbr /\u003e\nConfidentiality\u003cbr /\u003e\nWe do not share any of your personal information with the third parties. Confidentiality of our clients is the main priority.\u003c/p\u003e\n\u003cp\u003ePlace an order on Resume101.org and make a step closer to a job in a company of your dreams.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://resume101.org/\"\u003ehttps://resume101.org/\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/106151","started_at":"2019-05-31T02:00:00.000+09:00","ended_at":"2020-02-20T03:30:00.000+09:00","url":"https://resume101.org/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":331094,"owner_nickname":"PhilR","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-05-16T10:58:47.000+09:00"}}]}