{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":106304,"title":"アポなしコネなし経験なしでもワクワク生き抜く営業力　入門編  職人気質で口下手なほどできる！売り込まない3つのアプローチ方法","catch":null,"description":"\u003cp\u003e＜こんなことを学びます＞\u003cbr /\u003e\n営業の中でアプローチが行えないと次に進めません。\u003cbr /\u003e\nこのアプローチに対して徹底して学べる講座を用意しました。\u003cbr /\u003e\n大きく3つに分けて講座を進めていきます。\u003c/p\u003e\n\u003cp\u003e１、相手の本音を引き出せる環境設定\u003cbr /\u003e\n２、ニーズを共有するやり方\u003cbr /\u003e\n３、内発的ワクワク養成法\u003c/p\u003e\n\u003cp\u003e＜講座開催の背景＞\u003cbr /\u003e\nこの説明文を読まれているということは情報感度の高い方でおられると思います。そんなあなたは、インプットとアウトプットのバランスを意識されていますでしょうか？\u003c/p\u003e\n\u003cp\u003e我々が1日にインプットしている情報の量は江戸時代の人の1年分に相当していると言われています。もしくは毎秒ピンポン球が2,000個目に飛び込んできていると比喩されます。\u003c/p\u003e\n\u003cp\u003e人は意識や脳の領域のほとんどを使うことなく一生を終えるといいます。この無意識に飛び込んでくる情報を意識して編集する力が使えないと編集力のある人の価値観で生きることになります。無自覚に・・\u003c/p\u003e\n\u003cp\u003eものすごく簡単にマーケティング心理を定義づけると強い方から弱い方へと\u003cbr /\u003e\nヒトやもの・お金・情報は流れます。この「強さ」という定義は時代の価値観によって大きく変わってきました。\u003c/p\u003e\n\u003cp\u003e学歴や家柄がいいから「強い」とされる時代もありました。\u003cbr /\u003e\n時代も経済の成長期にあれば、いい会社に入って経済成長という社会の強い価値観によって無事定年まで運んでくれました。\u003c/p\u003e\n\u003cp\u003e社会の成熟を測る指標としての人口増も2008年をピークに人口減少社会へともう10年も前から突入しています。企業も人々の顕在化したニーズに応えるという役割を果たしてきました。平成に入る頃の企業生存率はおよそ30年でした。\u003c/p\u003e\n\u003cp\u003eこれからの「強さ」の定義は個人にあると思います。「みんなこうだよね！」の価値観では「強さ」になりにくい時代だと思うのです。SNSにみる共に同じように感じる相互フォローは長期的に続きづらく、逆に共感したら半ば一方的にフォローできるSNSが選ばれている傾向もあります。\u003c/p\u003e\n\u003cp\u003e「強さ」の定義は個人の中にあると考えます。百人百様ある価値観（物事を決めるときに無意識に使っている秤）ですから、どうしても本人の自覚を促す対話力が必要になります。\u003c/p\u003e\n\u003cp\u003eこの互いに異なる価値観という判断基準を共に活かし合うコミュニケーション方法をベースにして営業のアプローチという最初の段階をスムーズに進めていただけます。\u003c/p\u003e\n\u003cp\u003eそして多くの情報をいかに編集し、自分自身の価値観に気づき、先天的な「強さ」を増大していけるのか、営業というコミュニケーションを通じて「強さ」の相互作用から売り買いを超越した関係構築のきっかけにしていただければと思います。\u003c/p\u003e\n\u003cp\u003e＜こんなことが出来るようになります＞\u003cbr /\u003e\n講座を終えると営業・セールス初心者の方でも「明日から売れる！」という予感を持ってかえっていただけます。\u003c/p\u003e\n\u003cp\u003e「専門性ある商品を扱って入るけど営業ができない・・」\u003cbr /\u003e\n「今に不満というわけではないけど個人で生き抜く力を身につけたい・・」\u003cbr /\u003e\n「営業したことはないけど将来にモヤモヤがありいざという時に必要なスキルだと思う・・」\u003cbr /\u003e\n「仕事にワクワクした気持ちを持てないでいる・・」\u003c/p\u003e\n\u003cp\u003e精神論ではないアプローチの抑えるべき要点を3つにまとめ、相手の本音本心をいかにして引き出し受け止めるのか、そこだけを掘り下げた解説をします。\u003cbr /\u003e\nそして実際に理論を深く腹落ちしていただける体験ワークを交えながら楽しく講座を進めていきます。\u003c/p\u003e\n\u003cp\u003e＜こんな風に教えます＞\u003cbr /\u003e\n少人数制のグループで丁寧に教えます。\u003cbr /\u003e\nレクチャーとワークを組み合わせた構成です。\u003cbr /\u003e\n講師の一方的な説明にならずに参加者の皆さんと対話する形式で、\u003cbr /\u003e\n自由に楽しく学んで頂きます。\u003c/p\u003e\n\u003cp\u003e＜持ち物＞\u003cbr /\u003e\n筆記用具とお飲物はご持参下さい。\u003c/p\u003e\n\u003cp\u003e＜定員＞\u003cbr /\u003e\n基本 3~5名\u003cbr /\u003e\n（要望と開催スペースに応じて変わります）\u003c/p\u003e","event_url":"http://atnd.org/events/106304","started_at":"2019-05-25T14:00:00.000+09:00","ended_at":"2019-05-25T16:00:00.000+09:00","url":"https://www.street-academy.com/myclass/56467#","limit":3,"address":"千葉県柏市逆井１丁目６−２２ ","place":"貸スタジオ studio ROOK ","lat":"35.8222696","lon":"139.9814308","owner_id":331369,"owner_nickname":"F.K","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-05-21T14:45:52.000+09:00"}}]}