{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":106450,"title":"This Holi be Feel free to share colours.","catch":null,"description":"\u003cp\u003eHi everyone today I am going to share with you,\u003cbr /\u003e\nWhy Holi is popular\u0026#8230;.\u003c/p\u003e\n\u003cp\u003eIt all started with a story.\u003c/p\u003e\n\u003cp\u003eA story about Good vs bad, that changed our attitude about colours.\u003c/p\u003e\n\u003cp\u003eSo let\u0026#8217;s jump right into it.\u003c/p\u003e\n\u003cp\u003ePrahlad was a devotee of Lord Vishnu.\u003c/p\u003e\n\u003cp\u003eBut Prahlad\u0026#8217;s father, Dainik Raj Hiranyakashap was atheist and nirakusha.\u003c/p\u003e\n\u003cp\u003eHe asked his son Prahlada to leave Vishnu worship, but Prahalad did not give up his Vishnu devotion.\u003c/p\u003e\n\u003cp\u003eAfter this, Hiranyakashyap decided to kill him by looking at the devotion of his son Prahalad.\u003c/p\u003e\n\u003cp\u003eBut all the efforts of Hiranyakashyap could not be successful.\u003c/p\u003e\n\u003cp\u003eAfter this, Hiranyakaship entrusted this work to his sister Holika.\u003c/p\u003e\n\u003cp\u003eThe sister of Hiranyakashyap received a boon that she could never burn in the fire.\u003c/p\u003e\n\u003cp\u003eSo, on the orders of Hiranyakashyap, Holika Prahlad sat on the burning fire. \u003cbr /\u003e\nThe holika got burnt after sitting in the fire, but Prahalad survived.\u003c/p\u003e\n\u003cp\u003eTherefore, Holi is celebrated on this day in remembrance of Prahlad.\u003c/p\u003e\n\u003cp\u003ePrahlad means happiness. The symbol of hostility and persecution that burns (burning wood) burns, the Prahalad (Anand) symbol of love and joy is intact. That\u0026#8217;s why this festival is celebrated.\u003c/p\u003e\n\u003cp\u003eNow you know why holi is celebrated,\u003c/p\u003e\n\u003cp\u003eSo you may also want to celebrate Holi with your family and friends.\u003c/p\u003e\n\u003cp\u003eAnd the best way of starting your Holi, is by wishing your close peoples by wishing them with some of the best \u003ca href=\"https://happyholiwhatsappmessages.blogspot.com/2019/02/happy-holi-whatsapp-messages.html\"\u003eHappy Holi WhatsApp Messages\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003eWell ok then, thank you for spending your valuable time on my post hope you liked it.\u003c/p\u003e\n\u003cp\u003eSee you next time, till then\u003c/p\u003e\n\u003cp\u003eHappy Holi 🙂 bye.\u003c/p\u003e","event_url":"http://atnd.org/events/106450","started_at":"2019-05-28T08:45:00.000+09:00","ended_at":null,"url":"https://happyholiwhatsappmessages.blogspot.com/2019/02/happy-holi-whatsapp-messages.html","limit":null,"address":"Karnajora","place":"Holi","lat":"25.6185295","lon":"88.12558369999999","owner_id":331946,"owner_nickname":"Ashok Roy","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-05-28T12:18:34.000+09:00"}}]}