{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":106595,"title":"サロンの集客だけでなく右腕店長が育つ凄いセミナー（特典付き） 参加満足度９９％！参加したすべての受講者が次の日から目を輝かせ行動が変わります！","catch":null,"description":"\u003ch1\u003eサロンの集客・右腕店長が育つ凄いセミナー\u003c/h1\u003e\n\n\u003ch3\u003e参加満足度９９％！参加したすべての受講者が次の日から目を輝かせます。\u003c/h3\u003e\n\n\u003cp\u003e\u003cstrong\u003e※このセミナーには参加特典がありますので、よくお読みください。\u003c/strong\u003e\u003c/p\u003e\n\n\u003ch2\u003e対象の業種\u003c/h2\u003e\n\n\u003cp\u003eアイラッシュサロン、ネイルサロン、エステティックサロン、リラクゼーションサロンのオーナー経営者やオーナーの2番手となる店長育成の集客・売上構築講座です。\u003c/p\u003e\n\n\u003ch2\u003e■プロフィール\u003c/h2\u003e\n\n\u003cp\u003e藤澤　功（ふじさわ　いさお）\u003c/p\u003e\n\n\u003cp\u003e大手アイラッシュサロンのチェーン店で\n店舗開発（有名商業施設出店など）フランチャイズ加盟開発（年間24社のサロン出店）東日本統括スーパーバイザー（50店舗の指導）美容卸役員などを経て現在は【サロン向けセミナー講師】、【サロン経営コンサルティング】指導を主に行う。\u003c/p\u003e\n\n\u003ch4\u003e★得意分野\u003c/h4\u003e\n\n\u003cp\u003eマーケティング（リアル～WEB）\n店舗集客スキームの作成\n店舗マネージメント\n店舗多店舗展開\nサロンのフランチャイズ化\nサロン出口戦略\n個人サロンから大手サロンの開業支援\u003c/p\u003e\n\n\u003ch2\u003e■このセミナー内容\u003c/h2\u003e\n\n\u003cp\u003e内容はワークショップをセミナーの中に取り入れ、初めてセミナーに参加する方にも頭に入りやすいような内容ににしています。また、楽しく参加をさせて気軽に意見や質問をしやすい雰囲気作りをしている内容です。\u003c/p\u003e\n\n\u003cp\u003e主に店長向け【お店の集客術とマーケテイング、セールスビルディング】ですが、オーナー経営者やスーパーバイザー、サロン経営者兼施術者が自分のお店の店長や自分の後を任せられるスタッフ教育するために学ぶこともできます。今まで、特に店舗運営の研修や勉強会など受けたことがない方には沢山の学びを得ることができます。\u003c/p\u003e\n\n\u003ch2\u003e■わたしのセミナーの特徴\u003c/h2\u003e\n\n\u003cp\u003eわたしのセミナーは4人～8人以内の少人数セミナーで行います。なぜなら受講生に一方的な机上の空論の座学ではなく、しっかりと講師と近い距離でコミュニケーションを取りながらインプット⇒アウトプット⇒インプットをさせたいからです。そのためには、この人数が限界です。多い人数のセミナーを依頼されてもお断りしています。\u003c/p\u003e\n\n\u003ch2\u003e■このような方が参加しています\u003c/h2\u003e\n\n\u003cp\u003e-個人エステサロンオーナー\u003c/p\u003e\n\n\u003cp\u003e-フランチャイズ店のアイラッシュサロン店長\u003c/p\u003e\n\n\u003cp\u003e-チェーン店のネイルサロン店舗リーダー\u003c/p\u003e\n\n\u003cp\u003e-店長候補にしたいスタッフが居る方\u003c/p\u003e\n\n\u003cp\u003e-今後、サロンで独立を考えている方\u003c/p\u003e\n\n\u003cp\u003e-まだオープンしたてのサロンオーナー\u003c/p\u003e\n\n\u003cp\u003e-自分の他に任せられるスタッフが居ない方\u003c/p\u003e\n\n\u003cp\u003e-技術講習以外、セミナーを受けたことがない方\u003c/p\u003e\n\n\u003cp\u003e-売上が下がっても原因がわからない方\u003c/p\u003e\n\n\u003cp\u003e-新規ばかりでリピート客が増えない方\u003c/p\u003e\n\n\u003cp\u003e-SNSや広告などやっているが結果が出ていない方\u003c/p\u003e\n\n\u003ch2\u003e■人には言えなくても「困っている」、「停滞している」、「お店が忙しかったり暇だったり差が大きい」、「頑張ってるけど結果が出ない」でも人一倍やる気はあるし根性はある。\u003c/h2\u003e\n\n\u003ch5\u003e一旦、手を休めましょう。\u003c/h5\u003e\n\n\u003cp\u003eいまから少し嫌な話をします。\u003c/p\u003e\n\n\u003cp\u003eセミナーに参加をしない理由として\u003c/p\u003e\n\n\u003cp\u003e・お客様が来るかもしれないから\n・スタッフが辞めていないから、休めない。\n・その日は仕事があるから。お店を離れられない。\u003c/p\u003e\n\n\u003cp\u003eと自分よりもお客様を優先するような理由です。\u003c/p\u003e\n\n\u003cp\u003e儲かって儲かって仕方がないお店なら仕方ないですが、もしそうでないなら残念ながら状況は1年後も何も変わりません。\u003c/p\u003e\n\n\u003cp\u003e良くて同じ状態か悪ければ閉店です。今の時代、あっという間です。\u003c/p\u003e\n\n\u003cp\u003eなぜそんな事をいうかというと、サロンの売買で、そのようなに言っていたサロンオーナーや店長を数多く見てきているからです。\n夢を持って開業したサロンがしばらくすると辞めたい、売ってほしい、買って欲しいとM\u0026amp;Aの話が私のところに入ってきます。（私はサロンのM\u0026amp;A仲介も仕事としてしています）\u003c/p\u003e\n\n\u003ch4\u003e「私は技術や接客に自身があるから大丈夫」\u003c/h4\u003e\n\n\u003cp\u003eどの業界も技術は凄くても世の中に知られず消えていったものは数万とあります。サロンの裏の実情を見てると、技術がいくら良くても、お客様が来なければ、自分のお給料も取れないばかりか、技術も錆びて、気持ちも沈んでいきます。\u003c/p\u003e\n\n\u003cp\u003eそういう不安な気持ちだったり危険信号を感じているのであれば、一旦、施術の手を止めて、自分を見つめ直す為に参加していただき「気づいていなかったこと」の発見をして欲しいと思っています。\u003c/p\u003e\n\n\u003ch2\u003e\u003cstrong\u003e※参加する方には特典がございます。\u003c/strong\u003e\u003c/h2\u003e\n\n\u003cp\u003e・メールもしくは動画でのフォローアップ1回\u003c/p\u003e\n\n\u003cp\u003e・店長ブランディングマスターシート\u003c/p\u003e\n\n\u003cp\u003e・成功する美容サロン集客の販促アイデア保存版\u003c/p\u003e\n\n\u003cp\u003e・自分のサロンのペルソナをあぶり出すツール２つ\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003eセミナー開催日の翌日以降に参加特典でプレゼントします。\u003c/strong\u003e\u003c/p\u003e\n\n\u003ch1\u003eお申込みは下記URLから\u003c/h1\u003e\n\n\u003cp\u003ehttps://www.street-academy.com/myclass/58541\u003c/p\u003e\n","event_url":"http://atnd.org/events/106595","started_at":"2019-06-25T14:00:00.000+09:00","ended_at":"2019-06-25T17:30:00.000+09:00","url":"https://www.street-academy.com/myclass/58541","limit":8,"address":"東京都中央区日本橋3-3-13","place":"東京会場","lat":"35.6799983","lon":"139.7713629","owner_id":328549,"owner_nickname":"サードディメンションズ","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-06-04T10:27:25.000+09:00"}}]}