{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":106927,"title":"7月7日（日）福岡会場での上祐代表哲学・心理学セミナーのお知らせ","catch":null,"description":"\u003cp\u003eこのセミナーでは、上祐代表が、機知に富んだ語り口で、様々な心の苦しみ、人間関係の悩 みの解決法から、深く安定し大きく広がった悟りの心に近づく道、そして、人生の成 功・自己実現や心身の健康のための考え方、瞑想法、実践法などをわかりやすく解説 します。\u003c/p\u003e\n\u003cp\u003eなお、一般の方が幸福に生きる智恵として、仏教やヨーガの一般思想の学習は含まれますが、特定の神仏・経典・教団を信仰する要素は一切なく、宗教（活動）では全くありません。\u003c/p\u003e\n\u003cp\u003e専門的な知識は一切必要なく、会員の方に限らず、毎回多くの一般の皆さんにご参加 いただき、「目からうろこが落ちた」、「心が落ち着いた」、「自分の問題の突破口 が見つかった」など、大変好評をいただいております。\u003c/p\u003e\n\u003cp\u003eまた、最近の社会・政治の問題や、皆さんのご質問にもお答えします。\u003cbr /\u003e\nそして、簡単なヨガ・気功のご指導、個人面談・相談の機会も用意しております。ご 関心のある方はぜひご参加ください！\u003c/p\u003e\n\u003cp\u003e◆セミナーの日時\u003c/p\u003e\n\u003cp\u003e7月7日（日）13:00から 福岡教室にて（開始時間は若干変更になる場合がありますので事前にお問い合わせください。）\u003c/p\u003e\n\u003cp\u003e◆参加費：初回、2000円　　※2回目以降3000円\u003cbr /\u003e\n上祐代表書き下ろし『特別教本』のプレゼント付き\u003cbr /\u003e\n希望者に無料で個別面談（下記詳細）\u003c/p\u003e\n\u003cp\u003e◆セミナーでの講義の内容\u003c/p\u003e\n\u003cp\u003e内容の一部は臨機応変を重視し、変更される場合があります。\u003c/p\u003e\n\u003cp\u003e１．心の安定・幸福のための仏教思想・心理学\u003c/p\u003e\n\u003cp\u003e苦しみ・ストレスに強く安定した心をもたらす仏教・ヨーガと心理学の思想・瞑想法をご紹介。心身の健康、人間関係の改善、自己実現にも効果。不安・恐怖・怒り・卑屈・妬み・後悔・孤独なども和らぎます！\u003c/p\u003e\n\u003cp\u003e２．健康・若さ・体力・知力・集中力を高めるヨーガ・気の霊的科学\u003c/p\u003e\n\u003cp\u003e本場インドのヨーガの体操・呼吸法・瞑想法をご紹介。その効果を裏付ける身体心理学の研究結果も解説。 若さ・健康、集中力、スタミナ・エネルギーを強め、 体をコントロールして心をコントールする術です。更にヨーガ・密教の奥義の「気の霊的科学」も解説。\u003c/p\u003e\n\u003cp\u003e３．究極の悟りの思想と瞑想法の解説：「万物一体」の心の解放\u003c/p\u003e\n\u003cp\u003eエゴ・自我意識を越えて「万物と一体」となる悟りの境地に近づく仏教の思想・瞑想法や、苦しみを生きる力に変える慈悲の思想・瞑想法をご紹介（ひかりの輪の「輪の思想と瞑想法」も）\u003c/p\u003e\n\u003cp\u003e４．ポスト平成の社会・精神世界の展望：多くの人が悟る新しい時代に\u003c/p\u003e\n\u003cp\u003eポスト平成の長寿の社会では、認知症・老人性うつの問題が広がる中で、人知れず悟りの境地に至る高齢者（老年的超越の現象）も発見されており、一部で悟りが大衆化する可能性もあるという未来観の解説。\u003c/p\u003e\n\u003cp\u003e５．2020年代の日本：アベノミクスの周辺と試練の時を迎える日本\u003c/p\u003e\n\u003cp\u003e最新の経済分析・周期説・社会占星学によって、2020年の五輪イヤーの後に、安倍政権・アベノミクスのバブルの崩壊が起こり、日本は構造改革を迫られるという予見を大胆に解説\u003c/p\u003e\n\u003cp\u003e◆当日のプログラム\u003cbr /\u003e\n１．開場・受付\u003cbr /\u003e\n２．簡単なヨガ・気功のレッスン（ご希望の方だけ）\u003cbr /\u003e\n３．上祐代表の講義・質疑応答：１時間半ほど\u003cbr /\u003e\n４．団体のお知らせ\u003cbr /\u003e\n５．個人面談・写真撮影など（ご希望の方だけ、無料）\u003cbr /\u003e\n※個人面談・相談 ご希望の方に、上祐代表（および他の指導員）の個人面談・相談を行なっています。 個人的な質問・悩みの解決・目的達成のため、大変好評です。\u003cbr /\u003e\n※簡単なヨガ・気功のレッスン\u003cbr /\u003e\n心と体の健康のため、どなたにでもできる簡単な短時間のヨガ・気功のレッスンで、大変好評です。自由参加です。\u003c/p\u003e\n\u003cp\u003e◆セミナー等に参加された一般・識者の方の声：雰囲気を感じていただけます。\u003cbr /\u003e\n◆ひかりの輪のご紹介：宗教ではなく学習教室。団体を分かりやすくご説明。\u003cbr /\u003e\n◆プログラムと参加料金のご紹介：全て適価で運営、安心してご参加ください。\u003cbr /\u003e\n◆団体の活動規定：適切な活動のための日弁連の指針に沿っています。\u003cbr /\u003e\n◆団体の改革：過去の反省に基づき、団体を抜本的に改革しました。\u003c/p\u003e\n\u003cp\u003e◆初めての方へのプレゼント\u003cbr /\u003e\n上祐代表の書き下ろしの教本のプレゼントをご用意しております。\u003cbr /\u003e\nまた、上祐代表との写真撮影、書籍への署名の機会も提供しています。\u003c/p\u003e\n\u003cp\u003e◆お申し込み・お問い合わせ\u003cbr /\u003e\nセミナーは、会員・一般の方を問わず、どなたでもご参加いただけます。\u003cbr /\u003e\n参加ご希望の方は、事前に下記までご連絡くださいますようお願い致します。\u003cbr /\u003e\nプログラムなどの詳細をお伝え致します。\u003c/p\u003e\n\u003cp\u003e◆無料ネット生中継：来場できない方のために\u003cbr /\u003e\n当日ご来場がかなわない方のために、福岡の講義の第１部は13時から、ユーストリームで無 料公開ネット生中継します。 アクセスはパスワードなしで、http://www.ustream.tv/channel/hikarinowa\u003c/p\u003e\n\u003cp\u003e◆お気軽にご参加ください\u003cbr /\u003e\n本イベントでは、入会勧誘などは一切行っていません。参加料金以外の義務も一切ありません。\u003cbr /\u003e\nひかりの輪は、入会しなくても学ぶことができ、セミナーの参加者の半数は非会員・一 般の方です。\u003cbr /\u003e\nお気軽にご参加下さい。\u003c/p\u003e\n\u003cp\u003e◆当日ご案内を担当するスタッフのご紹介・メッセージ\u003cbr /\u003e\n「福岡教室担当の吉田惠子です。福岡教室は、閑静な住宅街にあり、すぐ近くには素敵な海もあり、非常に環境に恵まれたところにあります。そういう場所で毎月、上祐代表の講話会が行われています。講話の内容は非常に充実しており、皆さんから大変好評を得ています。よろしかったら、ぜひ一度お越しになってみてください。」\u003c/p\u003e\n\u003cp\u003e◆お問い合わせ先\u003c/p\u003e\n\u003cp\u003e●福岡支部教室担当：吉田恵子\u003cbr /\u003e\n住所：福岡県福津市花見の里3丁目24-19\u003cbr /\u003e\n担当者携帯電話　：080-6583-5869\u003cbr /\u003e\nメールアドレス：fukuoka@hikarinowa.net\u003c/p\u003e","event_url":"http://atnd.org/events/106927","started_at":"2019-07-07T13:00:00.000+09:00","ended_at":null,"url":"https://ameblo.jp/hikarinowa-fukuoka/entry-12407266943.html","limit":30,"address":"福岡県福津市花見の里3丁目24-19","place":"ひかりの輪 福岡支部教室","lat":"33.7555496","lon":"130.4717817","owner_id":274798,"owner_nickname":"吉田惠子","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-06-24T20:03:45.000+09:00"}}]}