{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":107207,"title":"生涯収入３倍増を目指す、１ヶ月で加速する脳と心の使い方　連続講座　週末昼コース","catch":null,"description":"\u003ch2\u003e一生モノの知恵となってあなたの人生に役立ち続ける、脳と心の使い方をしっかり伝える『連続講座』\u003c/h2\u003e\n\u003cp\u003e　ここにたどり着いたあなたは、なりたい自分の姿を想い、理想的なライフスタイルを望み、それを目指して行動を起こしたことがあるのではないでしょうか？\u003c/p\u003e\n\u003cp\u003e　そして、そのための勉強をしたり、どこで勉強しようかと時間をかけて検討したりと、されてきた事と思います。\u003c/p\u003e\n\u003cp\u003e　学んだ行動や、それを続けるモチベーションは、叶うまで続きましたか？\u003cbr /\u003e\n　湧きでるようなエネルギーを感じながら、ずっと行動し続けることができたら、嬉しいと思いませんか？\u003cbr /\u003e\n　達成しなかった目標や諦めた目標が、思っていたより早く、より好ましい成果として達成できたら、嬉しいと思いませんか？\u003c/p\u003e\n\u003cp\u003e　私もセミナーを創り数百人に伝えてきました。\u003cbr /\u003e\n　しかし、単発セミナーであるが故に、まだまだ有効な形で伝わり切れていないと感じています。\u003c/p\u003e\n\u003cp\u003e　そこで、お伝えした事を続けて意識し、成果を出していただきたく、連続講座を設けました。\u003c/p\u003e\n\u003cp\u003e　あなたは、身に付けたいと思って学んだ知識、ちゃんと意識し続けられましたか？\u003cbr /\u003e\n　「良い学びだった！」と思えた事が、三日坊主になってしまっていませんか？\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【 対　象 】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e業務等で目標が与えられている営業職等のビジネスパーソン\u003c/li\u003e\n\t\u003cli\u003e多岐にわたる業務を熟していく必要がある中間管理職や経営者等\u003c/li\u003e\n\t\u003cli\u003eプロジェクトを任されているリーダー\u003c/li\u003e\n\t\u003cli\u003e自分の仕事を大きくすることに意義を見いだしている経営者\u003c/li\u003e\n\t\u003cli\u003e大きな事を成したいと考えている起業家\u003c/li\u003e\n\t\u003cli\u003e上記のような人物を目指す方やその候補者\u003c/li\u003e\n\t\u003cli\u003e結果を出したいアスリート，スポーツ選手\u003c/li\u003e\n\t\u003cli\u003e自己啓発で勉強をしているが成果が伴わない、そんな負け癖が付いてしまっている方\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e　私はあなたに、大脳生理学による脳の中で起きている現象と認知科学の視点から、あなた自身が望む理想の姿やライフスタイルへ、行き詰まり感から抜け出して実現の確実性とスピードを劇的に上げる、そのようなマインドを自身へインストールする方法をお伝えします。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【得られるもの】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003eあなただけの目標の設定方法と習慣の創り方を知ることができます。\u003c/li\u003e\n\t\u003cli\u003e湧きでるようなエネルギーを感じながら、目標に向かってずっと行動し続けることができます。\u003c/li\u003e\n\t\u003cli\u003e対処方法を知ることで、成果・成績の壁や限界を超えることができます。\u003c/li\u003e\n\t\u003cli\u003e自分の可能性には、まだまだ先があることを知ることができます。\u003c/li\u003e\n\t\u003cli\u003e周囲にはもちろん、自分自身に対してのリーダーシップを取ることができます。\u003cbr /\u003e\n　\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e　タイトルの『…生涯収入３倍増を目指す、１ヶ月で加速する…』には、根拠があります。\u003c/p\u003e\n\u003cp\u003e　このメソッドの基礎となっているのは、認知科学とあるとおり、『科学』です。\u003c/p\u003e\n\u003cp\u003e　科学とは、時代も場所も選ばず常に同じ結果となる、再現性が証明されているもの。\u003cbr /\u003e\n　つまり、あなたがこのメソッドを知ることで、一生涯あなたに利益をもたらします。\u003c/p\u003e\n\u003cp\u003e　『生涯収入３倍増を目指す、』は、叶う目標設定における科学的な根拠に基づいており、多くのデータによれば良い習慣は『１ヶ月で』十分身に着けることが可能だと判っています。\u003c/p\u003e\n\u003cp\u003e　この連続講座では、単発セミナーでお伝えしている非常に有意義なメソッドへ継続的に意識を向けられるようになっていただくために、その方向を毎回確認し必要に応じて修正や伸張を行うほか、連続講座でなければ伝えられないお話しもしていきます。\u003c/p\u003e\n\u003cp\u003e　もちろん、あなたが直面している課題にもお応えし、具体的な脳と心の使い方を直接体感していただくことで、より深い理解と成果につながるようにしていくのは、他のセミナー同様です。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003cp\u003e　セミナー参加者から、よく聴かせていただく声として、次のようなものがあります。\u003c/p\u003e\n\u003cp\u003e「今まで良いとされていた事がなぜ良いのか、その理由を教えてくれたのでいろいろな疑問が全て繋がりました！」\u003cbr /\u003e\n「良いと思って続けていこうとしたものも、今までは不安になって続けられませんでしたが、今日からは続けられそうです。」\u003cbr /\u003e\n「成果が上がらないのでモチベーションが続きませんでしたが、対策方法が分かったので楽しく続けられそうです。」\u003c/p\u003e\n\u003cp\u003e　私も以前は、様々な学びを受けてきましたが、良い内容だったと感じてもそれを意識し続けられなかった事がたくさんありました。\u003c/p\u003e\n\u003cp\u003e　少数ながら、学びを実際に行動へ移してみても、行動したからこそ出てくる疑問や不安も解決する場が無く、せっかくの学びと行動も成果が上げられない事もありました。\u003c/p\u003e\n\u003cp\u003e　そんな私の気持ちを解決してくれたのが、認知科学を基にしたこのメソッドです。\u003c/p\u003e\n\u003cp\u003e　そこでは、自身の能力を大きく引き出しさらに増大させるための意識の持ち方と、なによりもその意識を常に保つ方法を知る事ができたのです。\u003c/p\u003e\n\u003cp\u003e　あなたのマインドがどのようにあなた自身の行動に働きかけるか、ということを数回に分けて時間をかける事で、より深い理解と行動ができるようにお教えします。\u003c/p\u003e\n\u003cp\u003e　あなたは、正しい脳と心＝マインドの論理的な使い方を知ることで、本来の力を発揮し続けられる理想の姿やライフスタイルを見つけ、それを手に入れるための習慣を創ることができるでしょう。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【スケジュール】\u003c/h3\u003e\n\u003cp\u003e　このページの開催日情報は１回目分です。\u003cbr /\u003e\n　その他の日程場所や振替日については下記をご確認ください。\u003cbr /\u003e\n　日程が合わない場合には、平日夜コースと週末昼コース間の振替参加が可能です。\u003cbr /\u003e\n　１回目については、代替セミナーがあります。　ご相談ください。\u003c/p\u003e\n\u003cp\u003e　　項目　　　　　　　　　平日夜コース　　週末昼コース　　　　備考\u003cbr /\u003e\n　　　　　　　　　　　　　19:00～21:00　　14:00～16:00\u003c/p\u003e\n\u003cp\u003e1回目\u003cbr /\u003e\n　目標設定　　　　　　　　　　９／１２　　　　９／　８　　　コース間の振替可能\u003cbr /\u003e\n　行動習慣　　　　　　　　　　　　銀座　　　　　西新宿　　　　代替セミナー有り\u003c/p\u003e\n\u003cp\u003e2回目\u003cbr /\u003e\n　習慣創りの確認　　　　　　　９／２６　　　　９／２２　　　コース間の振替可能\u003cbr /\u003e\n　イメージトレーニング法　　　　　銀座　　　　　西新宿\u003c/p\u003e\n\u003cp\u003e3回目\u003cbr /\u003e\n　習慣創りブラッシュアップ　１０／１０　　　１０／　６　　　コース間の振替可能\u003cbr /\u003e\n　リーダーシップ　　　　　　　　　銀座　　　　　西新宿\u003c/p\u003e\n\u003cp\u003e4回目\u003cbr /\u003e\n　習慣創りチェック　　　　　１０／２４　　　１０／２０　　　コース間の振替可能\u003cbr /\u003e\n　認知科学コーチング　　　　　　　銀座　　　　　西新宿\u003cbr /\u003e\n　悩みの解消\u003c/p\u003e\n\u003cp\u003e5回目\u003cbr /\u003e\n　Lounge Tea Meeting　　　　　　　未定　　　　　　未定　　　コース間の振替可能\u003c/p\u003e\n\u003cp\u003eオプション\u003cbr /\u003e\n　シングルセッション　　　　　　希望日　　　　　希望日　　　特別料金 50％ Off\u003cbr /\u003e\n　　(２時間)　　　　　　　　　　　　　　　　　　　　　　　 　　49,000- (税別)\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e今すぐ、 \u003ca href=\"https://arkbbw4u.com/workshop/\"\u003eこちら\u003c/a\u003e から連続講座にお申し込みください。\u003c/h3\u003e\n\u003cp\u003e　講座の性質上、１回に付き少人数に限定して行うため、申し込みが締め切られる場合があります。\u003c/p\u003e\n\u003cp\u003e　先ほど述べたように、このメソッドは一生モノ。\u003c/p\u003e\n\u003cp\u003e　あなたがこのメソッドを修得する日が早ければ早いほど、あなたにもたらされる利益も、永く受け取ることができます。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【講師紹介】\u003c/h3\u003e\n\u003cp\u003e山本教夫 アーク合同会社 代表\u003cbr /\u003e\nTomabechi Institute認定パフォーマンス・エンハンスメント・コーチ\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eBWF\u003c/span\u003e international認定PX2ファシリテーター\u003c/p\u003e\n\u003cp\u003e　横浜生まれの横浜育ち。\u003c/p\u003e\n\u003cp\u003e　人付き合いに苦手意識を持ったことから進路に技術系を選び、ソニー株式会社に入社。\u003cbr /\u003e\n　ソニー社員時代は商品設計に携わり実績を残すが、技術的な知識・スキルだけでは想ったとおりにならないと解り、人の心や脳機能について興味を持つようになる。\u003c/p\u003e\n\u003cp\u003e　Lou Tice氏より認知科学を基にしたセルフコーチングプログラム『TPIE®』を学ぶ。\u003cbr /\u003e\n　このLou Tice氏の論理によって、自身で経験した成功・達成とその何倍もの未達成が全て説明されていた。\u003cbr /\u003e\n　このことから、目標達成に科学的な手法があることを理解し、自分の学びたかったことは、認知科学に基づいた目標達成メソッドであったことを確信する。\u003c/p\u003e\n\u003cp\u003e　Lou Tice氏の実績・理論・方法・スキルに、認知科学者・苫米地英人博士による最先端認知科学のコーチング理論を統合した、最も歴史がありかつ最も新しいコーチング技術・スキルを修得し、パフォーマンス・エンハンスメント・コーチの認定を得る。\u003c/p\u003e\n\u003cp\u003e　青少年へのコーチングにも大きな可能性と意義を感じ、セルフコーチングプログラム『TPIE®』の青少年向けプログラム『PX2®』のファシリテーター資格を取得し、登壇する。\u003c/p\u003e\n\u003cp\u003e　会社に入ってやりたかったことはひと通り実現したと実感し、次は相手の喜ぶ顔を直接見られることをやっていきたいと想い、ソニー株式会社を退社。\u003c/p\u003e\n\u003cp\u003e　個人事業を経て、2017年7月にアーク合同会社を設立。\u003cbr /\u003e\n　約500名の個性心理分析とカウンセリングセッションの実績、青少年向けセルフコーチングプログラム『PX2』にて200名以上のファシリテーション実績を持つ、Tomabechi Institute認定パフォーマンス・エンハンスメント・コーチとして活動中。\u003c/p\u003e\n\u003cp\u003e実　績\u003cbr /\u003e\n　ロータリークラブ卓話講師登録\u003cbr /\u003e\n　外資系コンサルティング会社，外部講師契約\u003cbr /\u003e\n　国内コンサルティング会社，外部講師登録\u003cbr /\u003e\n　国内生命保険会社，外部講師登録\u003cbr /\u003e\n　『PX2』ファシリテーション，延べ200名以上(2016年12月現在)\u003cbr /\u003e\n　個別セッション，体験会，セミナー等、年間100回超のペースで開催  \u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e申し込みは、 \u003ca href=\"https://arkbbw4u.com/workshop/\"\u003eこちら\u003c/a\u003e から。\u003c/h3\u003e\n\u003cp\u003e　当セミナーは、他のサイトや媒体でも告知しております。\u003cbr /\u003e\n　そのため、当サイト上での受講者数が少なくても、申し込みが締め切られる場合があります。\u003cbr /\u003e\n　\u003c/p\u003e","event_url":"http://atnd.org/events/107207","started_at":"2019-09-08T14:00:00.000+09:00","ended_at":"2019-09-08T16:00:00.000+09:00","url":"https://arkbbw4u.com/workshop/","limit":5,"address":"東京都新宿区西新宿7-1-7　新宿ダイカンプラザＡ 1018号","place":"１ＳＢＣ西新宿会議室","lat":"35.6944776","lon":"139.6990748","owner_id":236483,"owner_nickname":"山本教夫@TICEコーチ","owner_twitter_id":"yamamoto_norio","accepted":0,"waiting":0,"updated_at":"2019-09-06T16:52:48.000+09:00"}}]}