{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":107237,"title":"関係人口会議　ツッコミ待ちです秋田県。","catch":null,"description":"\u003cp\u003e▼イベント概要\u003cbr\u003e\n人と地域の良いかかわり方のヒントは、「ボケとツッコミ」にある？\u003c/p\u003e\n\n\u003cp\u003e「観光地ではなく、通える地域・第二の故郷が欲しい」\u003cbr\u003e\n「でも、地域と関わるきっかけがない」\u003cbr\u003e\nそんな思いを持っている方におすすめのイベントです。\u003cbr\u003e\nひょんな縁から秋田県にかかわりを持ち始めて、ついにはその関係性を事業という形で昇華させようとする３人のゲストを招待。余白が多く手付かずの資源が眠る\u0026quot;ツッコミ待ち\u0026quot;の秋田という土地の「伸びしろ」を見出し、それを「かかわりしろ」として地域との縁を紡ぐかかわり方を共有します。今回は地域に入り込むきっかけを提供してくれる秋田県内の3市町の担当者も来場。秋田の美味と美酒を片手に、地域と関わる第一歩を踏み出しませんか？\u003c/p\u003e\n\n\u003cp\u003e▼【20名限定】地域を訪れる現地プログラム有\u003cbr\u003e\n2019年の秋と冬の2回、秋田県内の3市町のいずれかを訪れ、観光地を回るのではなく、アート、食、教育を切り口に地域にツッコミを入れながら関係性を構築できるプログラムを用意しております。参加費は10,000円。秋田までの交通費と宿泊費は秋田県が負担します（食費は自己負担）。こちらも募集開始次第、改めてご案内します。\u003c/p\u003e\n\n\u003cp\u003e▼こんな方にお勧めです！\u003cbr\u003e\n〇ただ地域を訪れるだけでなく、その土地の人とかかわりを持ちたい\u003cbr\u003e\n〇地域で仕事をしたり、地域に通ったりすることに関心がある\u003cbr\u003e\n〇「関係人口」になりたい／興味がある\u003cbr\u003e\n〇秋田県に興味・関心がある\u003cbr\u003e\n〇秋田県に行ったことがないのでこの機会に行ってみたい\u003cbr\u003e\u003c/p\u003e\n\n\u003cp\u003e▼メッセージ\u003cbr\u003e\n～ツッコミ待ちです秋田県～\u003cbr\u003e\u003c/p\u003e\n\n\u003cp\u003e関係人口という言葉、もうご存知でしたか？\u003cbr\u003e\n観光よりも深く付き合い、でも移り住むほどヘビーじゃない。\u003cbr\u003e\nしかも、「地域の課題解決に貢献してくれたら嬉しい」だなんて。\u003cbr\u003e\nひょっとして、すごく都合の良い関係と思われているような。\u003cbr\u003e\u003c/p\u003e\n\n\u003cp\u003e秋田県が考える関係人口とは、MORE LOVE FOR HUMANITY。\u003cbr\u003e\n言うならば、ボケとツッコミの関係のような、プレイフルなアソビナカマ…。\u003cbr\u003e\nSO、つまり関西にこそ、我々が探し求めた答えがあるのではないかと。\u003cbr\u003e\nだって、秋田県はツッコミどころ盛りだくさんの地域だから。\u003cbr\u003e\u003c/p\u003e\n\n\u003cp\u003e関係人口という言葉が巷に溢れかえるのを尻目に、\u003cbr\u003e\n秋田にツッコミをいれまくってきたアソビナカマたちをゲストに、\u003cbr\u003e\n秋田にもっとツッコみたくなる会を開催します。\u003c/p\u003e\n\n\u003cp\u003e▼開催概要\u003cbr\u003e\n〇日　時：2019年7月28日(日)　15:00～18:00(開場14:30）\u003cbr\u003e\n　　　　　15:00-15:10 ご挨拶・趣旨説明\u003cbr\u003e\n　　　　　15:10-16:00 ゲスト3名によるトークセッション\u003cbr\u003e\n　　　　　16:00-16:30 秋田県内3市町によるPRタイム\u003cbr\u003e\n　　　　　16:30-18:00 席自由形式の交流会（途中退席自由）\u003cbr\u003e\n〇会　場：ハービスPLAZA 5階貸会議室 8・9・10号室\u003cbr\u003e\n　　　　（大阪府大阪市北区梅田2丁目5番25号 5階）\u003cbr\u003e\n〇参加費：1,500円(秋田のドリンク、軽食付き・交流会有）\u003cbr\u003e\n　　　　　※未成年の方にはソフトドリンクを提供します\u003cbr\u003e\n〇定　員：60名\u003cbr\u003e\n〇申込み：\u003ca href=\"https://kankei-kansai-akita-1.peatix.com/\" target=\"_blank\"\u003eこちらからお申し込みください\u003c/a\u003e\u003c/p\u003e\n\n\u003cp\u003e▼秋田に愛のツッコミをいれるゲストプロフィール\u003cbr\u003e\n〇株式会社和える　代表取締役　矢島里佳氏\u003cbr\u003e\n1988年東京都生まれ。慶應義塾大学法学部卒業、慶應義塾大学大学院政策・メディア研究科修了。職人と伝統の魅力に惹かれ、19歳の頃から全国を回り、大学時代に日本の伝統文化・産業の情報発信の仕事を始める。大学4年時の2011年3月、「日本の伝統を次世代につなぐ」株式会社和えるを創業。日本全国の職人と共にオリジナル商品を生み出す“0歳からの伝統ブランドaeru”を立ち上げ、東京・京都に事業拠点を立ち上げる。「ガイアの夜明け」（テレビ東京）にて特集される。その他、日本の伝統を暮らしの中で活かしながら次世代につなぐ様々な事業を展開。\u003c/p\u003e\n\n\u003cp\u003e〇株式会社ON THE TRIP　代表　成瀬勇輝氏\u003cbr\u003e\n東京都出身。早稲田大学を経て、米ボストンにあるバブソン大学に留学。その後、1年かけて世界中の起業家にインタビューをするウェブマガジン、NOMAD PROJECTを実施。帰国後は、2013年より世界中の情報を発信するモバイルメディアTABI LABOを創業。2017年より、あらゆる旅先を博物館化するオーディオガイドアプリ「ON THE TRIP」をスタートし、現在に至る。 旅の経験から、書籍『自分の仕事をつくる旅』 (ディスカバー21)、『旅の報酬』（いろは出版）を上梓。ON THE TRIPのオフィスであるマイクロバスを改装したバンをアート作品として、大地の芸術祭 越後妻有アートトリエンナーレ2018に出展。\u003c/p\u003e\n\n\u003cp\u003e〇NPO法人cobon　代表理事　松浦真氏\u003cbr\u003e\n大阪府出身。2007年にNPO法人「子ども盆栽」を設立（2012年に「cobon」へ名称変更）し、関西を中心に「こどものまち」事業やアーティストの交流事業を展開。2016年4月に2人の子どもと共に秋田県五城目町に移住し、合同会社G-experienceを設立、子どもが朝市を舞台に商品開発から出店までを行う「キッズクリエイティブマーケット」、子ども自身が自ら学びたいように学ぶ「ハイブリッドスクーリング」等を手掛ける。一貫して、既存の枠組みにとらわれず未来の理想の姿を社会に実装することに主眼を置き、未来の担い手としての子どもの可能性を起点とした事業を生み出し続けている。\u003c/p\u003e\n\n\u003cp\u003e〇(一社)ドチャベンジャーズ　代表理事　柳澤龍(モデレーター)\u003cbr\u003e\n東京都出身。IT企業を経て秋田県五城目町へ2014年春に移住。地域おこし協力隊として3年間活動。地域の一次産業や伝統産業を未来へ繋ぐための取り組みに従事。2019年4月より五城目町の廃校を活用したシェアオフィス「BABAME BASE」の館長に就任。秋田公立美術大学のアートマネジメント育成講座”AKIBIPLUS”の地域コーディネーター、京都造形藝術大学の通信講座”藝術学舎”で”地域で芸術を耕す”の講師を担当。高齢社会をデザインするアキタエイジラボにてプロジェクトマネージャー。public(公共)とcivic(市民)をテーマに街を身近にするプロジェクトや学びのコミュニティの構築を実践中。\u003c/p\u003e\n","event_url":"http://atnd.org/events/107237","started_at":"2019-07-28T15:00:00.000+09:00","ended_at":"2019-07-28T18:00:00.000+09:00","url":"https://kankei-kansai-akita-1.peatix.com/","limit":60,"address":"大阪府大阪市北区梅田2丁目5番25号 5階","place":"ハービスPLAZA 5階貸会議室 8・9・10号室","lat":"34.69790720000001","lon":"135.4918401","owner_id":333793,"owner_nickname":"一般社団法人ドチャベンジャーズ","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-07-03T14:40:28.000+09:00"}}]}