{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":107291,"title":"プチ起業セミナー｜1年で3,000人を集めたワークショップ・体験教室「ペイントパーティー」の成功の秘訣を大公開セミナー+説明会","catch":null,"description":"\u003cp\u003e未経験からたったの1年で3,000人を集めたワークショップ＆体験教室「ペイントパーティー」の成功の秘訣を大公開！\u003c/p\u003e\n\u003cp\u003ePainty創業者、木村征子と木村文則は、日本初となる新しいワークショップ、「ペイントパーティー」を立ち上げ、たったの1年で3000人ものお客様に体験していただくことに成功しました。\u003c/p\u003e\n\u003cp\u003e多くのメディアにも取り上げられ、インフルエンサー・モデル・芸能人なども体験するまでになっています。\u003c/p\u003e\n\u003cp\u003e今回のセミナーではペインティの成功の秘訣を公開いたします。\u003c/p\u003e\n\u003cp\u003e・ペイントパーティーとは？\u003cbr /\u003e\n・立ち上げのきっかけ\u003cbr /\u003e\n・サービス作りのコツ\u003cbr /\u003e\n・集客とPRのコツ\u003cbr /\u003e\n・運営のコツ\u003c/p\u003e\n\u003cp\u003eペインティ公式サイト　→https://painty.jp/\u003c/p\u003e\n\u003cp\u003e■こんな方におすすめ\u003cbr /\u003e\n・技術はあるが、本格的なワークショップ・教室の立ち上げ方が分からない\u003cbr /\u003e\n趣味としてどこかに出店したり、単発のイベントなどで教えたことはあるけれども、自分で集客して本格的なワークショップ・教室をするのは自信がなかったり、仕事にできるほど継続するやり方が分からない。\u003c/p\u003e\n\u003cp\u003e・ワークショップや教室をすでにやっているが、人が集まらない、集客に苦戦している。\u003cbr /\u003e\n人が集まらないので、ワークショップや教室向けの集客の仕組みを知りたい。SNS運用など、パソコンやITが苦手でよくわからない。\u003c/p\u003e\n\u003cp\u003e・好きなことを仕事にしたい、人生100年時代でも長く稼げる仕事やスキルがほしい\u003cbr /\u003e\n子育てが一段落、自分の好きなことや、やりたいことでプチ起業や複業してみたい。人生100年時代なのに終身雇用崩壊、AIに仕事が奪われる時代、長く稼げる仕事がほしい。\u003c/p\u003e\n\u003cp\u003e・飲食店や雑貨店を運営しており、お店の集客のためにワークショップを始めたい\u003cbr /\u003e\n飲食店やカフェ、雑貨店や小売店を経営しており、商品販売や集客のためのワークショップを立ち上げたい。\u003c/p\u003e\n\u003cp\u003e■ペイントパーティーのノウハウをあなたにも。ワークショップ・教室のための開業集客の学校「ワークショップアカデミー」をオープン\u003c/p\u003e\n\u003cp\u003e私達はBARでお酒を飲みながら絵を描くという、日本では初めてのワークショップ・体験教室を立ち上げ、たったの1年で3000人ものお客さんに楽しんでいただくことに成功しました。\u003c/p\u003e\n\u003cp\u003e美大も出ておらず、教室やワークショップを運営したことのない素人同然でしたが、もともと様々な他の新規ビジネス立ち上げやベンチャービジネスを経験していたこともあり、試行錯誤をしながらもノウハウを確立することができました。\u003c/p\u003e\n\u003cp\u003e「クリエイティブな楽しみを全ての人に」というのが我々のミッションです。\u003c/p\u003e\n\u003cp\u003eそのために、自ら多くの人にワークショップを提供しつつも、講師・先生の方々がもっと活躍できるようにと思い、ワークショップ＆教室のための開業集客の学校、ワークショップアカデミーをスタートいたしました。\u003c/p\u003e\n\u003cp\u003e木村征子経歴：\u003c/p\u003e\n\u003cp\u003e立命館大学卒業後、日本アジア投資にてベンチャー投資や大企業とのアライアンスなどを担当し、数多くの経営者を支援。京都の実家は着物問屋をしており、小さい頃から好きだったアート・ものづくりを仕事にするために、株式会社タリスを創業、取締役副社長、ペイントパーティー事業やワークショップアカデミーを立ち上げ。\u003c/p\u003e\n\u003cp\u003e木村文則経歴：\u003c/p\u003e\n\u003cp\u003e慶応義塾大学卒業後、日本アジア投資にてベンチャーキャピタリストとして数多くのベンチャー企業の経営や上場を支援、シリコンバレーにも駐在。その後ITやサービス業を中心に複数の会社を創業。小さい頃から好きだったアート・ものづくりを仕事にするために、株式会社タリスを創業、代表取締役、ペイントパーティー事業やワークショップアカデミーを立ち上げ。\u003c/p\u003e\n\u003cp\u003e■趣味から卒業、好きなことでしっかり稼げる理想の暮らしを手に入れよう\u003cbr /\u003e\nセミナーの後半には、我々の主催する「ワークショップ開業集客講座」の説明会も開催いたします。\u003c/p\u003e\n\u003cp\u003eこの講座は、アート・ハンドメイド・ものづくりのワークショップや教室を教えているけれども趣味程度になってしまっている講師・先生の方に、1年目から3,000人を集めたペイントパーティーの最新ノウハウを手とり足取り実践形式で教えることで、1年で月商50万円以上、多くの人を喜ばせるやりがいと、趣味から卒業して好きなことでしっかり稼げる理想の暮らしを実現するものです。\u003c/p\u003e\n\u003cp\u003e講座で得られる３つ内容\u003c/p\u003e\n\u003cp\u003e１．お客さんが参加したくなるコンセプトとサービス内容作り、コピーライティング\u003c/p\u003e\n\u003cp\u003e成功のためにどのようなコンセプト、内容のワークショップ・教室にするのか、そしてキャッチコピーやネーミングをどう表現したらいいのか、といった点について学ぶことができます。\u003c/p\u003e\n\u003cp\u003e２．ワークショップ・教室に特化した集客宣伝とPRの方法\u003c/p\u003e\n\u003cp\u003eSNSやポータルサイトなどの最新のマーケティング方法や、ずっと使える王道のマーケティング方法、そしてマスコミに取り上げられるためのPRの方法まで、ワークショップ・教室に特化した情報を学ぶことができます。\u003c/p\u003e\n\u003cp\u003e３．すぐに使える開業・運営の実ノウハウ\u003c/p\u003e\n\u003cp\u003e場所探し、お金の計画、満足度向上のためのテクニックや教え方、チラシの作り方、ホームページの作り方など、ワークショップ・教室で必要となるさまざまな事柄について学ぶことができます。\u003c/p\u003e\n\u003cp\u003eワークショップ＆教室、開業集客講座ページ　→http://work-ac.com/kouza/\u003c/p\u003e\n\u003cp\u003e参加者のレビュー\u003c/p\u003e\n\u003cp\u003e「木村さんの講座を受けてから、早速教室運営を改善できるのが、この講座最大の魅力です。　　byカワバタさん（書道教室運営）」\u003c/p\u003e\n\u003cp\u003e「受講後、次に行うワークショップが楽しみになりました。　　by加茂茜さん（クリエーターワークショップ運営）」\u003c/p\u003e\n\u003cp\u003e「内容が分かりやすく、講座内で具体的に自分の教室の場合は、、と考える事ができました。受講できてとっても良かったし、楽しかったです。本当にありがとうございました。　　byカワバタさん（書道教室運営）」\u003c/p\u003e\n\u003cp\u003e■セミナー+講座説明会詳細\u003cbr /\u003e\nペインティの実績や運営方法を一部公開させていただくセミナーと、ワークショップ講座についての説明会をセットにした1時間の内容です。\u003c/p\u003e\n\u003cp\u003e講座の内容についての説明と、講師の人柄を知っていただく機会です。あくまで説明のみですので、講座への参加を強制をするようなものではありませんのでご安心ください。\u003c/p\u003e\n\u003cp\u003e日程：\u003cbr /\u003e\n7月16日（火）10：00～11：00\u003cbr /\u003e\n7月20日（土）10：00～11：00\u003cbr /\u003e\n7月24日（水）19：00～20：00\u003c/p\u003e\n\u003cp\u003e場所：　渋谷オフィス会議室\u003cbr /\u003e\n〒150-0002　東京都渋谷区渋谷1-8-3 TOC第1ビル8Ｆ\u003c/p\u003e\n\u003cp\u003e定員：　各回5名まで\u003cbr /\u003e\n参加費：3,000円\u003c/p\u003e","event_url":"http://atnd.org/events/107291","started_at":"2019-07-24T19:00:00.000+09:00","ended_at":"2019-07-24T20:00:00.000+09:00","url":"http://work-ac.com/","limit":5,"address":"東京都渋谷区渋谷1-8-3 TOC第1ビル8Ｆ","place":"渋谷オフィス会議室","lat":"35.6603233","lon":"139.705617","owner_id":333945,"owner_nickname":"Workshop Academy","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-07-05T15:25:05.000+09:00"}}]}