{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":107353,"title":"お江戸で夏遊び！屋形船×浪曲×浴衣の夕涼み会","catch":null,"description":"\u003cp\u003e女性向けWEBメディア「DRESS」では、自宅でも家庭でもない趣味で繋がるサードプレイス、\u0026quot;DRESS部活\u0026quot;というコミュニティを運営しています。\u003cbr /\u003e\n今回はその中でも、DRESS和文化部主催の屋形船イベントを企画しました。\u003c/p\u003e\n\u003ch4\u003e▼お申し込みは必ずこちらのイベントページよりお願いいたします。【早割期間は7/12(金)まで】▼\u003cbr /\u003e\nhttp://act.p-dress.jp/event/s/project_id/253\u003c/h4\u003e\n\u003chr /\u003e\n\u003cp\u003e夏の風物詩のひとつとして、一度は楽しんでみたいのが屋形船。\u003cbr /\u003e\n本格的な夏の到来にはまだ早いですが、来るべきあつ〜い夏のひとときを夕涼みで楽しむ、そんな企画をご用意しました。\u003c/p\u003e\n\u003cp\u003eテーマは「おとなの舟遊び」\u003cbr /\u003e\n・聴いて楽しい！\u003cbr /\u003e\n・和のお洒落で楽しい！\u003cbr /\u003e\nそんなコンテンツになっています。\u003c/p\u003e\n\u003cp\u003eせっかく屋形船で出かけるなら、まわりの環境も大事。\u003cbr /\u003e\n乗合船ではなく、貸切船での出航なので、落ち着いた雰囲気で江戸情緒を楽しむことができます。\u003c/p\u003e\n\u003cp\u003eこれまでDRESSのイベントに参加したことが無いという方も、おひとりでのご参加も大歓迎。\u003c/p\u003e\n\u003cp\u003eおとなだからこそ楽しめる夏の屋形船でのひととき、ぜひご一緒しませんか？\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e■きっとあなたも唸りたくなる！ゲストは大人気浪曲師の玉川太福さん\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eおとなの舟遊び──とくれば、もちろん船に乗って終わりではありません。\u003c/p\u003e\n\u003cp\u003e目玉企画として、ゲストに大人気の浪曲師・玉川太福さん、曲師（三味線）の玉川みね子さんをお招きします。\u003c/p\u003e\n\u003cp\u003e実は、「浪曲」は落語・講談に並ぶ日本の語り芸。\u003c/p\u003e\n\u003cp\u003e浪曲の語りは「唸る（うなる）」と表現され、セリフと独特の節まわしで構成されます。そしてそれに合わせて曲師が奏でる三味線が入るのが特徴です。\u003c/p\u003e\n\u003cp\u003e「浪曲って聴いたことがないから、楽しめるか心配……」という方もご安心ください！ゲストの玉川太福さんは、古典だけでなく新作を次々生み出している今大人気の浪曲師。\u003c/p\u003e\n\u003cp\u003e太福さんの新作は現代の私たちにも親近感溢れる題材で、登場人物の掛け合いは愉快そのもの。難しい知識などなくても、その語りぶりに思わず笑ってしまうはず。\u003c/p\u003e\n\u003cp\u003eせっかくなら古典作品も楽しみたい！という方にも朗報です。\u003cbr /\u003e\n今回はなんと新作と古典を一席ずつご披露いただけるとのこと。一度で二度美味しい内容になっています。\u003c/p\u003e\n\u003cp\u003e圧巻の声の迫力と、息のあった三味線の音色で、粋なひと時を味わってみませんか。\u003c/p\u003e\n\u003cp\u003e口演が終わるころには、きっとあなたも唸りたくてたまらなくなっているはず！\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e■浴衣でお越しいただいた方はもれなくポートレートを撮影します。 FacebookなどSNSのアイコンにいかがですか？\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e和装でも特にフランクな浴衣姿は夏だけの特権！ご参加の皆さまは、ぜひ浴衣でお越しください。\u003c/p\u003e\n\u003cp\u003e「たんすに眠っている浴衣がある……」\u003cbr /\u003e\n「浴衣は持っているけどなかなか着ていく機会がない……」\u003cbr /\u003e\nそんな方も多いのでは？\u003c/p\u003e\n\u003cp\u003e一枚でさらりと着れて、足もとは素足に下駄でOK。浴衣は夏ならではのさっぱりとした和装。この機会に存分に楽しみましょう。\u003c/p\u003e\n\u003cp\u003e今回はカメラマンも一緒に乗船して、浴衣で参加してくださった方にはもれなくポートレートをお撮りします。\u003c/p\u003e\n\u003cp\u003e和の雰囲気でポートレートが欲しかった、夏の思い出をSNSに投稿したい、そんな方もぜひご参加ください。\u003c/p\u003e\n\u003cp\u003e＊浴衣を持っていないけど着たいという方も、\u003cbr /\u003e\n乗船所から徒歩10分のキモノ時間ソレカラで浴衣着付け・レンタル可能です。\u003cbr /\u003e\nhttps://www.facebook.com/sorekara.kimono/\u003cbr /\u003e\n詳しくはDRESS部活事務局までお問合せください。\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e■コースのお料理とともにお酒の楽しみも\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eもちろん船内では、舟盛りや揚げたての天ぷらなど、コース料理も楽しめます。\u003c/p\u003e\n\u003cp\u003e飲み放題もついているので、お酒を飲みながら、ゆったりと楽しく過ごしましょう。\u003c/p\u003e\n\u003cp\u003e・浴衣を着て出かけたい、という方\u003cbr /\u003e\n・夏の思い出を作りたい方\u003cbr /\u003e\n・浪曲って何？聞いてみたい！という方\u003c/p\u003e\n\u003cp\u003eみなさまのご参加を心よりお待ちしております。\u003c/p\u003e\n\u003cp\u003e【イベント概要】\u003cbr /\u003e\n◆浴衣で屋形船\u003cbr /\u003e\n日時：8月4日（日）17:00出航　19:30帰港\u003cbr /\u003e\n住所：〒140-0001　東京都品川区北品川1-16-8　船清ビル（品川駅から徒歩15分）\u003cbr /\u003e\n※船の乗降場所となります。現地集合・現地解散。\u003cbr /\u003e\n※船は時間通りに出航いたします。乗り遅れた場合は乗船できませんのでご注意ください。\u003cbr /\u003e\nURL：https://goo.gl/maps/RH5XMmr1jwfAWwdE6\u003c/p\u003e\n\u003cp\u003e参加費：16,500円（乗船料・コース料理・飲み放題つき）\u003cbr /\u003e\n＊7月12日(金)まで、早割価格：15,500円（1,000円OFF）をご用意しました。先着順となりますので、どうぞお早めにお申し込みください。\u003c/p\u003e\n\u003cp\u003e▼お申し込みはこちらのページから▼\u003cbr /\u003e\nhttp://act.p-dress.jp/event/s/project_id/253\u003c/p\u003e\n\u003cp\u003eドレスコード（推奨）：浴衣\u003cbr /\u003e\n浴衣でなくてもご参加いただけますが、浴衣着用の方は、サービスでポートレート撮影をさせていただきます（受渡しはデータにて）。\u003c/p\u003e\n\u003cp\u003e【屋形船ゲストプロフィール】\u003cbr /\u003e\n■浪曲師：玉川太福(たまがわ・だいふく)\u003cbr /\u003e\n2007 年 3 月、二代目玉川福太郎に入門し、同年 11 月浅草木馬亭にて初舞台。\u003cbr /\u003e\n2013 年 10 月、木馬亭にて名披露目興行。\u003cbr /\u003e\n年間50公演を超える独演会、浪曲定席木馬亭の他、近年では新宿末廣亭や天満天神繁昌亭\u003cbr /\u003e\nなど落語の定席にも出演。「天保水滸伝」「清水次郎長伝」など古典演目を継承する一\u003cbr /\u003e\n方、 新作浪曲にも積極的に取り組み、自作の「地べたの二人」シリーズの他、新作落語の\u003cbr /\u003e\n浪曲化、映画「男はつらいよ」浪曲化など、幅広く活動を展開している。\u003cbr /\u003e\n2015年「第1回渋谷らくご創作大賞」\u003cbr /\u003e\n2017年「第72回文化庁芸術祭・大衆芸能部門新人賞」\u003cbr /\u003e\n2019年4月より、JFN系ラジオ「ON \u003cspan class=\"caps\"\u003eTHE\u003c/span\u003e PLANET」レギュラーパーソナリティ\u003cbr /\u003e\n1979年生まれ。新潟県新潟市出身。O型。2016年より「にいがた観光特使」\u003cbr /\u003e\n所属:一般社団法人日本浪曲協会、公益社団法人落語芸術協会\u003c/p\u003e\n\u003cp\u003e■曲師：玉川みね子(たまがわ・みねこ)\u003cbr /\u003e\n1953年山形県酒田市生まれ。1975年、二代目玉川福太郎との結婚を機に、翌年に曲師・山\u003cbr /\u003e\n本太一に師事。以降、夫・ 福太郎の相三味線を長年にわたってつとめる。現在では、イエ\u003cbr /\u003e\nス玉川、大利根勝子といった ベテランの演者から一門の弟子まで、様々な演者の曲師をつ\u003cbr /\u003e\nとめ、テレビ・ラジオなどメディア出演も多数。後進の育成も積極的に行なっている。\u003cbr /\u003e\n所属:一般社団法人日本浪曲協会 役職:参与\u003c/p\u003e\n\u003cp\u003e■当日の撮影担当：彦坂 公喜\u003cbr /\u003e\nフォトグラファー。アパレル撮影の現場で腕を磨き、現在はフリーランスで被写体さんの魅力を最大限に引き出した「モテる写真」をテーマに撮影をしている。他にもHP撮影、アー写、イベント撮影(音楽ライブ、格闘技等)、得意の人物を中心にした撮影をしている。\u003cbr /\u003e\nInstagramはこちら\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e■最後に、和文化部部長からメッセージ\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eこんにちは、和文化部部長のハルカです。\u003cbr /\u003e\n突然ですが、皆さんは伝統芸能にどんなイメージをお持ちですか？\u003c/p\u003e\n\u003cp\u003e私のまわりでは「なんだか敷居が高そう」とか「難しそう……」とか、そんな言葉をよく耳にします。\u003cbr /\u003e\nなかには「勉強しないとと思っていて……」という方もいらっしゃるくらい。\u003c/p\u003e\n\u003cp\u003eけど、いいんです。そんなに身構えないでください。\u003cbr /\u003e\n「伝統」とか「古典」とか、いかつい冠がついていても、要は昔ながらの娯楽だと私は思っています！\u003c/p\u003e\n\u003cp\u003eそれを肌で感じて欲しくて、今回のイベントを企画しました。\u003cbr /\u003e\n浪曲は音感の心地よさ、そして語りの面白みが詰まった芸能だと思います。\u003c/p\u003e\n\u003cp\u003e難しいことは一旦脇に置いて、耳から楽しむことに集中できるのも魅力。\u003cbr /\u003e\n夏の風物詩・屋形船でそれを楽しむ、なんて贅沢なひとときでしょうか……！\u003c/p\u003e\n\u003cp\u003e和文化部のイベントは毎回、初めてその領域に触れる方から他の沼にどっぷりハマっている方まで、色々な関心を持った方が集まります。そして私もですが、大体がお一人参加です。\u003c/p\u003e\n\u003cp\u003e自分とは異なる趣味・嗜好を持った方と知り合いたい、知らない世界を見てみたいという方にも、ぜひ一度参加いただければ嬉しいです。\u003c/p\u003e\n\u003cp\u003e新たな扉が待っているかもしれません。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003eお申し込みいただく方へ\u003cbr /\u003e\n・先着順となります。お早めのお申し込みをおすすめいたします。\u003cbr /\u003e\n・本イベントは事前準備の都合上、開催日１週間前（2019年7月28日）以降、キャンセル料が参加費の100%発生いたします。\u003cbr /\u003e\n・止むを得ずキャンセルをされる場合、必ず事務局（bukatsu@p-dress.jp）宛にご連絡をお願いいたします。ご連絡が無く欠席された場合、今後のご参加をお断りする場合がございます。\u003cbr /\u003e\n・7月17日開催を予定していた浪曲プチ講座は、運営の都合により中止となっております。ご不明点等ございましたら、事務局までお問い合わせください。\u003cbr /\u003e\n・こちらのページよりお申し込みできない方は、bukatsu@p-dress.jp までご連絡いただけますと幸いです。\u003c/p\u003e\n\u003cp\u003eお問い合わせ\u003cbr /\u003e\nDRESS部活事務局　bukatsu@p-dress.jp\u003c/p\u003e","event_url":"http://atnd.org/events/107353","started_at":"2019-08-04T17:00:00.000+09:00","ended_at":"2019-08-04T19:30:00.000+09:00","url":"http://act.p-dress.jp/event/s/project_id/253","limit":30,"address":"〒140-0001　東京都品川区北品川1-16-8　船清ビル（品川駅から徒歩15分）","place":"船清ビル","lat":"35.6239108","lon":"139.7438512","owner_id":334172,"owner_nickname":"DRESS部活事務局","owner_twitter_id":"ProjectDRESS","accepted":0,"waiting":0,"updated_at":"2019-07-09T21:20:59.000+09:00"}}]}