{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":107678,"title":"Publication of cooling tower drawings","catch":null,"description":"\u003cp\u003eA cooling tower is one of the larger items of equipment, in terms of ground area, that must be located on a site plan. Factors affecting the location of cooling towers, other than convenience to water supply and return, are the prevailing wind, noise, and access roads.\u003c/p\u003e\n\u003cp\u003ePrevailing Winds\u003cbr /\u003e\nCooling towers should be located with their small side toward the prevailing wind. The gives both long sides an equal intake of fresh air.\u003c/p\u003e\n\u003cp\u003eCooling towers should not be downwind or adjacent to fired heaters, flare stacks, or any heat-producing items, as these raise the ambient air temperature and reduce the towers cooling efficiency.\u003c/p\u003e\n\u003cp\u003eNoise\u003cbr /\u003e\nNoise levels of larger cooling towers can be quite high and may become objectionable if the tower is located too close to continually occupied work areas, such as offices and control buildings.\u003c/p\u003e\n\u003cp\u003eAccess Roads\u003cbr /\u003e\nAccess is required for the essential maintenance of pumps, chemical dosing equipment, and handling trash screens.\u003c/p\u003e\n\u003cp\u003eCooling towers lose water by evaporation and entrainment, resulting in a water spray and fog on the downwind side of the tower, making any roads continually wet. This is a traffic hazard, because in certain locations, ice can form in winter.\u003c/p\u003e\n\u003cp\u003eIn general, a minimum distance of 15–20 m of clear area should be allocated for air movement about the tower.\u003c/p\u003e\n\u003cp\u003eReadmore: \u003ca href=\"http://thapgiainhiettashin.vn\"\u003ethapgaiinhiettashin.vn\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/107678","started_at":"2019-07-24T12:00:00.000+09:00","ended_at":null,"url":"http://thapgiainhiettashin.vn/thap-giai-nhiet-tashin-4.html","limit":null,"address":"Thanh Xuan, Ha Noi","place":"","lat":"20.9959819","lon":"105.8097244","owner_id":334805,"owner_nickname":"Sambojin","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-07-24T13:53:15.000+09:00"}}]}