{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":107777,"title":"So installieren Sie einen Wandküchenarmatur","catch":null,"description":"\u003cp\u003eSo installieren Sie einen Wandküchenarmatur\u003c/p\u003e\n\u003cp\u003eDie Installation eines Wand \u003ca href=\"https://www.homelody-shop.com/collections/kuchenarmatur\"\u003eKüchenarmatur\u003c/a\u003e ist wahrscheinlich eine der schwierigsten Aufgaben, die Sie ausführen können. Die meisten Küchen sind nicht für die Wandmontage vorgesehen, daher gibt es keine Rohre oder andere Anordnungen. Wenn Sie wirklich in Schwierigkeiten sind, können Sie die Experten anrufen und sie die Arbeit für Sie erledigen lassen. Wenn Sie jedoch bereits Erfahrung im Heimwerken gesammelt haben und zuversichtlich sind, dass Sie die Arbeit erledigen können, finden Sie hier einige einfache Tipps, die Ihnen dabei helfen, die Arbeit zu erledigen, ohne einen Notarzt anrufen zu müssen.\u003c/p\u003e\n\u003cp\u003eSchritt 1 \u0026#8211; Finden Sie den richtigen Ort\u003cbr /\u003e\n  Wand-\u003ca href=\"https://www.homelody-shop.com/\"\u003e\u003cstrong\u003eWasserhahn\u003c/strong\u003e\u003c/a\u003e können nirgendwo platziert werden. Es ist von entscheidender Bedeutung, die richtigen Fliesen oder Wandbrüche zu kennen und sie wieder dort zu platzieren, wo sie sind. Wenn Sie Fragen zur Position der Bremsen haben, sollten Sie einen Klempner beauftragen, um das Rohr zu verlegen. Wenn Sie Ihren Standort gefunden haben oder Ihr Klempner eine Wasserrohrverlängerung durchgeführt hat, schneiden Sie das Rohr auf die gewünschte Länge und platzieren Sie es an der richtigen Position auf dem Rohr. Verwenden Sie eine Verbindungsklemme, um die Verbindungen zwischen den verschiedenen Rohren abzudichten, und füllen Sie dann das Rohr und die Verbindungsstelle mit 100 Silikon. Dies verhindert, dass Wasser durch den Anschluss austritt.\u003c/p\u003e\n\u003cp\u003eSchritt 2 \u0026#8211; Installieren Sie den Wasserhahn\u003cbr /\u003e\nNachdem das Rohr angebracht ist, messen Sie die Position des Wasserhahns. Führen Sie eine Schallmessung durch und lassen Sie einen Abstand von 1 Zoll zwischen dem Wasserhahn und der Oberseite der Spüle. Bei einem Abstand von mehr als 1 Zoll spritzt Wasser auf das Waschbecken und der Boden vor dem Wasserhahn kann nass werden. Wenn Sie gerade sind, markieren Sie es und bohren Sie an dieser Stelle. Achten Sie beim Bohren darauf, dass sich hinter der Wand keine anderen Rohre oder Drähte befinden.\u003c/p\u003e\n\u003cp\u003eSchritt 3 \u0026#8211; Möbel hinzufügen\u003cbr /\u003e\n  Der Küchenarmaturauslauf muss möglicherweise an einer separaten Wandplatte angebracht werden, damit er an der Wand befestigt werden kann. Nachdem Sie zwei Teile vorbereitet haben, schrauben Sie die Wandplatte in die gebohrte Position. Mit Schrauben sichern. Nachdem Sie den Auslauf positioniert haben, fügen Sie den Griff und den \u003ca href=\"https://www.homelody-shop.com/collections/badarmaturen\"\u003ewasserhahn bad\u003c/a\u003e hinzu. Diese können auch mit Unterlegscheiben und anderen Hilfsmitteln an der Wandplatte befestigt werden. Ziehen Sie alle Wasserhahnmöbel fest, um sicherzustellen, dass sie sicher sind.\u003c/p\u003e\n\u003cp\u003eSchritt 4 \u0026#8211; Fertig stellen\u003cbr /\u003e\n  Verbinden Sie das Rohr mit dem Auslauf und füllen Sie den Spalt um die Wand und das Rohr. Möglicherweise müssen Sie die Rohre mit Halterungen in der Mitte des Stiels abstützen, um zu verhindern, dass sie vom Auslauf fallen und Wasser in den Raum gelangen. Fliesen Sie auf ein Loch in der Wand, öffnen und schließen Sie das Rohr, um auf Undichtigkeiten zu prüfen, und suchen Sie dann nach Anzeichen von Wasser. Sie sollten jetzt in der Lage sein, den Küchenhahn zu benutzen.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.homelody-shop.com/products/kaufen-wasserhahn-fur-kuche-oder-badezimmer\"\u003e\u003cimg src=\"https://cdn.shopify.com/s/files/1/0095/8732/7039/products/1_795f8e20-c581-44d3-b8be-5368dbd24744_1024x1024@2x.jpg?v=1563258357\" alt=\"Küchenarmatur homelody Kaufen\"/\u003e\u003c/a\u003e\u003c/p\u003e\n\u003ch2\u003eSo ersetzen Sie die Wasserzuleitung der Spüle\u003c/h2\u003e\n\u003cp\u003eSie werden feststellen, dass dies eine entmutigende Aufgabe ist, wenn Sie eine Wasserversorgungsleitung ersetzen möchten. Sie müssen unter den Küchen- oder Badezimmerschrank klettern, um einen engen, engen Raum zu bewältigen. wenn Sie die richtigen Werkzeuge haben jedoch und kennen die richtigen Schritte unternommen werden, dann werden Sie feststellen, dass die Arbeit nicht schwer ist, so dass Sie die Arbeit schnell und effizient durchführen können.\u003c/p\u003e\n\u003cp\u003eSchritt 1 \u0026#8211; Wasser abstellen\u003cbr /\u003e\n  Um den Bereich richtig vorzubereiten, das erste, was Sie tun müssen, um den \u003ca href=\"https://www.homelody-shop.com/collections/wasserhahn-white\"\u003eWasserhahn weiß\u003c/a\u003e in das Wasserventil auszuschalten, die Sie arbeiten werden. Möglicherweise müssen Sie eine Auffangschale unter das Ventil stellen, da diese beim Ausschalten auslaufen kann. Undichtigkeiten treten normalerweise auf, weil sie normalerweise nur geschlossen werden, wenn sie repariert werden müssen. In der Regel befindet sich das Absperrventil unterhalb des Spülbeckens. Wenn nicht, können Sie einfach die Hauptwasserversorgung Ihres Hauses unterbrechen.\u003c/p\u003e\n\u003cp\u003eSchritt 2 \u0026#8211; Alte Zeilen löschen\u003cbr /\u003e\nSie benötigen einen Gabelschlüssel, um die Versorgungsleitung erfolgreich vom Ventil abzunehmen. Wenn Sie ein älteres Zuhause haben, befindet sich möglicherweise ein Kupferkabel von Ihrem Wasserhahn zum Absperrventil. Diese korrodieren leicht. Dies tritt häufig bei Zubehörteilen auf, die Schimmel verursachen können. Das Entfernen einer korrodierten Zuleitung kann etwas mühsam sein, daher müssen Sie möglicherweise ein wenig mehr Muskeln aufbauen.\u003c/p\u003e\n\u003cp\u003eSchritt 3 \u0026#8211; Schimmel\u003cbr /\u003e\n  Wenn Sie Schimmel haben, reinigen Sie ihn am besten, bevor Sie versuchen, ihn zu entfernen. Obwohl Sie diese Linie gerade verlassen haben, werden Sie es einfacher finden, wenn Sie sich nicht um viele Formen kümmern müssen. Normalerweise können ein Lappen und etwas Bleichmittel das Problem lösen.\u003c/p\u003e\n\u003cp\u003eSie können nun die Zuleitung vollständig vom Ventil abziehen. Sie finden einen Spülenschlüssel, der Ihnen diese Aufgabe erleichtert. Mit den Federbacken an diesem Schlüssel können Sie ihn um 90 Grad drehen, um die Mutter bei Bedarf zu lösen und festzuziehen.\u003c/p\u003e\n\u003cp\u003eSobald die alte Versorgungsleitung erfolgreich entfernt wurde, können Sie die neue Versorgungsleitung an Ort und Stelle platzieren. Unabhängig vom Unterschied zwischen den beiden Linien werden Sie feststellen, dass sie auf die gleiche Weise verbunden werden. Dann müssen Sie auch den \u003ca href=\"https://www.homelody-shop.com/collections/wasserhahn-schwarz\"\u003eWasserhahn Schwarz\u003c/a\u003e an das Wasserversorgungsventil anschließen. Von dort aus können Sie das Wasser öffnen und nach Lecks suchen.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.homelody-shop.com/collections/ausziehbarer-wasserhahns\"\u003ehttps://www.homelody-shop.com/collections/ausziehbarer-wasserhahns\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.homelody-shop.com/collections/hoher-wasserhahn\"\u003ehttps://www.homelody-shop.com/collections/hoher-wasserhahn\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/107777","started_at":"2019-07-30T17:30:00.000+09:00","ended_at":"2019-09-30T03:30:00.000+09:00","url":"https://www.homelody-shop.com/","limit":100,"address":"","place":"homelody","lat":null,"lon":null,"owner_id":335091,"owner_nickname":"homelody","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-07-30T17:40:37.000+09:00"}}]}