{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":107715,"title":"【参加費無料！】「働き方改革」を推進する「アウトソース」という外部資源の活用方法セミナー","catch":null,"description":"\u003cp\u003e～働き方改革での実質的生産の向上と長時間残業実質０時間を実現するには？～\u003c/p\u003e\n\u003cp\u003e2019年4月から、働き方改革関連法が施行されました。\u003cbr /\u003e\n来年2020年からは、大企業だけでなく中小企業も残業時間の上限規制など働き方改革の対象となり、多くの企業が働き方の見直しを迫られています。\u003cbr /\u003e\nしかし実際は、人材不足の中、何から手をつければ良いのか分からない。具体的な対策が決まらない、見つからないという担当者・プロジェクトリーダー、経営者なども多いと思います。\u003cbr /\u003e\n有効な施策のアイディアが欲しいという方は、「長時間労働の是正」への対策の１つとして、「アウトソース（外部委託）」の活用という手法はいかがでしょうか？セミナーを通じてなぜ、「アウトソース（外部委託）」の活用が働き方改革の施策につながるのか解説いたします。\u003c/p\u003e\n\u003cp\u003e◆こんなことでお困りではございませんか？\u003cbr /\u003e\n・働き方改革の施策について、何から手を付けていいか分からない！\u003cbr /\u003e\n・残業時間を減らせとは言われても、人手不足でどうにもならない……。\u003cbr /\u003e\n・部下に有休を取らせなければならないが、仕事が回らなくなるので困っている！\u003cbr /\u003e\n・事務作業に追われ、やりたい仕事に手が付けられない！\u003cbr /\u003e\n・繁閑の波が大きく、恒常的に人員を手配できない。（コストが増大してきている）\u003cbr /\u003e\n・コア業務へ人員を集約させたい。\u003c/p\u003e\n\u003cp\u003e◆このような方におすすめです。\u003cbr /\u003e\n・全社や部署で長時間残業を削減したいと悩まれている、人事・総務の方\u003cbr /\u003e\n・人材不足の中、コア業務へ人員を集中させ、生産性を上げたい経営者・経営企画の方\u003cbr /\u003e\n・総務・人事部の方で、働き方改革対策でお困りの方。\u003cbr /\u003e\n・煩雑な事務処理などチームメンバーの残業時間削減にお悩みの管理職・リーダーの方。\u003cbr /\u003e\n・現在働き方改革として取り組んでいる施策の効果があまり出ていなく悩まれている方\u003cbr /\u003e\n・アウトソースを検討している企画・管理職・プロジェクトリーダーの方\u003c/p\u003e\n\u003cp\u003e企画の主旨　：働き方改革が開始した今、多くの企業が対策に悩まれています。「長時間労働の是正」や「人手不足」「コア業務への人材の集中」などを解決へ導く手法の１つである業務のアウトソース活用方法について説明していきます。\u003cbr /\u003e\n陥ってしまいやすい失敗事例6点や、実際の導入事例を見ていきながら、アウトソーシングでどんなことができるのか？どうしたらうまくいくのか？等をご紹介いたします。\u003c/p\u003e\n\u003cp\u003eセミナー内容　\u003cbr /\u003e\n■働き方改革が始まった\u003cbr /\u003e\n■何から手を付ければよいのか分からない。\u003cbr /\u003e\n■「長時間労働の是正」が一番人気\u003cbr /\u003e\n■施策の落とし穴\u003cbr /\u003e\n■アウトソーシング（外部委託）という手段のメリット・デメリット\u003cbr /\u003e\n■アウトソーシング（外部委託）の失敗事例と６つの要因\u003cbr /\u003e\n■委託先をどのように選定したら良いのか？\u003cbr /\u003e\n■どんな業務がアウトソースできるのか？\u003c/p\u003e\n\u003cp\u003e＊参加者特典　参加者はもれなく、残業時間削減アウトソーシング導入相談無料券贈呈。\u003cbr /\u003e\n　　　　　　　当社が一緒に悩み解決に向けて支援致します。\u003c/p\u003e","event_url":"http://atnd.org/events/107715","started_at":"2019-08-29T15:00:00.000+09:00","ended_at":"2019-08-29T17:00:00.000+09:00","url":"https://www.densan-ginza.co.jp/html/news/seminar201907.html","limit":10,"address":"東京都中央区銀座8丁目10-5　電算本社ビル","place":"電算本社ビル　セミナールーム","lat":"35.6675845","lon":"139.7619734","owner_id":334920,"owner_nickname":"西田慶","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-07-26T16:34:19.000+09:00"}}]}