{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":107969,"title":"苦労もやる気も要らない「成功する人の習慣」セミナー","catch":null,"description":"\u003ch2\u003e一生モノの知恵となってあなたの人生に役立ち続ける、脳と心の使い方\u003c/h2\u003e\n\u003ch3\u003e【 詳　細 】\u003c/h3\u003e\n\u003cp\u003e　あなたは、身に付けたいと思った習慣、ちゃんと続けられましたか？\u003cbr /\u003e\n　新しいことをやりたくなり、張り切って行動を始めたことはありませんか？\u003cbr /\u003e\n　その張り切りややる気、どのくらい続きましたか？\u003cbr /\u003e\n　そのほとんどが、三日坊主になってしまっていませんか？\u003cbr /\u003e\n　湧きでるようなエネルギーを感じながら、ずっと行動し続けることができたら、嬉しいと思いませんか？\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【 対　象 】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e業務等で目標が与えられている営業職等のビジネスパーソン\u003c/li\u003e\n\t\u003cli\u003e多岐にわたる業務を熟していく必要がある中間管理職や経営者等\u003c/li\u003e\n\t\u003cli\u003e自分の仕事を大きくすることに意義を見いだしている経営者\u003c/li\u003e\n\t\u003cli\u003e大きな事を成したいと考えている起業家\u003c/li\u003e\n\t\u003cli\u003e結果を出したいアスリート，スポーツ選手\u003c/li\u003e\n\t\u003cli\u003e自己啓発で勉強をしているが成果が伴わない、そんな負け癖が付いてしまっている方。\u003cbr /\u003e\n　\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e　私はあなたに、認知科学の観点から、やる気を出そうとしたり努力しようと思ったりせずに、目標に向かって行動をし続けられるマインドの持ち方と、それを実際に自分へインストールする方法をお伝えします。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【得られるもの】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e頑張らずに行動し続けられるマインドの持ち方と、それを実際に自分へインストールする方法を知ることができます。\u003c/li\u003e\n\t\u003cli\u003e無意識を味方に付ける、あなたに必要な習慣の創り方を知ることができます。\u003c/li\u003e\n\t\u003cli\u003e湧きでるようなエネルギーを感じながら、ずっと行動し続けることができます。\u003cbr /\u003e\n　\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e　このメソッドの基礎となっているのは、認知科学とあるとおり、『科学』です。\u003c/p\u003e\n\u003cp\u003e　科学とは、時代も場所も選ばず常に同じ結果となる、再現性が証明されているもの。\u003cbr /\u003e\n　つまり、あなたがこのメソッドを知ることで、一生涯あなたに利益をもたらします。\u003c/p\u003e\n\u003cp\u003e　このセミナーでは、参加者それぞれがお持ちの課題について、解決に向かう脳と心の使い方を具体的にお伝えします。\u003cbr /\u003e\n　あなたの課題にお応えすることで、認知科学視点による脳と心の使い方を直接体感していただき、成果につながる実践を行いやすいようにしています。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【参加者の声】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e無意識に働きかけを行う方法や習慣化する方法が具体的にわかった点、今までモヤモヤしていた部分がクリアになりました。感動です。具体的なアクションをすぐ実践したいと思いました。ありがとうございました。(N.S.様)\u003c/li\u003e\n\t\u003cli\u003e習慣化するための第一歩を学べました。第一歩といっても、その一歩さえ踏み出せばあとは自動的に進んでいけるはずなので、まずはそのとっかかりを学べました。(I.Y.様)\u003c/li\u003e\n\t\u003cli\u003eまずは目標を本気でたててみたくなりました。そしてまたセミナーを受けたいと思います。(U.R.様)\u003c/li\u003e\n\t\u003cli\u003eどのように考えて行動していけばいいのかわかりました。子供に対してもそう接していきたいと思いました。(T.N.様)\u003cbr /\u003e\n他\u003cbr /\u003e\n　\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e　私も以前は、大変な過程だったのにもかかわらずそれを楽しみながら大きな達成を遂げるまで続けられたこともあれば、その反対に全く手に付かず３回も続かなかったこともあり、その違いに悩んでいた人間でした。\u003c/p\u003e\n\u003cp\u003e　そんな私の疑問に全て応えてくれたのが、認知科学を基にした目標達成メソッドです。\u003c/p\u003e\n\u003cp\u003e　そこでは、無意識という本来は制御できない領域に働いてもらうことで、目標の達成をめざして進んで行動し続けられる、マインドの持ち方ができることを理解しました。\u003c/p\u003e\n\u003cp\u003e　無意識がどのようにあなた自身に働きかけるか、ということを理解していただき、その無意識を味方に付けて動いてもらうことによって、無理せずに苦労もやる気も必要無く行動してしまう、あなただけの習慣の創り方をお教えします。\u003c/p\u003e\n\u003cp\u003e　あなたは、正しい脳と心＝マインドの論理的な使い方を知ることで、本来の力を発揮し続けられる習慣を創ることができるでしょう。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【 内　容 】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e認知科学から見た脳と心の仕組み\u003c/li\u003e\n\t\u003cli\u003eなぜモチベーションは続かないのか\u003c/li\u003e\n\t\u003cli\u003e正しいモチベーションの考え方とは\u003c/li\u003e\n\t\u003cli\u003e最初に身に付けて習慣化すること\u003cbr /\u003e\n　\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003e今すぐ、 \u003ca href=\"https://arkbbw4u.com/seminar-info#habit\"\u003eこちら\u003c/a\u003e からセミナーにお申し込みください。\u003c/h3\u003e\n\u003cp\u003e　セミナーの性質上、１回に付き少人数に限定して行っております。\u003cbr /\u003e\n　当セミナーは、他のサイトや媒体でも告知しているため、当サイト上での受講者数が少なくても、申し込みが締め切られる場合があります。\u003c/p\u003e\n\u003cp\u003e　先ほど述べたように、このメソッドは一生モノ。\u003c/p\u003e\n\u003cp\u003e　あなたがこのメソッドを知る日が早ければ早いほど、あなたにもたらされる利益も、永く受け取ることができます。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【講師紹介】\u003c/h3\u003e\n\u003cp\u003e山本教夫 アーク合同会社 代表\u003cbr /\u003e\nTomabechi Institute認定パフォーマンス・エンハンスメント・コーチ\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eBWF\u003c/span\u003e international認定PX2ファシリテーター\u003c/p\u003e\n\u003cp\u003e　横浜生まれの横浜育ち。\u003c/p\u003e\n\u003cp\u003e　人付き合いに苦手意識を持ったことから進路に技術系を選び、ソニー株式会社に入社。\u003cbr /\u003e\n　ソニー社員時代は商品設計に携わり実績を残すが、技術的な知識・スキルだけでは想ったとおりにならないと解り、人の心や脳機能について興味を持つようになる。\u003c/p\u003e\n\u003cp\u003e　Lou Tice氏より認知科学を基にしたセルフコーチングプログラム『TPIE®』を学ぶ。\u003cbr /\u003e\n　このLou Tice氏の論理によって、自身で経験した成功・達成とその何倍もの未達成が全て説明されていた。\u003cbr /\u003e\n　このことから、目標達成に科学的な手法があることを理解し、自分の学びたかったことは、認知科学に基づいた目標達成メソッドであったことを確信する。\u003c/p\u003e\n\u003cp\u003e　Lou Tice氏の実績・理論・方法・スキルに、認知科学者・苫米地英人博士による最先端認知科学のコーチング理論を統合した、最も歴史がありかつ最も新しいコーチング技術・スキルを修得し、パフォーマンス・エンハンスメント・コーチの認定を得る。\u003c/p\u003e\n\u003cp\u003e　青少年へのコーチングにも大きな可能性と意義を感じ、セルフコーチングプログラム『TPIE®』の青少年向けプログラム『PX2®』のファシリテーター資格を取得し、登壇する。\u003c/p\u003e\n\u003cp\u003e　会社に入ってやりたかったことはひと通り実現したと実感し、次は相手の喜ぶ顔を直接見られることをやっていきたいと想い、ソニー株式会社を退社。\u003c/p\u003e\n\u003cp\u003e　個人事業を経て、2017年7月にアーク合同会社を設立。\u003cbr /\u003e\n　約500名の個性心理分析とカウンセリングセッションの実績、青少年向けセルフコーチングプログラム『PX2』にて200名以上のファシリテーション実績を持つ、Tomabechi Institute認定パフォーマンス・エンハンスメント・コーチとして活動中。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003cp\u003e実　績\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003eロータリークラブ卓話講師登録\u003c/li\u003e\n\t\u003cli\u003e外資系コンサルティング会社，外部講師契約\u003c/li\u003e\n\t\u003cli\u003e国内コンサルティング会社，外部講師登録\u003c/li\u003e\n\t\u003cli\u003e国内生命保険会社，外部講師登録\u003c/li\u003e\n\t\u003cli\u003e『PX2』ファシリテーション，延べ200名以上(2016年12月現在)\u003c/li\u003e\n\t\u003cli\u003e個別セッション，体験会，セミナー等、年間100回超のペースで開催\u003cbr /\u003e\n　\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003eお申し込みは、 \u003ca href=\"https://arkbbw4u.com/seminar-info#habit\"\u003eこちら\u003c/a\u003e から。\u003c/h3\u003e","event_url":"http://atnd.org/events/107969","started_at":"2019-10-08T19:00:00.000+09:00","ended_at":"2019-10-08T20:30:00.000+09:00","url":"https://arkbbw4u.com/seminar-info#habit","limit":5,"address":"渋谷区桜丘町23-17　シティコート桜丘404号室","place":"１ＳＢＣ渋谷会議室","lat":"35.6556571","lon":"139.6997131","owner_id":236483,"owner_nickname":"山本教夫@TICEコーチ","owner_twitter_id":"yamamoto_norio","accepted":0,"waiting":0,"updated_at":"2019-08-10T19:12:22.000+09:00"}}]}