{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":108228,"title":"セミナー開催in名古屋【参加費無料！】エンゲージメントを高める上手な面談とは？　☆(株)電算と(株)オープンループパートナーズの共同開催☆ ","catch":null,"description":"\u003cp\u003e部下の本心を聞き出すテクニック要らずの「Goodモチベーション」アンケートの活用方法\u003c/p\u003e\n\u003cp\u003e部下を抱える立場になると、目標設定面談や査定や評価面談、フィードバック面談、部下からの多様な相談面談などの対応が迫られてきます。面談を実施する上司もさまざまな悩みが出てくるものです。中でも、多くの企業が導入している人事考課制度や目標管理制度の運用に不可欠な、部下との面談に対し、苦手意識を持っている方は多いと思います。\u003c/p\u003e\n\u003cp\u003e今後働き方改革に伴い面談実施が増えてくる可能性が高い中、上司・部下のエンゲージメント（信頼関係）を向上させる面談とは何かを解説していきます。\u003c/p\u003e\n\u003cp\u003e活用例\u003cbr /\u003e\n■ こんなことでお困りではございませんか？・部下・チームメンバーとの面談時、言葉につまってしまう！\u003cbr /\u003e\n・面談の時間を有効活用できているか不安…。\u003cbr /\u003e\n・ありきたりな質問、内容だけで面談が終わってしまう。\u003cbr /\u003e\n・面談をする側の立場になったが、何を準備すればいいか分からない！\u003cbr /\u003e\n・面談におけるコミュニケーションの取り方に自信がない！\u003cbr /\u003e\n・離職防止策を検討しているが、何をしたら良いのか分からない！\u003c/p\u003e\n\u003cp\u003e■ このような方におすすめです。・新米リーダーや人事異動などで、新たに上司の立場になった方。\u003cbr /\u003e\n・部下やチームメンバーとの面談時、何を話したらいいか分からない方。\u003cbr /\u003e\n・面談をもっと有意義な場にしたいと思っている方。\u003cbr /\u003e\n・部下やチームメンバーの従業員エンゲージメントを高めていきたいと思っている方。\u003cbr /\u003e\n・部下やチームメンバーのモチベーションがどんな状態か気になっている方。\u003cbr /\u003e\n・1on1コミュニケーション面談が苦手な管理職の方\u003c/p\u003e\n\u003cp\u003e目標設定や人事考課のため、面談が制度化されている組織は多数存在します。\u003cbr /\u003e\n1on1のコミュニケーションはふだんの会話とは異なり、「どうやって面談したらいいか分からない」と迷っているリーダー・上司の方も少なくありません。しっかりと準備して上司・部下お互いにとって有意義な時間をめざすため、ポイントを押さえて効果的な面談を行うコツをご紹介いたします。\u003c/p\u003e\n\u003cp\u003eセミナー内容\u003cbr /\u003e\n■ 部下が、上司に求めているものは何か？\u003cbr /\u003e\n■ 部下・メンバーとのコミュニケーションと面談の違い\u003cbr /\u003e\n■ 面談の効果と必要性\u003cbr /\u003e\n■ 面談の進め方\u003cbr /\u003e\n■ 面談でやってはいけないこと（心構え）\u003cbr /\u003e\n■ 面談の基本は傾聴スタイル\u003cbr /\u003e\n■ 相手に合わせた聴き方、伝え方\u003cbr /\u003e\n■ 面談時のコミュニケーションアドバイス\u003cbr /\u003e\n■ 面談時のコミュニケーションアドバイス\u003cbr /\u003e\n■ どうしたら面談がうまくいくのか？\u003cbr /\u003e\n■ 上司と部下の間にある、フィードバック面談への意識の違い\u003cbr /\u003e\n■ 面談の「その後」にも気を配ることで部下の育成を実現\u003cbr /\u003e\n■ 面談の質を左右する普段からのコミュニケーション\u003cbr /\u003e\n■ 面談で「Goodモチベーション」を活用する方法・事例 など\u003c/p\u003e\n\u003cp\u003e参加者特典参加者はもれなく、Goodモチベーションアンケートの無料受検ができます。\u003cbr /\u003e\n　　　　　働き方改革の同一労働同一賃金についての解説書配布\u003c/p\u003e","event_url":"http://atnd.org/events/108228","started_at":"2019-09-18T15:00:00.000+09:00","ended_at":"2019-09-18T17:00:00.000+09:00","url":"https://www.densan-ginza.co.jp/html/news/seminar201908.html","limit":10,"address":"愛知県名古屋市中村区名駅4-24-5第二森ビル 10階セミナールーム ","place":"株式会社オープンループパートナーズ　名古屋支店","lat":"35.16837300000001","lon":"136.888291","owner_id":334920,"owner_nickname":"西田慶","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-08-22T14:47:42.000+09:00"}}]}