{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":108269,"title":"第7回　屋守の会","catch":null,"description":"\u003cp\u003e\u003cstrong\u003e屋守の会\u003cbr /\u003e\n日時：9月21日（土）　19時開始 ※18時45分開場\u003cbr /\u003e\n会場：吉祥寺　手打ち蕎麦　中清 （吉祥寺駅から徒歩10分）\u003cbr /\u003e\n会費：6000円 \u003cbr /\u003e\n募集人数：22名 \u003cbr /\u003e\nゲスト：豊島屋酒造株式会社　田中孝治さん\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e\u003cins\u003e申し込みの際は注意事項をしっかりと確認ください。今回から参加申し込みに際して、全問回答必須のアンケートを設定していますので、そちらへの記入を必ずお願いします。\u003c/ins\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e本年も屋守（おくのかみ）の会を開催します。\u003c/p\u003e\n\u003cp\u003e毎年恒例となり、今年で7回目を迎えることができました。\u003cbr /\u003e\n今年は9月の開催。日中は暑くても、夜は少し涼しくなった頃だと思います。\u003c/p\u003e\n\u003cp\u003e屋守を醸す豊島屋酒造さんは東京の東村山にあり、都心からほど近い場所で、正にMade in Tokyoのお酒を醸しています。\u003c/p\u003e\n\u003cp\u003e屋守は今年も素晴らしい味わい。美味しいです！！\u003c/p\u003e\n\u003cp\u003eゲストは田中孝治さん。田中さんから昨年度の造りについて、また、すぐに始まる今期の造りについてたっぷりお話しいただきます。\u003c/p\u003e\n\u003cp\u003e会場は今年も中清さん。屋守は中清さんで大プッシュの銘柄です。中清さんの蕎麦屋ならではの蕎麦前やシンプルですが飽きのこない料理、〆には東京を代表する味わいの蕎麦を屋守とともにお楽しみいただきます。\u003c/p\u003e\n\u003cp\u003e初めての方も大歓迎です！！屋守ファンの方（通称・ヤモラー）、お酒の会が初めて方など…心地好い雰囲気の中で、皆さんに楽しく飲んでいただくことを一番大切にしている会です。\u003c/p\u003e\n\u003cp\u003e田中さんと一緒に楽しく飲みましょう！！\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e\u003cstrong\u003e以下の注意事項をしっかりと確認した上でお申込みください。\u003c/strong\u003e\u003c/ins\u003e\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e\u003cstrong\u003e＜注意事項＞ \u003cbr /\u003e\n・参加申し込みはページ右上の「このイベントに参加登録」ボタンを押していただき、アンケートを記入ください。\u003cbr /\u003e\n・アンケートは全て必須です。参加人数（1回の申し込みは2名まで）、メールアドレスを記入ください。\u003cbr /\u003e\n・教えていただいたメールアドレスにメールを送りますので、当日の連絡先として携帯番号をお伝えください。これについても予めご了承ください。\u003cbr /\u003e\n・19時00分に会を開始できるように遅くとも5分前までにお集まりください。18時45分に開場です。なるべく早めにお集まりいただき、スムーズに会を開始できますようご協力を宜しくお願いいたします。 大幅な遅刻を前提の参加は控えていただきますようご理解をお願いいたします。\u003cbr /\u003e\n・キャンセルは基本的には御遠慮いただきたいのですが、やむを得ぬキャンセルは9月15日（日）までにお願いします。 それ以降のキャンセルは大変申し訳ございませんが、代理を立てて頂くか会費をご負担いただくことをご了承ください。\u003cbr /\u003e\n・他媒体でも募集をかけているため、定員を調整する場合があります。\u003cbr /\u003e\n・当日の店内は全面禁煙となりますのでお煙草はご遠慮ください。大変申し訳ございませんが、タバコを吸われる方は店内出られまして右手に喫煙コーナーがございますので、そちらでお願い致します。 \u003cbr /\u003e\n・満席の場合席がやや狭くなりますが、酒飲み同士譲り合いの精神でお願いします。荷物の置き場所が限られますので、出来るだけ少なめの荷物でお越しください。 \u003cbr /\u003e\n・田中さんのお話は会の重要な要素となります。説明の際には、杯を重ねる手を休めて耳を傾けていただけたら幸いです。それ以外は大いに盛り上がってください。\u003c/strong\u003e\u003c/ins\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/108269","started_at":"2019-09-21T19:00:00.000+09:00","ended_at":null,"url":"","limit":13,"address":"東京都武蔵野市吉祥寺本町4-4-15","place":"手打ち蕎麦　中清","lat":"35.7087765","lon":"139.5752395","owner_id":96771,"owner_nickname":"Kyamipan2222","owner_twitter_id":"Kyamipan2222","accepted":13,"waiting":0,"updated_at":"2019-09-20T07:36:43.000+09:00"}}]}