{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":108363,"title":"Batterie pour Asus A32-k53","catch":null,"description":"\u003cp\u003e\u003cstrong\u003eAprès s\u0026#8217;être cantonné au format 15,6 pouces classique, voilà que le PC portable gamer Zephyrus S, toujours aussi fin, veut boxer dans la catégorie supérieure. La diagonale d\u0026#8217;écran augmente et l\u0026#8217;ensemble s\u0026#8217;accompagne d\u0026#8217;un regain de puissance pour un prix qui culmine à plus de 3000 euros.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eDepuis le lancement du premier Zephyrus en 2017 (lors du Computex très précisément), Asus fait régulièrement évoluer son fer de lance en matière de PC portables pour joueur. Il y a quelques mois, nous testions le Zephyrus S cru 2019, un PC portable à écran 15,6 pouces offrant de belles prestations. Voici maintenant que nous arrive sa déclinaison en grande taille.\u003cbr /\u003e\n  \u003cbr /\u003e\nLe Zephyrus S GX735, c\u0026#8217;est la voiture de course des machines ultrafines pour joueur, avec une configuration assez dingue et un prix\u0026#8230; \u003ca href=\"http://www.batterieprofessionnel.com/asus-a32-k53.html\"\u003eBatterie pour Asus A32-k53\u003c/a\u003e qui l\u0026#8217;est tout autant. Sur ce modèle, Asus semble toutefois avoir effectué un retour aux sources en termes d\u0026#8217;ergonomie qui risque bien de diviser la communauté des gamers et donc des acheteurs potentiels.\u003c/p\u003e\n\u003cp\u003e\u003cimg src=\"http://www.batterieprofessionnel.com/img/asus-a32-k53.jpg\" alt=\"5200mAh Batterie pour Asus A32-K53\" width=\"400\"/\u003e\u003cbr /\u003e\n  \u003cbr /\u003e\n  Le modèle que nous testons ici porte le nom de guerre de GX735GXR-E026R et il est commercialisé 3360 euros dans toutes les bonnes enseignes. Il est livré avec une webcam externe et une souris pour joueur.\u003c/p\u003e\n\u003cp\u003eA l\u0026#8217;instar de ses comparses de gamme, le Zephyrus S GX735 est une très belle machine. Son boîtier est intégralement composé d\u0026#8217;alliage de métal de couleur sombre, ses arrêtes arrondies lui confèrent un air méchant, mais pas trop ; une impression de relative douceur légèrement accentuée par le liseré couleur bronze qui encadre le plateau interne du clavier.\u003cbr /\u003e\n  \u003cbr /\u003e\nEn position fermée, l\u0026#8217;épaisseur de la machine n\u0026#8217;excède pas 2 cm, pas mal ! Son poids demeure \u0026#8211; lui aussi \u0026#8211; assez contenu compte-tenu de son gabarit : 2,6 kg. L\u0026#8217;alimentation flirte toutefois avec les 800 grammes, ce qui nous fait une masse totale de 3,4 kg. Bilan, ce PC portable 17,3 pouces est un peu lourd pour vous suivre partout mais assez léger pour quelques déplacements occasionnels, calé dans un bon sac, avec la souris et le casque.\u003c/p\u003e\n\u003ch3\u003eConnectique un peu chiche pour la taille et le prix\u003c/h3\u003e\n\u003cp\u003eEn matière de connectique, on retrouve l\u0026#8217;essentiel, pas plus. Nous nous attendions à ce qu\u0026#8217;Asus profite du surcroît de place sur les flancs de la machine pour placer une prise \u003cspan class=\"caps\"\u003eUSB\u003c/span\u003e supplémentaire voire, soyons fous, une prise Ethernet. \u003ca href=\"http://www.batterieprofessionnel.com/asus-x53s.html\"\u003eBatterie pour Asus x53s\u003c/a\u003e Comme la marque n\u0026#8217;a pas jugé utile de glisser un adaptateur \u003cspan class=\"caps\"\u003eUSB\u003c/span\u003e/Ethernet dans le carton, nous pensions en effet trouver du réseau filaire dans la panoplie de connecteurs.\u003cbr /\u003e\n  \u003cbr /\u003e\nPour les connexions à la Toile et aux serveurs de vos services de jeux préférés, c\u0026#8217;est donc par le Wi-Fi qu\u0026#8217;il faudra passer. De quoi donner quelques boutons d\u0026#8217;urticaire aux vieux gamers que nous sommes.\u003c/p\u003e\n\u003ch3\u003eClavier en tête, touchpad mis de côté\u003c/h3\u003e\n\u003cp\u003eAutre élément qui défrise un peu les joueurs conservateurs de la rédaction, la position du clavier rétroéclairé. Elle est identique à celle du premier modèle de Zephyrus, c\u0026#8217;est-à-dire sur le devant du plateau interne.\u003c/p\u003e\n\u003cp\u003eCette disposition est très proche de celle que l\u0026#8217;on trouve sur une installation de gaming fixe, avec un PC de bureau, un écran et un ensemble clavier/souris. Il n\u0026#8217;en demeure pas moins que sur un portable, nous ne parvenons pas à nous y faire. Et ce n\u0026#8217;est pas faute d\u0026#8217;avoir essayé. Pour ceux qui sauront l\u0026#8217;apprivoiser, sachez que ses touches offrent une sensation très agréable et leur réactivité est redoutable pour le jeu mais aussi pour la saisie de texte au kilomètre.\u003c/p\u003e\n\u003cp\u003eLe touchpad ? Il est bien présent mais se voit placé sur le côté droit du clavier et sert à la fois d\u0026#8217;outil de pointage et de pavé numérique tactile. D\u0026#8217;une simple pression sur une touche, il change de casquette. Mais comme ce type de machine s\u0026#8217;utilise surtout avec une souris (de gaming) externe, il y a fort à parier que vous ne vous serviez pas souvent de la zone de glisse.\u003cbr /\u003e\u003c/p\u003e\n\u003cp\u003eNous avons failli oublier de vous parler de la molette de volume, située dans le coin supérieur gauche du clavier. \u003ca href=\"http://www.batterieprofessionnel.com/asus-a32-k52.html\"\u003eBatterie pour Asus A32-k52\u003c/a\u003e Outre le contrôle du son, elle peut aussi servir à lancer un programme puisqu\u0026#8217;elle est cliquable, comme la roulette de nos souris. La qualité de son des enceintes intégrée est satisfaisante pour dépanner ou écouter un peu de musique mais pour jouer, le casque sera obligatoire.\u003c/p\u003e\n\u003ch3\u003eEcran satisfaisant mais ce n\u0026#8217;est pas suffisant\u003c/h3\u003e\n\u003cp\u003eVéritable marque de reconnaissance de la gamme Zephyrus, l\u0026#8217;écran à bord fin. Il affiche ici une définition Full HD et, comme le montre le bel autocollant ci-dessous, la dalle est compatible Nvidia G-Sync, est rafraîchie à 144 Hz et a reçu la certification Pantone. En clair, dans l\u0026#8217;ordre :\u003c/p\u003e\n\u003cp\u003eil est possible de faire en sorte que la fréquence de rafraîchissement de l\u0026#8217;écran s\u0026#8217;harmonise sur le nombre d\u0026#8217;images par seconde générées par la carte graphique Nvidia, dans la limite de 144 ips (144 Hz = 144 ips) lorsque G-Sync est actif. Le couper débride la carte graphique qui pourra alors calculer plusieurs centaines d\u0026#8217;images par seconde selon les jeux. Pour rappel, activer G-Sync évite les déformations d\u0026#8217;images et lisse les effets de ralentissements provoqués par les subites chutes d\u0026#8217;images par seconde dans les titres bien gourmands, garnis de scènes chargées d\u0026#8217;effets. \u003c/p\u003e","event_url":"http://atnd.org/events/108363","started_at":"2019-08-27T01:30:00.000+09:00","ended_at":"2021-03-30T00:30:00.000+09:00","url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":336331,"owner_nickname":"gameport","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-08-27T18:14:39.000+09:00"}}]}