{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":108790,"title":"Break-ins happen each day","catch":null,"description":"\u003cp\u003eBreak-ins happen each day. For example, two men cut their way via a roof into a Goal department store in Smithfield, UR. I.,in October 2017, pried open an \u003cspan class=\"caps\"\u003eATM\u003c/span\u003e included in the store and stole in excess of $14, 000, then cut via a wall into a \u003cspan class=\"caps\"\u003eCVS\u003c/span\u003e Pharmacy located inside store, broke open a locked cabinet holding manipulated substances and stole the prescription package of Oxycodone. Both men then fled to the roof of the store.\u003c/p\u003e\n\u003cp\u003eSecurity and safety difficulties can end the viability of a company. The costs with fines, direct expenses and any resulting lawsuits can often be too much when a firm has a security incident thanks to a break-in. Burglars often enter a facility when using the intent to steal object and goods, but sometimes, employees will become hurt or injured along the way. In addition, productivity can be displaced when other workers and managers have to stop doing their job deal with the situation.\u003cbr /\u003e\nThere can be at risk when an agency fails to implement an effective and thorough security procedure, and some companies won\u0026#8217;t ever recover from the blow. Companies that take enough time and use company resources to be sure that the people who arrive at work each day are safe is also the ones who will continue to turn a profit. In addition, when employees feel safe from the workplace and absenteeism prices are kept down, they might focus on serving the particular company\u0026#8217;s customers properly. The right security door hardware products will help you to mitigate the risk of a break-in, which can also improve your company\u0026#8217;s bottom series.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.dndhardware.com/products.html\"\u003ewhere to buy door hardware\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/108790","started_at":"2019-09-16T00:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-09-16T12:16:18.000+09:00"}}]}