{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":108781,"title":"モチベーションを上げようとすればするほど離職率が下がる！ 〜チームリーダーがまったく気付いていない盲点とは？〜 エンゲージメントを高めるチームビルディング研修","catch":null,"description":"\u003cp\u003e【セミナー概要】\u003c/p\u003e\n\u003cp\u003e■離職理由は・・・\u003c/p\u003e\n\u003cp\u003e1位：上司・経営者の仕事の仕方が気に入らなかった（23％）\u003c/p\u003e\n\u003cp\u003e2位：労働時間・環境が不満だった（14％）\u003c/p\u003e\n\u003cp\u003e3位：同僚・先輩・後輩とうまくいかなかった（13％）\u003c/p\u003e\n\u003cp\u003e4位：給与が低かった（12％）\u003c/p\u003e\n\u003cp\u003e5位：仕事内容が面白くなかった（9％）\u003c/p\u003e\n\n\u003cp\u003eこれは、リクルート社が転職経験者100人を対象にインターネットで退職理由を調べた結果の上位５つです。実に59%が人間関係を含めた仕事環境を理由として退職しています。\u003c/p\u003e\n\n\u003cp\u003eしかし経営者や人事の側から考えたら、いかがでしょう？\u003c/p\u003e\n\u003cp\u003e私も経営者として24年に渡り会社を経営していますが、少なくないコストをかけて採用した社員のため仕事環境は懸命に整えていました。しかしそれでもスタッフの離職に何度もあい、長年にわたって頭を悩ませていたのです。\u003c/p\u003e\n\n\u003cp\u003eそんなときお世話になっている出版社の社長から、「離職原因の多くはスタッフが、自分でも気づいていない自分の気質、専門的にいうと『無意識の気質』と合っていない働き方をしていることだ。そのズレが徐々に大きくなって、意識しないうちにストレスがたまり、離職という形になってしまう。つまり表面上の退職理由（意識化できている理由）に対処しても離職率は下らない」とアドバイスを受けました。\u003c/p\u003e\n\n\u003cp\u003e目からウロコでした。「やめたい」という社員と丁寧に面談し、できる限り要望を取り入れたのにやはり離職をしてしまったその原因が、「スタッフが語った理由（意識化できてる理由）」にではなく、スタッフ自身も言語化できてない「無意識の気質」にあったとは思いもしなかったからです。\u003c/p\u003e\n\n\u003cp\u003eそれから私は「無意識の気質」について学びを深めました。スタッフと対話する際には「話の内容」ではなく、「その話を生む無意識の気質」を見るようにしました。するとスタッフの頭の中が驚くほど分かるようになり、それに対応することで仕事に対するモチベーションを上げることに成功。結果として、ここ5年は会社への不満からの離職は完全になくなりました。またスタッフ個々のモチベーションがあがった結果、業績が毎年5~10％上がり続けていることも嬉しい副産物です。\u003c/p\u003e\n\n\u003cp\u003e本セミナーでは、私に驚くような離職率の低下をもたらしてくれた「無意識の気質」をについて座学（学び）とワーク（体験）の両面からを学んでいただきます。同時に、現場でスタッフと向き合うチームリーダーの方々に効果的に身につけていただき、それを使って離職率を下げる研修についてご説明いたします。\u003c/p\u003e\n\n\u003cp\u003e■期待される研修効果\u003c/p\u003e\n\u003cp\u003e・離職に関していままで見えていなかった盲点に気づくことができる\u003c/p\u003e\n\u003cp\u003e・スタッフ自身も言語化できていない根本的な不満の要因を知ることができる\u003c/p\u003e\n\u003cp\u003e・上記の要因にどのように対応すべきかを具体的に手に入れることができる\u003c/p\u003e\n\u003cp\u003e・即効性があるので、研修が終わった直後から職場の雰囲気を変えることができる\u003c/p\u003e\n\u003cp\u003e・結果としてスタッフのモチベーションを上げ、離職率を下げることができる\u003c/p\u003e\n\u003cp\u003e【プログラム】\u003c/p\u003e\n\u003cp\u003ePART１ 多くのチームリーダーが信じている絶望的に大きな間違い\u003cbr /\u003e\n　①「言葉」を信じた私がはまった暗い穴\u003cbr /\u003e\n　②当人自身も気付けない根本の問題とは？\u003c/p\u003e\n\u003cp\u003ePART２ ダメなチームリーダーを救った世界最先端の知見\u003cbr /\u003e\n　①世界の最先端を走る「無意識」領域の成功事例\u003cbr /\u003e\n　②「無意識のコミュニケーション傾向」体感ワーク\u003c/p\u003e\n\u003cp\u003ePART３ チームリーダーは「無意識の気質」をどう使うべきか？\u003cbr /\u003e\n　①「無意識の気質」に沿ったキラーワード/地雷ワード\u003cbr /\u003e\n　②「無意識の気質の力」伝え方ワーク\u003c/p\u003e\n\u003cp\u003eチームビルディング研修のご案内\u003cbr /\u003e\n・３つの研修メニューのご紹介「90分講演」「1日研修」「2日研修」\u003cbr /\u003e\n・研修の実施方法とその特徴\u003cbr /\u003e\n・岸講師への質疑応答\u003cbr /\u003e\n・Brew（株）の研修事業のご紹介\u003c/p\u003e\n\u003cp\u003e※専用のURLからお申し込みをお願いいたします。\u003cbr /\u003e\n（MAPの左側にあります）\u003c/p\u003e\n\u003cp\u003e【講師情報】\u003cbr /\u003e\n株式会社浅野屋代表取締役／日本ビジネス心理学会　上級マスター\u003cbr /\u003e\nビジネス心理コンサルタント\u003cbr /\u003e\n岸　正龍（キシ　セイリュウ）\u003c/p\u003e\n\u003cp\u003e大学卒業を前に萩本欽一さんの事務所で芸人になるが、お笑いが「言葉」に大きく左右されることに魅せられコピーライターに転身。32歳でオープンした7坪の眼鏡店が年商５億円を突破すると、テレビや新聞などマスコミ取材が殺到。その回数は100を超え、1,500社が集うマーケティング団体で年間最優秀賞を受賞した。ところが目の前に、安さが武器の大型店がオープンして売上げ半減。「いくら言葉を磨いても勝てないのか」との絶望の中、「人の心」を中心にビジネスを再構築することでV字回復。これを広く伝えたいと本を出版。現在も眼鏡ブランドを経営しつつ、自らを成功に導いた知見を広めている。著書、メディア出演、講演会登壇多数\u003c/p\u003e","event_url":"http://atnd.org/events/108781","started_at":"2019-11-15T16:30:00.000+09:00","ended_at":"2019-11-15T18:00:00.000+09:00","url":"https://jinjibu.jp/seminar/detl/62887/","limit":15,"address":"東京都中央区銀座7-13-5 ＮＲＥＧ銀座ビル1階","place":"アントレサロン　セミナールーム","lat":"35.6679654","lon":"139.7646689","owner_id":307435,"owner_nickname":"Brew岩下","owner_twitter_id":null,"accepted":1,"waiting":0,"updated_at":"2019-09-15T06:57:57.000+09:00"}}]}