{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":108798,"title":"Fluoride in water","catch":null,"description":"\u003cp\u003eFluoride in water is actually known to reduce tooth cavities and tooth extractions both in children and adults. However, a recent study published in Journal with the American Medical Association Pediatrics features given new life to some long-running debate: whether adding fluoride to standard water is a safe way to prevent tooth decay, or perhaps a potentially toxic blunder.\u003c/p\u003e\n\u003cp\u003eThese new research collected information, which looked at mother-child twos from six Canadian metropolitan areas, found that high fluoride subjection during pregnancy was correlated along with lower IQ scores among children, especially boys.\u003c/p\u003e\n\u003cp\u003eFirst, let’s clear up a common mistake that many people make: We think that fluoride and fluorine is also the same. \u003cspan class=\"caps\"\u003eWRONG\u003c/span\u003e!\u003c/p\u003e\n\u003cp\u003eFluoride is the world’s 13th most abundant of all the naturally occurring elements and make up 0. 08 percent of the Earth’s crust. Fluoride is often a mineral found naturally in your bones and teeth. It’s also inside water; soil; plants; dirt; and in the air conditioning.\u003c/p\u003e\n\u003cp\u003eFluoride is what you\u0026#8217;ll discover it toothpaste and waters. Fluorine, on the some other hand, is a highly reactive, poisonous, pale orange gas. In fact, fluorine plays a major role in the depletion with the ozone. The long and short of it really is that fluorine is noxious to humans. If inhaled with small amounts, fluorine causes severe irritation into the respiratory system (nose, neck, and lungs). In more substantial amounts, it can trigger death.\u003c/p\u003e\n\u003cp\u003eCommunity, or synthetic, water fluoridation – the addition of the fluoride compound to public mineral water supplies is still, having said that, a controversial public health and fitness intervention. The benefits and harms of that have been debated since its introduction within the \u003cspan class=\"caps\"\u003eUSA\u003c/span\u003e.\u003c/p\u003e\n\u003cp\u003eIt all commenced in 1945, when Grand Rapids, Michigan added fluoride to be able to its water supply and became the first city to implement neighborhood water fluoridation. The most current data from \u003cspan class=\"caps\"\u003eCDC\u003c/span\u003e demonstrates that in 2014, 74. 4 percent in the U. S. population about public water systems (or 211. 5 million people) consume fluoridated normal water. As the studies showed, dental cavities have dropped significantly in those communities and municipalities with fluoridated drinking water.\u003c/p\u003e\n\u003cp\u003eFluoridation has been shown to be a remarkably safe and effective means of reducing risk of probably the most common disease in this western world\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.qlozone.com/Oxygen-Concentrator-pl3866265.html\"\u003ewhere to buy oxygen concentrator\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/108798","started_at":"2019-09-17T00:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-09-16T14:44:49.000+09:00"}}]}