{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":108805,"title":"History of Plywood","catch":null,"description":"\u003cp\u003eAround 1797 Samuel Bentham sent applications for patents covering several machines to provide veneers. In his patent uses, he described the notion of laminating several layers associated with veneer with glue to create a thicker piece – the primary description of what most people now call plywood. Bentham appeared to be a British naval engineer with many shipbuilding innovations to his credit. Veneers at the time of Bentham were flat sawn, rift sawn and also quarter sawn; i. electronic. cut along or through the log manually in different angles towards the grain and thus limited wide and length.\u003c/p\u003e\n\u003cp\u003eAbout sixty years later Immanuel Nobel, father of Alfred Nobel, realized that several slimmer layers of wood bonded together could well be stronger than a sole thick layer of timber. Understanding the industrial possible of laminated wood, your dog invented the rotary lathe.\u003c/p\u003e\n\u003cp\u003eThere may be little record of the early implementation on the rotary lathe and the particular subsequent commercialization of plywood as we know it nowadays, but in its 1870 release, the French dictionary Robert describes the task of rotary lathe veneer developing in its entry Déroulage. One can possibly thus presume that rotary lathe plywood manufacturer was proven process in France while in the 1860s. Plywood was introduced into the nation in 1865 and industrial production started soon there after. In 1928, the 1st standard-sized 4 ft by simply 8 ft (1. 2 m by 2. 4 m) plywood bedding were introduced in america for use as a general building material.\u003c/p\u003e\n\u003cp\u003eArtists use plywood as a support for easel art to replace traditional canvas or perhaps cardboard. Ready-made artist boards with regard to oil painting in three-layered plywood (3-ply) were produced and sold in New York since 1880.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.eoncredgroup.com/Laminated-Board-pl3452745.html\"\u003ewhere to buy laminated plywood \u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/108805","started_at":"2019-10-01T00:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-09-16T15:53:55.000+09:00"}}]}