{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":108807,"title":"Barium sulfate (or sulphate)","catch":null,"description":"\u003cp\u003eBarium sulfate (or sulphate) is the inorganic compound with the chemical formula BaSO4. This is the white crystalline solid which is odorless and insoluble in water. It occurs since the mineral barite, which will be main commercial source associated with barium and materials prepared traditional hunting had. The white opaque appearance and its high density will be exploited in its principal applications.\u003c/p\u003e\n\u003cp\u003eAbout 80% in the world\u0026#8217;s barium sulfate production, mostly purified mineral, is consumed like a component of oil nicely drilling fluid. It enhances the density of the smooth, increasing the hydrostatic pressure inside the well and reducing the possibility of a blowout.\u003c/p\u003e\n\u003cp\u003eBarium sulfate in suspension can often be used medically as your radiocontrast agent for X-ray imaging along with other diagnostic procedures. It is frequently used in imaging on the GI tract during what the heck is colloquially known as any \u0026#8220;barium meal\u0026#8221;. It will be administered orally, or by simply enema, as a suspension of fine particles in a thick milk like remedy (often with sweetening in addition to flavoring agents added). Although barium may be a heavy metal, and its water-soluble compounds tend to be highly toxic, the low solubility involving barium sulfate protects the individual from absorbing harmful amounts in the metal. Barium sulfate is additionally readily removed from your body, unlike Thorotrast, which the idea replaced. Due to your relatively high atomic selection (Z = 56) regarding barium, its compounds absorb X-rays far more strongly than compounds based on lighter nuclei.\u003c/p\u003e\n\u003cp\u003eThe major synthetic barium sulfate can be used as a component with white pigment for paints. Within oil paint, barium sulfate can be almost transparent, and is used as a filler as well as to modify consistency. One major manufacturer of artists\u0026#8217; oil paint offers \u0026#8220;permanent white\u0026#8221; that contains a combination of titanium white pigment (TiO2) as well as barium sulfate. The mix of barium sulfate and zinc sulfide (ZnS) is the inorganic pigment called lithopone. In photography it is used as a coating beyond doubt photographic papers.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.fuhua-chemical.com/Barium-Sulphate-pl3143975.html\"\u003ehttps://www.fuhua-chemical.com/Barium-Sulphate-pl3143975.html\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/108807","started_at":"2019-10-01T00:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-09-16T16:08:41.000+09:00"}}]}