{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":108811,"title":"The latest Mako Air Compressor","catch":null,"description":"\u003cp\u003eThe latest Mako Air Compressor utilized to fill firefighters’ oxygen tanks ended up being installed at Niles Fireplace Station No. 2 late last month due to a $55, 000 competitive federal grant awarded this past year.\u003c/p\u003e\n\u003cp\u003eThe federal grant, requested for in 2017, required a 10 percent local go with, meaning the village paid a little more than $5, 600 for the machine including installation. Niles Fireplace Chief Marty Feld claimed the $55, 000 Federal Emergency Management Agency, \u003cspan class=\"caps\"\u003eOUGH\u003c/span\u003e. S. Dept. of Homeland Security Support To Firefighters grant paid uncooperative costs for the compressor.\u003c/p\u003e\n\u003cp\u003ePrior to the compressor was installed Aug. 11, Feld said firefighters applied one air compressor in order to fill tanks at Spice Station No. 3 at Jarvis Avenue. Station Absolutely no. 2 is located at Dempster Street and Cumberland Method.\u003c/p\u003e\n\u003cp\u003eHe said firefighters release few air from each breathable air tank bottle as tanks are tested on a regular basis. Over a short time frame, tanks need to become topped off so they decide to be used responding that will fires.\u003c/p\u003e\n\u003cp\u003eTransporting and topping off oxygen tank bottles for the Fire Station No. 3 regularly is inefficient and squanders about 40 minutes within driving time between each fire stations alone, Feld stated. The new system will probably improve readiness and save time and money.\u003c/p\u003e\n\u003cp\u003eFeld reported he was notified Aug. 1 the department was gave a $56, 000 federal grant with the same program, applied intended for in 2018, for cardiovascular gym equipment for firefighters, which will have to be purchased and put in before Aug. 21, 2020.\u003c/p\u003e\n\u003cp\u003eFeld said even though the department was awarded grants for just two years in a line, the grants are competitive without an automatic annual award.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.oxygen-compressors.com/Oxygen-Compressor-pl3626255.html\"\u003ehttps://www.oxygen-compressors.com/Oxygen-Compressor-pl3626255.html\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/108811","started_at":"2019-10-07T00:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-09-16T17:39:05.000+09:00"}}]}