{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":108814,"title":"Types 316 and 317 stainless contain ","catch":null,"description":"\u003cp\u003eCorrosion resistance of duplex 2205 pipe provides multiple advances over 304 stainless steel pipe, with good corrosion resistance inside the production of pulp in addition to paper. Moreover, 316 metal is also resistant in order to erosion by marine plus aggressive industrial atmospheres.\u003cbr /\u003e\n316 s / s has good oxidation challenge in intermittent use listed below 1600 °C and endless use below 1700 °C. While in the range of 800-1575 college diplomas, it is preferable to never continuously apply 316 s / s, but when 316 stainless is continuously used outdoors this temperature range, the s / s has good heat weight. 316L stainless steel provides better carbide precipitation level of resistance than 316 stainless steel and are available in the above temp range.\u003cbr /\u003e\nAnnealing is performed at a temperature between 1850 to 2050 levels, followed by rapid annealing along with rapid cooling. 316 stainless steel cannot be hardened through heat treatment.\u003cbr /\u003e\n316 stainless has good welding qualities. All standard welding methods work extremely well for welding. When welding, 316Cb, 316L or 309Cb stainless filler rods or welding rods are available for welding according towards application. For best deterioration resistance, the welded area of 316 stainless steel demands post-weld annealing. If 316L steel is used, post-weld annealing isn\u0026#8217;t required.\u003c/p\u003e\n\u003cp\u003e304 is a versatile s / s that is widely accustomed to make equipment and components that require good efficiency (corrosion resistance and formability).\u003c/p\u003e\n\u003cp\u003e301 stainless steel demonstrates significant work hardening during deformation and is used in quite a few applications where higher strength is required.\u003c/p\u003e\n\u003cp\u003e302 stainless steel is basically a variant of 304 stainless with a higher carbon dioxide content, which gives it an increased strength by cold going.\u003c/p\u003e\n\u003cp\u003e302B is a high silicon-containing stainless steel with high resistance to high temperature oxidation.\u003c/p\u003e\n\u003cp\u003e303 as well as 303Se are free-cutting stainless steels containing sulfur and selenium, respectively, for applications where the main requirements are uncomplicated cutting and high shine. 303Se stainless steel is additionally used to make components that require enthusiasm, for the reason that under these conditions, this steel has good hot workability.\u003c/p\u003e\n\u003cp\u003e304L is often a variant of 304 metal with a lower carbon dioxide content for applications needing soldering. The lower carbon content minimizes the precipitation of carbides inside the heat affected zone on the weld, which may lead to intergranular corrosion (weld erosion) throughout certain environments.\u003c/p\u003e\n\u003cp\u003e304N may be a nitrogen-containing stainless steel that\u0026#8217;s added to increase the strength with the steel.\u003c/p\u003e\n\u003cp\u003e305 and 384 stainless steels contain high nickel and now have a low work hardening price, making them suitable for an array of applications where cold formability is very important.\u003c/p\u003e\n\u003cp\u003e308 stainless steel is employed to make electrodes.\u003c/p\u003e\n\u003cp\u003eThe particular nickel and chromium articles of 309, 310, 314 and 330 stainless steel are relatively high as a way to improve the oxidation battle and creep strength with steel at high temperature. The 30S5 and 310S are variants from the 309 and 310 stainless steels, with the exception of the lower carbon subject material, in order to reduce the carbides precipitated at the weld. 330 stainless steel has a particularly high resistance to be able to carburizing and thermal surprise resistance.\u003c/p\u003e\n\u003cp\u003eTypes 316 and 317 stainless contain aluminum and are therefore much more resistant to pitting corrosion in marine and chemical substance industrial environments than 304 stainless. Among them, 316 stainless steel variants include low carbon s / s 316L, nitrogen-containing high-strength metal 316N and high-sulfur free-cutting stainless steel 316F.\u003c/p\u003e\n\u003cp\u003e321, 347 and 348 are s / s stabilized by titanium, niobium as well as tantalum, respectively, and are worthy of use as welded customers at high temperatures. 348 is often a stainless steel suitable for your nuclear power industry, who has certain restrictions on the combined boring and drilling.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.steel-profile.com/Stainless-steel-profiles-pl6734946.html\"\u003ehttps://www.steel-profile.com/Stainless-steel-profiles-pl6734946.html\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/108814","started_at":"2019-09-16T00:30:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-09-16T18:55:16.000+09:00"}}]}