{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":108812,"title":"Suggestions from your public for","catch":null,"description":"\u003cp\u003eSuggestions from your public for what should go inside proposed Clear Lake health and fitness center include an household playground, pickleball courts, a climbing wall plus a swimming pool.\u003c/p\u003e\n\u003cp\u003eArea residents presented those idea and many more during a listening publish on Wednesday night attended by a lot more than 50 people.\u003c/p\u003e\n\u003cp\u003eCarrie Tysdahl said Clear Lake needs a recreational facility the whole family can use year-round.\u003c/p\u003e\n\u003cp\u003eShe said she has memberships at a gym from the community that has digital cameras, but there\u0026#8217;s nowhere to search with her children in the winter where they could shoot hoops while she walks or runs, or \u0026quot;where you can play together. \u0026quot;\u003c/p\u003e\n\u003cp\u003eThe idea for a community wellness center began because school district needed extra gym space.\u003c/p\u003e\n\u003cp\u003eDoug Gee, superintendent of Clear Lake Community Universities, recently approached city officials regarding the possibility of the city and also the school working together to develop a wellness center that is going to be used by both students and the public.\u003c/p\u003e\n\u003cp\u003eTysdahl said this type of facility also presents a chance for the city\u0026#8217;s parks and recreation department to provide adult leagues for sports just like volleyball and basketball.\u003c/p\u003e\n\u003cp\u003eChelsy Snyder said even through summer, when plenty of outdoor recreation opportunities are available in Clear Lake, the weather is usually too hot for small children to be outside.\u003c/p\u003e\n\u003cp\u003eIf it\u0026#8217;s built, a wellness center \u0026quot;is going to be utilized year-round, \u0026quot; the girl said.\u003c/p\u003e\n\u003cp\u003eSome of those on the meeting said Clear Sea needs another indoor mishaps.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.kiddi-play.com/Indoor-Playground-Equipment-pl6645226.html\"\u003ehttps://www.kiddi-play.com/Indoor-Playground-Equipment-pl6645226.html\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/108812","started_at":"2019-09-16T00:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-09-16T17:57:49.000+09:00"}}]}