{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":108803,"title":"Vertical turbine pump tips","catch":null,"description":"\u003cp\u003eVertical turbine pumps were created to operate with this pump shafts in tension (downthrust). Most pump and engine manufacturers caution users never to operate the vertical generator pumps at conditions that bring about “upthrust. ” upthrust conditions are usually encountered for a few seconds each time the actual pump is started; even so, the pump should definitely not be operate for periods longer than a matter of seconds in this condition. Thanks to lack of instrumentation within the pumps, it is often difficult to find out if the pump is definitely operating in an upthrust situation. Pump impellers are thrust balanced to hold a downthrust without excessive loads within the thrust bearings. Changing the pump operating conditions and the pumped fluid can appreciably change the thrust balance about the pump, resulting in excessive downthrust which could overload the thrust bearings, or excessive upthrust conditions that will cause undesirable shaft warning signs. Therefore, it is extremely important to calculate the forced loads when changing the particular pump operating conditions. Two case histories are presented that involved not one but two different abnormal operating circumstances that produced an upward thrust to the pump shaft. In each cases, the upthrust lead to the pump shaft that will buckle, resulting in failure on the mechanical seals and destruction on the shaft. Measure field data are presented for every case. Diagnostic techniques and instrumentation had to obtain the field data instructed to solve these problems will be discussed.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.wypumps.com/Vertical-Turbine-Pump-pl6831916.html\"\u003ewhere to buy vertical turbine pump \u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/108803","started_at":"2019-09-26T00:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-09-16T15:32:25.000+09:00"}}]}