{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":108961,"title":"人生100年時代を生きるための終活講座〜考えておきたい親の老後と私の将来〜","catch":null,"description":"\u003cp\u003e~親の終活と自分の将来が気になり始めた人のためのはじめての終活入門講座～\u003c/p\u003e\n\u003cp\u003e30代をすぎると、結婚をして子供を持つ人もいれば、家を買うか考えてみたり、久しぶりに実家に帰ると親がちょっと老いて小さく見えるようにも感じることがありますよね。\u003c/p\u003e\n\n\u003cp\u003e人生100年時代と言われていますが、みなさんはどのように備えようと思っているでしょうか。\u003c/p\u003e\n\u003cp\u003e老後2000万円問題が取りざたされていますが、年金の受給開始年齢の引き上げが検討されたり、年金給付金も現在と同じ水準でもらえるとは限らない私たち世代にとって、老後の問題は他人事ではありません。\u003c/p\u003e\n\u003cp\u003eまた、親の介護についても、まだまだ先のように感じるかもしれませんが、あっという間に自分事になります。もしかすると、育児と介護の両方問題を抱えることになる（Wケア）可能性もあります。\u003c/p\u003e\n\u003cp\u003eそこで、あれ、親と老後のお金の話ってちゃんとしたことないなという人も多いはずです。\u003c/p\u003e\n\u003cp\u003e親とお金の話って案外難しいものです。\u003c/p\u003e\n\u003cp\u003eでも大丈夫。親と情報をシェアするにはいったいどうしたらいいのか、それについてもコツをお教えします。\u003c/p\u003e\n\u003cp\u003e親のことももちろん気になると思いますが、子どもがいない、もしくは一人だけという場合にも、自分の老後はどうしたらいいのか心配になりますよね。\u003c/p\u003e\n\u003cp\u003e人間は、誰しも老い、そして亡くなります。\u003c/p\u003e\n\u003cp\u003eピンピンコロリと死ぬとは限りませんし、どこで死ぬかも分かりません。\u003c/p\u003e\n\u003cp\u003eこれを読んでいただいた皆さんは、縁起でもない話のことを『元気なうちに考えておいたほうがいいかもしれない』と思っていただけたかもしれません。\u003c/p\u003e\n\u003cp\u003e30代で親や自分の老後、終活を考えるにはまだまだ早いかも、というのは実は大きな間違いです。\u003c/p\u003e\n\u003cp\u003eそれはどういうことかについては会場でお話させていただきますね♪\u003c/p\u003e\n\u003cp\u003eさてみなさん、保険には入っていますか？\u003cbr /\u003e\n保険大国日本なので、8割くらいの方が結婚もしくは子供ができたときに入ると思います。これって実は終活なんですよね。\u003cbr /\u003e\nすでに「もしも」のときの事、ちゃんと考えているんですよ。\u003c/p\u003e\n\u003cp\u003eだから終活に早すぎるということは全くありません。\u003c/p\u003e\n\u003cp\u003e気になったときがその人にとってのタイミングです。\u003c/p\u003e\n\u003cp\u003eむしろ早く知っておくからこそ対策がとれるというメリットがかなりたくさんあります。\u003c/p\u003e\n\u003cp\u003eもしものときが訪れてからでは遅いのです。\u003c/p\u003e\n\u003cp\u003e私たちは、若い世代にも終活の考え方を知っていただくことで、親の老後を考えたり、自分の将来を考えたりしていただくためにこのセミナーを開催します。\u003c/p\u003e\n\u003cp\u003e老後をみつづけて15年のベテラン理学療法士と、相続のプロである司法書士がタッグを組んで、若い世代が取り組むべき親と自分の老後の課題をわかりやすく整理します。\u003c/p\u003e\n\u003cp\u003e「はやめに聞いといて良かった」と多くの方から感想をいただいております。\u003c/p\u003e\n\u003cp\u003eこの機会に是非一緒に勉強して自分の人生を考えてみませんか？\u003c/p\u003e\n\u003cp\u003eそれではセミナー会場でお待ちしています。\u003c/p\u003e\n\u003cp\u003e～セミナー概要～\u003c/p\u003e\n\u003cp\u003e第一部　終活ってなに？これから考えるべき親のこと、自分のこと\u003c/p\u003e\n\u003cp\u003e第二部　これだけは知っておきたい！司法書士によるやさしい相続入門\u003c/p\u003e\n\n\u003cp\u003e終活講師　植咲えみ（理学療法士、ケアマネ、ＡＦＰ）\u003c/p\u003e\n\u003cp\u003e司法書士　落合康人（ＪＮＥＸＴ　司法書士事務所）\u003c/p\u003e\n\n\n\u003cp\u003e日時：2019年10月6日（日）10時～11時40分　\u003c/p\u003e\n\u003cp\u003e場所：豊島区西池袋2－37－4　IKE Biz　6階　第3会議室\u003c/p\u003e","event_url":"http://atnd.org/events/108961","started_at":"2019-10-06T10:00:00.000+09:00","ended_at":"2019-10-06T11:45:00.000+09:00","url":"https://peraichi.com/landing_pages/view/3c1za","limit":10,"address":"東京都豊島区西池袋2−37−4","place":"としま産業振興プラザ","lat":"35.7278029","lon":"139.7067177","owner_id":336880,"owner_nickname":"植咲えみ","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-09-24T09:19:50.000+09:00"}}]}