{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109018,"title":"-「美・艶・華」- あなたの命題を知り 可能性を広げ続ける パワフルライフ・アカデミー部","catch":null,"description":"\u003ch2\u003e　\u003c/h2\u003e\n\n\u003cp\u003e「美・艶・華」\nあなたの命題を知り\n可能性を広げ続ける\u003c/p\u003e\n\n\u003ch2\u003eパワフルライフ・アカデミー部\u003c/h2\u003e\n\n\u003cp\u003eあなたは、困ったことや悩みごとが出てきた時、「なぜこのようなことが起こっているのか？」考えた事はありますか？例えば、私のようにぽっちゃりさんだとして。「痩せたら幸せだろうなぁ」と、解決出来たらどんなに幸せだろうかということをジメジメ悩んでいるとしたら。痩せたところでね、願いは叶ったかもしれませんが、きっと幸せにはならないんです。可愛い可愛い今の自分を愛してもいないのに、未来の自分を愛することなんて、出来ないからです。\u003c/p\u003e\n\n\u003cp\u003e私は、「今、とっても幸せ。でも、このぽっこりお腹を引っ込めて、脇肉もスッキリさせて、あの服を着ることが出来たら、もっと嬉しいな。もっと幸せだなぁ～♪」と思います。得たいと思っていたものを得た瞬間、「あれ？こんなもの？思ってたよりたいしたことないな。ワクワクしないな」っていうこと、よくあると思います。ワクワクしたとしても、慣れちゃうとか。\u003c/p\u003e\n\n\u003cp\u003e例えば「10年後とか将来、わたしはこうなっていたいな、楽しいな」そういう風に未来の自分を愛してワクワクする、それはとっても素敵なことです。但し、前提として、今のあなたを可愛がってあげているかどうか、置いてけぼりにしていないかというところが大切なのです。\n　\u003c/p\u003e\n\n\u003chr\u003e\n\n\u003ch2\u003eはじめまして、主催の大久保恵美と申します❤\u003c/h2\u003e\n\n\u003cp\u003e「美・艶・華」略してBTHパワフルライフアカデミー部のページにお越し頂きありがとございます！主催の大久保恵美(えみ)と申します！パワフルライフアカデミーという名前ですが、学校や塾ではなく、部活のように皆さんでよくなっていかない？という、部活動として活動を始めたため、おまけで「部」とつけました。なので、何が出来ないと入れないということもありませんし、ビジネススクールとも違うので、ビジネスしていないと入れない、または将来的に起業したい人しか入れないということもありません。きびしいお約束事や、決まりごと、義務的なことはありません。ただ一つ、皆さんそれぞれ好き、楽しいと思うことをして、もっともっと幸せになっていくために、勉強したり試したり経験したり発信したり。それぞれ皆さんでシェアしていけたら嬉しいです！この部活動をご紹介する前に、少しだけ私の考えや経験したことを綴らせて頂きますので、ご興味のある方だけ公式ホームページにお越し頂き、読み進めて頂ければと思います(^^)\u003c/p\u003e\n\n\u003cp\u003e\u003ca href=\"https://emichan-nikoniko.com/lesson/\"\u003e「美・艶・華」BTHアカデミー部公式サイト\u003c/a\u003e\u003c/p\u003e\n\n\u003cp\u003eでは、あなたからのアクションを楽しみに、お待ちしています！\u003c/p\u003e\n\n\u003cp\u003e大久保恵美\u003c/p\u003e\n","event_url":"http://atnd.org/events/109018","started_at":"2019-10-19T10:15:00.000+09:00","ended_at":"2019-10-19T11:45:00.000+09:00","url":"https://emichan-nikoniko.com/lesson","limit":null,"address":"福岡県福岡市中央区薬院 4丁目15-37 エクセレント浄水102","place":"福岡市薬院浄水通り近くサロンドリュバン（オンライン受講可能です）","lat":"33.5781651","lon":"130.3938933","owner_id":337334,"owner_nickname":"大久保恵美","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-09-25T16:00:48.000+09:00"}}]}