{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109125,"title":"スマホがあればどこでも学べる！仕事終わりに資産運用のお勉強を(^^)【初回の方専用】","catch":null,"description":"\u003cp\u003eお金は、命の次に大切なものです。\u003cbr /\u003e\nその命の次に大切なお金の運用について、皆様は「自分で考え、選択する力」を持っていらっしゃいますか？\u003cbr /\u003e\n日本は少子高齢化が進み、働き盛りの世代の方々は年金をもらえるかもわからない状況です。今の制度に対する不満はあるのでしょうが、どのような状況になっても自分で資産を守るという事ができる様にならなければ、老後に苦労をすることは目に見えています。\u003cbr /\u003e\n当セミナーでは、資産運用の基本的な知識から、金融商品の仕組み、商品の選定方法など、様々な「資産運用の知識やノウハウ」を伝授していきます。\u003cbr /\u003e\n受講者は、自分で何に投資をすればいいかという事がわかる様になります。\u003cbr /\u003e\n投資のいろは塾は、これまでありそうで無かった「資産運用の塾」です。\u003cbr /\u003e\nセミナーは有料ですが、それ以外の勧誘や他サービスへの誘導は一切行いませんのでご安心ください。\u003c/p\u003e\n\u003cp\u003e【受講詳細】\u003cbr /\u003e\n■受講料\u003cbr /\u003e\n初回　　１，０００円(税込み）\u003cbr /\u003e\n※お支払い方法はペイパルでのクレジットカード決済、もしくは銀行振り込みとなります。恐縮でございますが、銀行振込みの場合は振込手数料はお客様がご負担頂きますよう、何卒よろしくお願い致します。\u003c/p\u003e\n\u003cp\u003e■受講方法\u003cbr /\u003e\nインターネット上で行います。ZOOMというツールを使います。これを使う事により資料の共有等も可能になります。また、お客様はアプリ等をダウンロードして頂く必要がありません。受講料決済がお済みの方へ専用のＵＲＬをお送りさせて頂きます。そちらから入場してください。必ずインターネットがご利用できる環境にいてください。ＰＣはもちろん、スマホも可です。自宅や、イヤホンを付けてカフェで受講することも可能です。また、質問も承ることができる様にします。\u003c/p\u003e\n\u003cp\u003e■キャンセルについて\u003cbr /\u003e\n都合が悪くなり、キャンセルしたい場合はお知らせ頂く必要はありません。ただ、大変恐縮でございますが返金は受け付けませんので、よくよくご検討したうえでお申し込みを頂きますようお願い致します。（返金可にすると、開催直前に一斉にドタキャンなどのいたずらをされる事がありますのでこのような対応にさせて頂きました。何卒ご容赦くださいませ。）\u003c/p\u003e\n\u003cp\u003e■このような方にお勧め\u003cbr /\u003e\n・忙しくて普段セミナー等に行く時間がない\u003cbr /\u003e\n・資産運用に興味があるけど、どう始めたらいいかわからない\u003cbr /\u003e\n・投資商品をどのように選んだらいいかわからない\u003cbr /\u003e\n・金融機関に相談するのは嫌だ\u003cbr /\u003e\n・相談はしたいが勧誘されたくない\u003cbr /\u003e\n・投資する商品を自分で決める事ができる様になりたい\u003cbr /\u003e\n・他業種に従事しているがＩＦＡビジネスに興味があるので、資産運用について学びたい\u003c/p\u003e\n\u003cp\u003e■当セミナーを継続して受けて頂くと\u003cbr /\u003e\n・適当に選んでいた確定拠出年金の運用商品を見直すことができるようになる\u003cbr /\u003e\n・自分で考えて資産運用を行う事ができるようになる\u003cbr /\u003e\n・新聞に書いていることや、ニュースで言っていることをより理解できるようになる\u003cbr /\u003e\n・様々な金融商品について理解を深めることができる\u003cbr /\u003e\n・ポートフォリオをご自身で組めるようになる\u003c/p\u003e\n\u003cp\u003e■講師プロフィール\u003cbr /\u003e\n菅原良太（投資のいろは塾　代表）\u003cbr /\u003e\n大手証券会社にて資産運用コンサルティング営業に従事。１０００件以上の口座を担当。どうしても会社側の意向に沿った提案をしないといけない状況に疑問感じ、中立な立場からお客様に資産運用の提案を行いたいと考え独立起業し、ＩＦＡとなる（ＩＦＡとはIndependent Financial Advisorの略で、独立系ファイナンシャルアドバイザーと訳す）\u003cbr /\u003e\n更に”客観的に誰がどう見ても中立な立場”になりたいと思い資産運用のノウハウ提供を目的とする「投資のいろは塾」を立ち上げ。趣味は株式運用の研究。\u003c/p\u003e\n\u003cp\u003e【投資のいろは塾の考え】\u003cbr /\u003e\n日本人は資産運用に対する教育を一切受けていないにも関わらず、資産運用を行わないといけないという状況に陥っています。なので、確定拠出年金などの新しい制度ができてもついて行けず非常に知識や経験が乏しいまま何かに投資をしないといけない状況となってしまっています。確定拠出年金の運用先をしっかりと選定できた人がどれくらいいるでしょうか。ほとんどいない様に思います。金融機関に相談に行っても、情報の乏しい投資家の方々は金融機関の言いなりになるしかない状況です。そのような状況を変え、投資家を強くしていきたいという考えからこのような資産運用のノウハウをお伝えするための塾を立ち上げました。当セミナーはよくある怪しげな株の個別銘柄を推奨する様なものではなく、投資家が自ら投資先を探し、考え、資産運用をできるようにするためのノウハウ提供セミナーです。資産運用に興味を持ち、自ら他人に依存することなく考えられる力を身につけて頂くことを目的としています。無料セミナーは怪しいし、高すぎるセミナー料は払えないという方の為にこのプロジェクトを始動しました。1度ご参加を頂くだけでも投資に対する考え方を見直すきっかけになると思います。是非ご参加ください。\u003c/p\u003e","event_url":"http://atnd.org/events/109125","started_at":"2019-10-09T20:00:00.000+09:00","ended_at":"2019-10-09T21:00:00.000+09:00","url":"","limit":10,"address":"ウェブセミナー","place":"ウェブセミナー","lat":null,"lon":null,"owner_id":337094,"owner_nickname":"投資のいろは塾","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-09-30T19:07:22.000+09:00"}}]}