{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109290,"title":"So reparieren Sie undichte Wasserhähne","catch":null,"description":"\u003cp\u003eSo reparieren Sie undichte Wasserhähne\u003c/p\u003e\n\u003cp\u003eDas Reparieren von undichten \u003ca href=\"https://www.homelody-shop.com/\"\u003e\u003cstrong\u003eWasserhahn\u003c/strong\u003e\u003c/a\u003e ist eine sehr verbreitete Methode der Hausinstallation. Aber da es in der Wohnung eine Vielzahl von Wasserhahntypen gibt, wirkt selbst dieses einfache Patchen ein wenig entmutigend. Beispielsweise kann ein einzelner Wasserhahn ein Kugel- oder ein Scheibenwasserhahn sein, obwohl jedes Aussehen sehr ähnlich aussieht, die Art und Weise, wie es repariert wird, jedoch sehr unterschiedlich ist. Die Art der Armatur für jeden Hersteller kann variieren.\u003c/p\u003e\n\u003cp\u003eKugelhahn\u003cbr /\u003e\nDas Projekt befasst sich mit der Wartung eines speziellen Waschmaschinenhahns, der als Kugelhahn bezeichnet wird. Der kugelförmige Wasserhahn hat einen Griff, der die spezielle Kunststoff- oder Metallkugel im Wasserhahnkörper steuert. Die Kugel hat eine Kammer oder einen Schlitz sowie einen Gummi-O-Ring und eine federbelastete Gummidichtung. Während sich der Hebel bewegt, steuert die Position des Wasserball im \u003ca href=\"https://www.homelody-shop.com/collections/kuchenarmatur\"\u003ewasserhahn küche\u003c/a\u003e den gemischten Fluss von heißem und kaltem Wasser aus dem Wasserhahn. Bei der Bedienung des Griffs ist ein deutliches Gefühl zu spüren, dass sich die Kugel gleichmäßig im Wasserhahnkörper dreht. Es ist völlig anders als das \u0026quot;Gefühl\u0026quot; der Betätigung eines Einhand-Wasserhahns, bei dem sich die Spule normalerweise anhebt und dreht, wenn der Handgriff betätigt wird.\u003c/p\u003e\n\u003cp\u003eDiese Wasserhähne haben keine herkömmliche undichte Dichtung, sondern federbelastete Gummidichtungen. Diese Wasserhähne können auslaufen, wenn die Dichtungen austrocknen, die Federn schwächer werden oder die rotierenden Kugeln platzen oder Mineralien ansammeln. Schließlich hat der Auslauf selbst einen Gummi-O-Ring, der austrocknet und zum Auslaufen des Wasserhahnbodens führt.\u003c/p\u003e\n\u003cp\u003eWerkzeuge und Hilfsmittel, die Sie benötigen\u003cbr /\u003e\n  Inbusschlüssel\u003cbr /\u003e\n  Rohrzange oder Kanalverriegelungszange\u003cbr /\u003e\n  Schraubendreher\u003cbr /\u003e\n  Werkzeugmesser\u003cbr /\u003e\n  Kugelförmiger Wasserhahn-Reparatursatz (spezifisch für das zu reparierende Wasserhahnmodell)\u003cbr /\u003e\n  Ersetzen Sie die Steuerkugel (falls erforderlich)\u003cbr /\u003e\n  Hitzebeständiges Klempnerfett\u003c/p\u003e\n\u003cp\u003eKugelhähne können aufgrund verschlissener Teile auslaufen. Wenn der \u003ca href=\"https://www.homelody-shop.com/collections/badarmaturen\"\u003ewasserhahn bad\u003c/a\u003e am Boden der Düse ausläuft, ist dies normalerweise auf den Verschleiß des O-Rings am Boden des Wasserhahnkörpers zurückzuführen. Wenn der Wasserhahn an der Spitze der Düse oder des Luftsprudlers austritt, wird das Wasser durch die Hebelkugel oder die federbelastete Gummidichtung nicht richtig gesteuert. In diesem Fall kann sich die Gummidichtung abnutzen, die Feder kann sich abnutzen oder die Steuerkugel selbst kann beschädigt werden.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.homelody-shop.com/products/weiber-wasserhahn-kuche-moderner-stil-hochwertiger\"\u003e\u003cimg src=\"https://cdn.shopify.com/s/files/1/0095/8732/7039/products/1_95f2a957-d8c4-4375-9a26-bf0fcb8da271_1024x1024@2x.jpg?v=1562899015\" alt=\"kaufen homelody wasserhahn kuche\"/\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eUm die Ursache des Lecks zu bestimmen, müssen Sie den Wasserhahn zerlegen (sehr einfache Aufgabe) und das Teil visuell untersuchen. Der Einfachheit halber können Sie alle Teile einfach austauschen, anstatt die spezifische Ursache des Wasserhahnlecks zu diagnostizieren.\u003c/p\u003e\n\u003cp\u003eDas Reparaturset für \u003ca href=\"https://www.homelody-shop.com/collections/flacher-auslauf-wasserhahns\"\u003ewasserhahn wasserfall\u003c/a\u003e kann in einer Vielzahl von Kugelhähnen verwendet werden, einschließlich allem, was für Reparaturen benötigt wird. Diese Kits gelten nur für bestimmte Modelle. Vergewissern Sie sich daher, dass Sie ein Kit gekauft haben, das genau zu Ihrer Marke und Ihrem Modell passt. Einige Kits enthalten Steuerkugelbaugruppen, während andere nur Federn, Dichtungen und O-Ringe enthalten. Die Kugel kann aus Kunststoff oder Messing sein, die Messingkugel ist teurer, hat aber eine längere Lebensdauer.\u003c/p\u003e\n\u003cp\u003eDie meisten Reparatursatz besteht aus einem O-Ring, eine Nockenscheibe, Gummidichtungen und Federn, sowie nützliche Gadgets, ein Ende des Werkzeugs hat einen Sechskantschlüssel, während die andere Seite mit einem Schraubenschlüssel Werkzeug zum Anziehen des Sperrhahnes aufweist Ring.\u003c/p\u003e\n\u003cp\u003eKaufen Sie ein Reparaturset für Ihr Wasserhahnmodell und stellen Sie es her.\u003cbr /\u003e\n  Stellen Sie die Wasserzufuhr zum \u003ca href=\"https://www.homelody-shop.com/collections/bad-mischbatterie\"\u003e\u003cstrong\u003emischbatterie\u003c/strong\u003e\u003c/a\u003e ab. In der Regel befinden sich Absperrventile für heißes und kaltes Wasser unterhalb der Spüle. In seltenen Fällen muss das Hauptabsperrventil, das das Wasser im gesamten Haus steuert, vorübergehend außer Betrieb gesetzt werden, wenn das Absperrventil der Armatur nicht gefunden wird.\u003cbr /\u003e\n  Verwenden Sie den Inbusschlüssel aus dem Service-Kit (oder einen anderen geeigneten Schlüssel) und drehen Sie die Stellschraube gegen den Uhrzeigersinn, um den Griff zu lösen. Entfernen Sie den einzelnen Griff. Dadurch wird die obere Abdeckung des Wasserhahns sichtbar.\u003cbr /\u003e\n  Wenn der Wasserhahn an der Unterseite des Wasserhahns austritt, drehen Sie ihn mit einem Spezialschlüssel im Uhrzeigersinn, um den Sicherungsring festzuziehen. Wenn das Leck aufhört, stecken Sie den Griff wieder in den Wasserhahn. Wenn das Leck weiterhin besteht oder der Wasserhahn aus dem Auslauf austritt, fahren Sie mit dem nächsten Schritt fort.\u003cbr /\u003e\n  Halten Sie die gerändelte obere Abdeckung mit einem Rohrschlüssel oder einer Kanalverriegelungszange fest und entfernen Sie sie, indem Sie sie gegen den Uhrzeigersinn drehen. (Kleben Sie den Unterkiefer der Bandklemme fest, um Schäden an der Oberfläche der Kappe zu vermeiden.)\u003cbr /\u003e\n  Wenn die obere Abdeckung entfernt wird, liegt der Nocken frei. Dies ist ein Kunststoffteil mit einem Joystick. Entfernen Sie die Baugruppe aus Nocken, Nockenscheibe und Kugel.\u003cbr /\u003e\n  Kontrollieren Sie die Steuerkugel nach dem Ausbau auf Verschleiß. Wenn die Kugel zerkratzt oder beschädigt ist, ersetzen Sie sie während der Reparatur. Kunststoff- oder Messingkugeln können verwendet werden.\u003cbr /\u003e\n  Verwenden Sie einen kleinen Schlitzschraubendreher, um den Gummisitz abzusenken und aus dem Anschluss an der Unterseite des Wasserhahnkörpers zu springen.\u003cbr /\u003e\n  Heben Sie anschließend den \u003ca href=\"https://www.homelody-shop.com/collections/duschsystem\"\u003eDuscharmatur\u003c/a\u003e an und schrauben Sie ihn ab, um ihn zu entfernen. Möglicherweise müssen Sie vorsichtig daran ziehen, um es zu entfernen.\u003cbr /\u003e\n  Öffnen Sie mit einem Schraubendreher den O-Ring unten am Wasserhahnkörper oder schneiden Sie ihn vorsichtig mit einem Universalmesser ab. Achten Sie darauf, den Körper des Wasserhahns nicht zu zerkratzen.\u003cbr /\u003e\n  Nehmen Sie den neuen O-Ring aus dem Service-Kit und tragen Sie ein hitzebeständiges Klempnerfett auf. Legen Sie den O-Ring auf die Basis des Wasserhahns und schieben Sie ihn nach unten, bis er in die Nut um den Wasserhahnkörper fällt.\u003cbr /\u003e\n  Drücken Sie ihn erneut über den O-Ring, bis er vollständig auf der Basis des Wasserhahns sitzt, um ihn wieder einzubauen.\u003cbr /\u003e\n  Eine neue Ventildichtung und Feder werden installiert, indem in jede Gummidichtung eine Feder eingesetzt und die Baugruppe in den Anschluss am Boden des Wasserhahnkörpers eingesetzt wird. Möglicherweise müssen Sie sie mit der Spitze eines Schraubenziehers schärfen.\u003cbr /\u003e\n  Installieren Sie anschließend die neue Steuerkugel, indem Sie die Stifte an der Steuerkugel auf die Schlitze am Wasserhahngehäuse ausrichten. Setzen Sie dann die Unterlegscheibe auf die Kugel und den Hebel und setzen Sie die Unterlegscheibe darauf. Der Nocken hat typischerweise eine Ausrichtungsnase, die an die Aussparung des Hahnkörpers angepasst ist. Drücken Sie den Nocken ganz hinein.\u003cbr /\u003e\n  Setzen Sie die gerändelte obere Abdeckung ein, indem Sie sie auf den \u003ca href=\"https://www.homelody-shop.com/collections/wasserhahn-schwarz\"\u003eWasserhahn Schwarz\u003c/a\u003e aufschrauben und mit der Kanalverriegelungszange im Uhrzeigersinn drehen, bis sie fest sitzt. Achten Sie darauf, dass Sie nicht zu fest anziehen, da dies dazu führen kann, dass sich die Kugel verklemmt.\u003cbr /\u003e\n  Bringen Sie den Einhebelgriff wieder am Schläger an und befestigen Sie ihn, indem Sie die Innensechskantschrauben festziehen.\u003cbr /\u003e\n  Schalten Sie die Wasserversorgung ein und betätigen Sie den Wasserhahn, um auf Wasserlecks zu prüfen. Wenn ein Leck auftritt, liegt die häufigste Ursache darin, dass die Ventildichtung nicht richtig im Anschluss installiert ist oder dass die gerändelte obere Abdeckung nicht festgezogen ist.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.homelody-shop.com/blogs/news/wie-armaturen-arbeiten\"\u003ehttps://www.homelody-shop.com/blogs/news/wie-armaturen-arbeiten\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.homelody-shop.com/products/ausziehbarer-kuchen-armatur-messing-verchromt\"\u003ehttps://www.homelody-shop.com/products/ausziehbarer-kuchen-armatur-messing-verchromt\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109290","started_at":"2019-10-07T17:00:00.000+09:00","ended_at":"2020-01-08T03:30:00.000+09:00","url":"https://www.homelody-shop.com/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":335091,"owner_nickname":"homelody","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-10-07T17:33:41.000+09:00"}}]}