{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109433,"title":"Document Scanner","catch":null,"description":"\u003cp\u003eThe Document Scanner is a image scanner application that make your phone to scan documents using your phone camera as well as pick image from gallery to scan.\u003c/p\u003e\n\u003cp\u003eUsing Document Scanner you can scan any type of document like photos, receipts, reports, bills etc. The scan file can be converts in different scan modes that is Sharpen, Greyscale and Black \u0026amp; White.\u003c/p\u003e\n\u003cp\u003eDocument Scanner allow you to rotate image after scan the document.\u003c/p\u003e\n\u003cp\u003eDocument Scanner allows you to make \u003cspan class=\"caps\"\u003ePDF\u003c/span\u003e file form your scanned images. It also has rearrange images option to re-order images as your needs.\u003c/p\u003e\n\u003cp\u003eYou can share your scanned document by this app on other plateforms like-\u003c/p\u003e\n\u003cp\u003e- Email\u003cbr /\u003e\n- Facebook\u003cbr /\u003e\n- Whatsapp\u003cbr /\u003e\n- Google Drive etc\u003c/p\u003e\n\u003cp\u003eThe Document Scanner app have feature to capture image from any angle of document and it scans and correct the document image edges. So it is best for any situation of scanning.\u003c/p\u003e\n\u003cp\u003eThe Document Scanner app provides optimised file so that it can easily transfer on any platform using internet.\u003c/p\u003e\n\u003cp\u003eThe Document Scanner app have rich image viewer with zoom feature. So you can view any document at any size.\u003c/p\u003e","event_url":"http://atnd.org/events/109433","started_at":"2019-10-12T00:00:00.000+09:00","ended_at":"2019-12-31T01:00:00.000+09:00","url":"https://play.google.com/store/apps/details?id=com.smartappspro.documentscanner","limit":20000,"address":"","place":"","lat":null,"lon":null,"owner_id":338111,"owner_nickname":"sheetalcoplex","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-10-12T22:08:48.000+09:00"}}]}