{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109598,"title":" could speed up the clearance of landmines","catch":null,"description":"\u003cp\u003eDr Jamie Barras will be head of the Humanitarian Technologies Lab from the Department of Informatics with King’s College London.\u003cbr /\u003e\nThe lab exists to develop new technologies to produce humanitarian assistance to persons in need. King’s is actually raising funds for Jamie’s undertaking, to run field trials to try an explosive detector to get clearing landmines, which will improve landmine detection and ultimately bring on saving more lives.\u003c/p\u003e\n\u003cp\u003e“My fervent hope is usually that the world will one day get rid the threats caused simply by landmines and explosive remnants connected with war” UN Secretary-General Ban Ki-Moon (The Strategy on the United Nations on Landmines 2013 – 2018, Review published 2012)\u003c/p\u003e\n\u003cp\u003eChallenges by using Landmines\u003cbr /\u003e\n Landmines Kill plus maim and keep areas impoverished long after a conflict has ended. Each day people lose their lifestyles to landmines; children tend to be particularly vulnerable: “…children are far more prone to die from their quarry injuries than are adults. Of those maimed youngsters who survive, few will receive prostheses that continue with the continued growth health of their stunted limbs. ” (\u003cspan class=\"caps\"\u003eUNICEF\u003c/span\u003e, Effect of Armed Conflict upon Children).\u003c/p\u003e\n\u003cp\u003eOn top of this devastating problem, approaches to clearing landmines along with unexploded ordnance are even now rooted in technologies developed while in the 1940s. When applied on the field of humanitarian demining – repairing landmines post-conflict – the place that the requirement is that 100% of landmines within an area be taken out, they are time-consuming, labour-intensive, that will be dangerous. This tends to make humanitarian demining a gradual, expensive and risky internet business.\u003c/p\u003e\n\u003cp\u003eLandmine Detection Technology\u003cbr /\u003e\n We believe landmine detection could be improved. Technologies now exist which usually, if adapted to your challenges of humanitarian demining, could speed up the clearance of landmines, saving lives and explelling land for communities to utilize. One such technology can be “quadrupole resonance, ” a technical name for just a radiofrequency-based explosives sensor – some sort of device that identifies the particular presence (or absence) with explosives by sending out and about bursts of radio waves and listening for that distinctive signatures of explosives inside gaps between.\u003c/p\u003e\n\u003cp\u003eexplosives-molecule-v2\u003c/p\u003e\n\u003cp\u003eThis is certainly different to radar, where radio waves bounce off objects letting you know that something is there, but not specifically just what exactly that object is. Having quadrupole resonance, the radio waves are absorbed by molecules of the object we are trying to find – in this particular case, an explosive – all this absorbed energy is then retransmitted for us to detect. The critical thing is: this only happens if the frequency of the the airwaves waves matches that of one of many absorption modes of the molecule; and different substances have different absorption frequencies. So we never mix them up with an explosives signature for that of something innocuous – and also, indeed, the signature of one explosive for that of another.\u003c/p\u003e\n\u003cp\u003e\u0014Technical conflicts\u003cbr /\u003e\n First, there are technical issues of adapting quadrupole resonance pertaining to humanitarian demining – the signals we detect are very weak, so we needed to be able to develop better ways to begin using them. The equipment we used during the past is made for the laboratory; we needed to generate it simple, rugged and cheap for deployment in the field.\u003c/p\u003e\n\u003cp\u003eWe believe we have an item of kit that can for this – our \u003cspan class=\"caps\"\u003eAQUAREOS\u003c/span\u003e method (Advanced Quadrupole Resonance based Explosives Ordnance Sensor). But we now have to prove that. And prove that into the satisfaction of the people at the sharp end of demining – the people who is going to stake their lives on which our kit tells them about whether there’s a landmine hidden in the ground in front of them.\u003cbr /\u003e\n[url=https://www.eastimagesecurity.com/Mail-Parcel-Inspection-pl3161655.html]visit this page[/url]\u003c/p\u003e","event_url":"http://atnd.org/events/109598","started_at":"2019-10-25T00:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-10-22T16:52:55.000+09:00"}}]}