{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109592,"title":" 654 cents/kWh achieved in Portugal earlier this year","catch":null,"description":"\u003cp\u003eDubai features narrowly missed out in reclaiming the title associated with the world’s cheapest energy photovoltaic (PV) energy, after receiving bids for that latest phase of a huge solar park on the desert outskirts on the city.\u003cbr\u003e\u003cbr\u003eSaudi Arabia’s Acwa Energy submitted a tariff of just 1. 6953 U. S. cents per kilowatt hour (kWh) for that 900MW fifth phase involving Dubai’s Mohammed bin Rashid \u0026#8217;s Maktoum (\u003cspan class=\"caps\"\u003eMBR\u003c/span\u003e) Solar Store, according to a report through the Middle East Economic Break down. That sets a brand-new record for unsubsidized energy PV production, in the region no less than. However, it is still a little way short of this 1. 654 cents/kWh achieved in Portugal earlier this year.\u003cbr\u003e\u003cbr\u003eThe Dubai authorities include delighted in repeatedly setting new records for previous phases in the \u003cspan class=\"caps\"\u003eMBR\u003c/span\u003e Solar Park and they could be disappointed to have fallen just short this time. A carefully-worded statement through the government-owned utility, \u003cspan class=\"caps\"\u003eDEWA\u003c/span\u003e, previously this week claimed they had, however, set a different world record for the PV solar plant determined by the independent power producer (\u003cspan class=\"caps\"\u003eIPP\u003c/span\u003e) model.\u003cbr\u003e\u003cbr\u003eThe \u003cspan class=\"caps\"\u003eMBR\u003c/span\u003e Solar Park is designed to be the largest single-site solar power facility on the planet and will have an overall total capacity of 5GW simply by 2030. It is only four years because it was set up, but its short history shows exactly how quickly solar energy costs have tumbled.\u003cbr\u003e\u003cbr\u003eIn 2015 the very first phase of the surgery center was launched, with a 200MW \u003cspan class=\"caps\"\u003eENERGY\u003c/span\u003e solar plant developed for any then-record tariff of \u003cspan class=\"caps\"\u003eSOME\u003c/span\u003e. 85 cents/kWh. A new record was set with the second, 200MW phase in 5. 6 cents/kWh. With June 2016, that benchmark was beaten to the 800MW third phase, having a price of 2. 99 cents/kWh – before a solar project had consist of under 3 cents/kWh.\u003cbr\u003e\u003ca href=\"https://www.sunpower-solar.com/products/pressurized+solar+water+heater.html\"\u003ehttps://www.sunpower-solar.com/products/pressurized+solar+water+heater.html\u003c/a\u003e \u003cbr\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109592","started_at":"2019-10-22T00:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-10-22T16:07:56.000+09:00"}}]}