{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109594,"title":" Place a 54x72-inch piece of felt on a worktable","catch":null,"description":"\u003cp\u003eTime Range: 5 and upwards\u003cbr\u003e\u003cbr\u003eMini-golf is a wonderful game for bringing together loved ones of every age. Who doesn\u0026#8217;t love besting Dad to the loop-de-loop hole? But it doesn\u0026#8217;t ought to be just a vacation-week take care of. Wouldn\u0026#8217;t it be great to have your special course to play most of year round—inside or out?\u003cbr\u003e\u003cbr\u003eThis Old House Video\u0026#8217;s plumbing and heating expert, Richard Trethewey, and normal contractor, Tom Silva, designed a great course that friends and family can build in the afternoon. It is comprised of panels that you normally takes apart and rearrange in making the game as easy or hard as you like. Create as many panels because you need for 1, A \u003cspan class=\"caps\"\u003eCOUPLE\u003c/span\u003e OF, or even 18 divots. Then give everyone the putter, and they\u0026#8217;ll possess a ball—literally—trying to navigate the obstacles you place for them.\u003cbr\u003eRich, Tom, and their crew involving young builders made this mini- course from medium-density fiberboard (\u003cspan class=\"caps\"\u003eMDF\u003c/span\u003e), any stable wood composite stuff. It\u0026#8217;s smooth and easy to use, and it makes an incredible flat surface for running a golf ball. You will find \u003cspan class=\"caps\"\u003eMDF\u003c/span\u003e in several standard sizes with the home center, so you won\u0026#8217;t need to cut it up in case you design your course with these sizes planned.\u003cbr\u003e\u003cbr\u003eRich and Tom dealt with the course with environment friendly felt and lined the actual golf holes with \u003cspan class=\"caps\"\u003ePVC\u003c/span\u003e pipe fittings. They came up by using two great obstacles—a loop-de-loop along with a ramp with redirects—to challenge even the top putters. You can bring tunnels, water hazards, and ramps for your course, or just use your imagination to set-up different ways to appreciate hours of entertainment in your golf game.\u003cbr\u003eLine up the deck balusters across the edges of a page of \u003cspan class=\"caps\"\u003eMDF\u003c/span\u003e. Mark them to fit around the entire linen, corner to corner and flush using the edges.\u003cbr\u003e\u003cbr\u003eUsing a miter proverbial box and backsaw, cut the particular balusters to length.\u003cbr\u003e\u003cbr\u003eTom Silva pronounces: \u0026quot;Using a miter box fantastic way for kids to learn to saw properly. It controls their workout routines and teaches them that will let the saw do the work. \u0026quot;\u003cbr\u003e\u003cbr\u003eLine up the balusters beside the edges of that \u003cspan class=\"caps\"\u003eMDF\u003c/span\u003e. Squeeze several strip of wood glue onto each baluster, one baluster at the same time. Leave a few ins of space between this strips of wood glue. In the spaces, put down dabs with fast-setting cyanoacrylate glue.\u003cbr\u003e\u003cbr\u003eIf you are using two-part cyanoacrylate glue, spray it with activator. Quickly turn with the baluster onto the \u003cspan class=\"caps\"\u003eMDF\u003c/span\u003e, tier it up, and hold it in place while the cyanoacrylate sets. This glue acts as being a clamp while the wood glue dries proper strong bond.\u003cbr\u003ePlace a 54\u0026#215;72-inch piece of felt on a worktable. Extend it slightly, and hold it into position with spring clamps.\u003cbr\u003e\u003cbr\u003ePlace the \u003cspan class=\"caps\"\u003eMDF\u003c/span\u003e on a plastic drop cloth, from the the felt. Spray the top of the \u003cspan class=\"caps\"\u003eMDF\u003c/span\u003e with adhesive. Work in lengthy, even strokes across the entire board. Spray the felt with adhesive as well. Let both pieces dry in line with the instructions on this can.\u003cbr\u003e\u003ca href=\"https://www.sam-uk.com/Schedule-40-PVC-Pipe-Fittings-pl587384.html\"\u003ehttps://www.sam-uk.com/Schedule-40-\u003cspan class=\"caps\"\u003ePVC\u003c/span\u003e-Pipe-Fittings-pl587384.html\u003c/a\u003e \u003cbr\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109594","started_at":"2019-10-23T00:30:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-10-22T16:18:09.000+09:00"}}]}