{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109565,"title":"激しく変化する未来に対応「次世代型リーダーシップ」セミナー","catch":null,"description":"\u003ch2\u003e一生モノの知恵となってあなたの人生に役立ち続ける、脳と心の使い方\u003c/h2\u003e\n\u003ch3\u003e【 詳　細 】\u003c/h3\u003e\n\u003cp\u003e　あなたはリーダーとして、組織の能力を引き出すことができていますか？\u003cbr /\u003e\n　あなたはメンバーが思ったように動いてくれず、困っていませんか？\u003cbr /\u003e\n　あなたにとっての理想のリーダー像に、あなたはなれていますか？\u003cbr /\u003e\n　メンバーのモチベーションを常に引き出し、彼らが活き活きと行動してくれたら、嬉しいと思いませんか？\u003cbr /\u003e\n　あなたの組織の目標について、その達成を早め、より好ましい成果が得られたら、嬉しいと思いませんか？\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【 対　象 】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e経営者あるいはこれから経営者として事業を立ち上げようと考えている方\u003c/li\u003e\n\t\u003cli\u003e管理職あるいはその候補者\u003c/li\u003e\n\t\u003cli\u003eプロジェクトを任されているプロジェクトリーダーあるいはその候補者\u003c/li\u003e\n\t\u003cli\u003e他、上記のような人物を目指す方\u003cbr /\u003e\n　\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e　私はあなたに、認知科学の視点から、リーダーとしてどのようなマインドを持ち、どのようにメンバーと接することで、あなたの率いる組織が飛躍的な成果を出せるようになるのか、ということをお伝えします。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【得られるもの】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e飛躍的な成果を上げる組織とは、どのようなものかが解ります。\u003c/li\u003e\n\t\u003cli\u003eメンバーの意識を束ね、望む方へ向けることができます。\u003c/li\u003e\n\t\u003cli\u003eリーダーとして、メンバーとどのように関われば良いのかが解ります。\u003c/li\u003e\n\t\u003cli\u003eメンバーが、自ら考え行動するようになります。\u003cbr /\u003e\n　\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e　このメソッドの基礎となっているのは、認知科学とあるとおり、『科学』です。\u003c/p\u003e\n\u003cp\u003e　科学とは、時代も場所も選ばず常に同じ結果となる、再現性が証明されているもの。\u003cbr /\u003e\n　つまり、あなたがこのメソッドを知ることで、一生涯あなたに利益をもたらします。\u003c/p\u003e\n\u003cp\u003e　このセミナーでは、参加者それぞれがお持ちの課題について、解決に向かう脳と心の使い方を具体的にお伝えします。\u003cbr /\u003e\n　あなたの課題にお応えすることで、認知科学視点による脳と心の使い方を直接体感していただき、成果につながる実践を行いやすいようにしています。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【参加者の声】\u003c/h3\u003e\n\u003cp\u003e・社員と会社（自分に置き替え）、○○○○を見つける考え方は目からうろこでした。\u003cbr /\u003e\n皆が思いえがく目標のかさなり合う部分を見つけてみたいと思います。\u003cbr /\u003e\nその見つけた目標をより高くしてみたいです。(N.K.様)\u003cbr /\u003e\n他\u003c/p\u003e\n\u003cp\u003e　私も前職では、多くののプロジェクトでリーダーを担ってきました。\u003cbr /\u003e\n　荷の勝った大変な案件だったのにもかかわらず組織がとても有効に機能したこともあれば、その全く反対にどれだけ組織を動かそうと頑張っても満足のいく機能を果たさなかったことがあり、その違いに悩んでいた人間でした。\u003c/p\u003e\n\u003cp\u003e　そんな私の疑問を解消してくれたのが、認知科学を基にした『人の脳と心の仕組み』とそれを応用した組織メンバーの意識をまとめるメソッドです。\u003c/p\u003e\n\u003cp\u003e　そこでは、組織としてのあるべき姿と、メンバー同士の関係のあり方が、組織の機能に大きく左右することを理解しました。\u003c/p\u003e\n\u003cp\u003e　従来型の抑圧や恐怖と一時的な報酬によって人を動かす組織と、人の脳と心の仕組みを応用した科学的な手法を取り入れた組織とでは、２倍の売上と７５６倍もの利益の違いを産み出したという追跡調査結果があります。\u003c/p\u003e\n\u003cp\u003e　人の脳と心の仕組みを理解していただき、メンバーが本来持っているパフォーマンスを引き出すことによって、あなたの組織が機能し成果を出す、考え方をお教えします。\u003c/p\u003e\n\u003cp\u003e　あなたは正しい脳と心＝マインドの論理的な使い方を知り、その知識をメンバーに働きかけることで彼らは本来の力を発揮し続け、あなたの組織は大きな成果を上げることができるでしょう。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【 内　容 】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e認知科学から見た脳と心の仕組み\u003c/li\u003e\n\t\u003cli\u003eリーダーとしての脳と心の使い方\u003c/li\u003e\n\t\u003cli\u003e組織をまとめるための目標設定\u003c/li\u003e\n\t\u003cli\u003eあなたの持つべき視点\u003cbr /\u003e\n　\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003e今すぐ、 \u003ca href=\"https://arkbbw4u.com/seminar-info#leader\"\u003eこちら\u003c/a\u003e からセミナーにお申し込みください。\u003c/h3\u003e\n\u003cp\u003e　セミナーの性質上、１回に付き少人数に限定して行っております。\u003cbr /\u003e\n　当セミナーは、他のサイトや媒体でも告知しているため、当サイト上での受講者数が少なくても、申し込みが締め切られる場合があります。\u003c/p\u003e\n\u003cp\u003e　先ほど述べたように、このメソッドは一生モノ。\u003c/p\u003e\n\u003cp\u003e　あなたがこのメソッドを知る日が早ければ早いほど、あなたにもたらされる利益も、永く受け取ることができます。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【講師紹介】\u003c/h3\u003e\n\u003cp\u003e山本教夫 アーク合同会社 代表\u003cbr /\u003e\nTomabechi Institute認定パフォーマンス・エンハンスメント・コーチ\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eBWF\u003c/span\u003e international認定PX2ファシリテーター\u003c/p\u003e\n\u003cp\u003e　横浜生まれの横浜育ち。\u003c/p\u003e\n\u003cp\u003e　人付き合いに苦手意識を持ったことから進路に技術系を選び、ソニー株式会社に入社。\u003cbr /\u003e\n　ソニー社員時代は商品設計に携わり実績を残すが、技術的な知識・スキルだけでは想ったとおりにならないと解り、人の心や脳機能について興味を持つようになる。\u003c/p\u003e\n\u003cp\u003e　Lou Tice氏より認知科学を基にしたセルフコーチングプログラム『TPIE®』を学ぶ。\u003cbr /\u003e\n　このLou Tice氏の論理によって、自身で経験した成功・達成とその何倍もの未達成が全て説明されていた。\u003cbr /\u003e\n　このことから、目標達成に科学的な手法があることを理解し、自分の学びたかったことは、認知科学に基づいた目標達成メソッドであったことを確信する。\u003c/p\u003e\n\u003cp\u003e　Lou Tice氏の実績・理論・方法・スキルに、認知科学者・苫米地英人博士による最先端認知科学のコーチング理論を統合した、最も歴史がありかつ最も新しいコーチング技術・スキルを修得し、パフォーマンス・エンハンスメント・コーチの認定を得る。\u003c/p\u003e\n\u003cp\u003e　青少年へのコーチングにも大きな可能性と意義を感じ、セルフコーチングプログラム『TPIE®』の青少年向けプログラム『PX2®』のファシリテーター資格を取得し、登壇する。\u003c/p\u003e\n\u003cp\u003e　会社に入ってやりたかったことはひと通り実現したと実感し、次は相手の喜ぶ顔を直接見られることをやっていきたいと想い、ソニー株式会社を退社。\u003c/p\u003e\n\u003cp\u003e　個人事業を経て、2017年7月にアーク合同会社を設立。\u003cbr /\u003e\n　約500名の個性心理分析とカウンセリングセッションの実績、青少年向けセルフコーチングプログラム『PX2』にて200名以上のファシリテーション実績を持つ、Tomabechi Institute認定パフォーマンス・エンハンスメント・コーチとして活動中。\u003cbr /\u003e\n　\u003cbr /\u003e\n実　績\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003eロータリークラブ卓話講師登録\u003c/li\u003e\n\t\u003cli\u003e外資系コンサルティング会社，外部講師契約\u003c/li\u003e\n\t\u003cli\u003e国内コンサルティング会社，外部講師登録\u003c/li\u003e\n\t\u003cli\u003e国内生命保険会社，外部講師登録\u003c/li\u003e\n\t\u003cli\u003e『PX2』ファシリテーション，延べ200名以上(2016年12月現在)\u003c/li\u003e\n\t\u003cli\u003e個別セッション，体験会，セミナー等、年間100回超のペースで開催\u003cbr /\u003e\n　\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003eお申し込みは、 \u003ca href=\"https://arkbbw4u.com/seminar-info#leader\"\u003eこちら\u003c/a\u003e から。\u003c/h3\u003e\n\u003cp\u003e　\u003c/p\u003e","event_url":"http://atnd.org/events/109565","started_at":"2019-12-04T15:00:00.000+09:00","ended_at":"2019-12-04T17:00:00.000+09:00","url":"https://arkbbw4u.com/seminar-info#leader","limit":12,"address":" 神奈川県横浜市中区元浜町3-21-2　ヘリオス関内ビル3F I.S.O横浜内 中会議室","place":"海岸通りオフィス会議室","lat":"35.4494016","lon":"139.6395613","owner_id":236483,"owner_nickname":"山本教夫@TICEコーチ","owner_twitter_id":"yamamoto_norio","accepted":0,"waiting":0,"updated_at":"2019-11-06T14:18:23.000+09:00"}}]}