{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109534,"title":"データ分析/機械学習エンジニアを目指すには？","catch":null,"description":"\u003ch2\u003eどうやったらなれる？データ分析/機械学習のエンジニア！！\u003c/h2\u003e\n\n\u003cp\u003e近年、世界全体で進む『デジタル化(ＤＸ:デジタルトランスフォーメーション)』において、\u003cbr\u003e\n人工知能、機械学習、ディープラーニング等の技術領域で活躍するエンジニアは、\u003cbr\u003e\n益々その活躍の場が広がっています。  \u003c/p\u003e\n\n\u003cp\u003e業種や産業を跨ぎ、私たちが日常生活の中で何気なく利用するサービスにも、\u003cbr\u003e\nその技術が導入され、生活に変化をもたらしています。  \u003c/p\u003e\n\n\u003cp\u003e今回はパソナテックで活躍するデータ分析/機械学習エンジニアより、\u003cbr\u003e\n実際のプロジェクト事例紹介や、データ分析/機械学習エンジニアとして\u003cbr\u003e\n活躍するために必要な要素などを座談会形式にてお伝えします。  \u003c/p\u003e\n\n\u003cp\u003e座談会では、みなさんの質問や意見などを共有しながら、\u003cbr\u003e\n「自分が持っている統計学や数学などの知識や学習をどう活かすことができるのか？」、\u003cbr\u003e\n「実際にどのような仕事があるのか？」\u003cbr\u003e\n「必要なスキルや経験はなにか？」\u003cbr\u003e\n具体的なデータ分析/機械学習エンジニアのイメージを持っていただきたいと思います。  \u003c/p\u003e\n\n\u003cp\u003eデータ分析、機械学習の技術に興味のある方はお気軽にご参加ください。\u003cbr\u003e\n※ご希望の方がいらっしゃればイベント終了後に面談対応も出来ます。  \u003c/p\u003e\n\n\u003chr\u003e\n\n\u003cp\u003eIn recent years where \u0026quot;Digitalization (DX: Digital Transformation)\u0026quot; is progressing worldwide,\u003cbr\u003e\nengineers who are active in technical fields such as AI(artificial intelligence), machine learning and deep learning\u003cbr\u003e\nhave more and more opportunities to play an active role.  \u003c/p\u003e\n\n\u003cp\u003eThese modern technologies allow for various services that made our lives more convinient.  \u003c/p\u003e\n\n\u003cp\u003eIn this event our engineers who play an active role as Data Scientists / Machine Learning Engineers will\u003cbr\u003e\nintroduce actual projects they have experienced and how they have created their career.\u003cbr\u003e\nWe will tell you about the elements necessary to become a Data Scientist / Machine Learning Engineer through a round-table discussion.  \u003c/p\u003e\n\n\u003cp\u003eIn the round-table discussion we will share your ideas and opinions according to themes such as,\u003cbr\u003e\n“How can I use my statistics and mathematics knowledge in business field?\u0026quot;,\u003cbr\u003e\n“What kind of job positions are available?”\u003cbr\u003e\n“What skills and experience do you need to become Data Scientist / Machine Learning Engineer?”\u003cbr\u003e\nThis may help you to have a better image of a Data Scientist / Machine Learning Engineer profession.  \u003c/p\u003e\n\n\u003cp\u003ePlease feel free to join our event.\u003cbr\u003e\n*If someone want to talk about recruiting of this thema, can have a consulting time with the recruitment staff after this seminar.   \u003c/p\u003e\n\n\u003ch3\u003e＜内容＞\u003c/h3\u003e\n\n\u003cp\u003e◆勉強会（座談会形式）　　　（所要時間：約1時間30分）\u003cbr\u003e\n　1. 『データ分析エンジニア』って、どんな人？\u003cbr\u003e\n　2. 『データ分析』仕事、技術事例\u003cbr\u003e\n　3. 『データ分析』で必要な技術・知識\u003cbr\u003e\n　4. 『データ分析エンジニア』を目指すには　～学習方法のご紹介～\u003cbr\u003e\n◆ Study session (round-table discussion) (Duration: about 1 hour 30 minutes)\u003cbr\u003e\n1. What kind of position is “Data Scientist”?\u003cbr\u003e\n2. Job and work example of a Data Scientist\u003cbr\u003e\n3. Technology and knowledge required for a Data Scientist\u003cbr\u003e\n4. How to make a career as a Data Scientist -Introduction of learning methods. \u003c/p\u003e\n\n\u003cp\u003e【注意事項】\u003cbr\u003e\n※定員は14名を予定しております。人数が定員を超えた場合、抽選とさせていただきます。\u003cbr\u003e\n※開場時間は 18:45 です。\u003cbr\u003e\n※セミナー内容は、講師のスケジュールにより予告なく変更になる場合がございます。  \u003c/p\u003e\n\n\u003cp\u003e【Notes】\u003cbr\u003e\n* Capacity is expected to be 20 people. If the number of people exceeds the capacity, there will be a draw.\u003cbr\u003e\n* Opening hours are 18:45.\u003cbr\u003e\n* Seminar content is subject to change without notice depending on the teacher\u0026#39;s schedule.  \u003c/p\u003e\n\n\u003chr\u003e\n\n\u003ch3\u003e■問合せ先\u003c/h3\u003e\n\n\u003cp\u003e株式会社パソナテック\u003cbr\u003e\nTEL：0120-450-819\u003cbr\u003e\nE-mail：osaka@pasona.tech\u003c/p\u003e\n","event_url":"http://atnd.org/events/109534","started_at":"2019-10-29T19:00:00.000+09:00","ended_at":"2019-10-29T21:00:00.000+09:00","url":"https://pasonatech-kansai-touroku-saiyo.connpass.com/event/151538/","limit":10,"address":"大阪府大阪市淀川区西中島5-13-12","place":"株式会社パソナテック　大阪Lab","lat":"34.7299456","lon":"135.499585","owner_id":326594,"owner_nickname":"パソナテック＠関西","owner_twitter_id":null,"accepted":6,"waiting":0,"updated_at":"2019-10-22T16:09:35.000+09:00"}}]}