{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109525,"title":"【11/8-9】CI\u0026T ハッカソン CHANGE THE WORLD with IoT","catch":null,"description":"\u003col\u003e\n\u003cli\u003eTheme テーマ\u003c/li\u003e\n\u003cli\u003eHow can I join? 参加条件\u003c/li\u003e\n\u003cli\u003eHackathon overview ハッカソン概要\u003c/li\u003e\n\u003cli\u003eTechnical Support 技術サポート\u003c/li\u003e\n\u003cli\u003eEvaluation Criteria 審査基準（TBD）\u003c/li\u003e\n\u003cli\u003eWhat\u0026#39;s CI\u0026amp;T Hackathon?\u003c/li\u003e\n\u003c/ol\u003e\n\n\u003ch1\u003e1. Theme テーマ\u003c/h1\u003e\n\n\u003ch2\u003eCHANGE THE WORLD with IoT（IoTで世界を変えよう！）\u003c/h2\u003e\n\n\u003cp\u003e世界は困難に満ちています。気候変動、自然災害、戦争、差別など、日々私たちを襲うものに立ち向かいながら、人々や社会は絶えず変化しています。これらの危害をどうしたら抑えることができるのでしょう？どうしたら世界と人々の意識やコミットメントを高められるのでしょう？\u003c/p\u003e\n\n\u003cp\u003e私たちは世界を変える力を持っています。世界を安全・平和・公平な場所に変えられるのです。\u003c/p\u003e\n\n\u003cp\u003eWe live in a challenging world: the climate change, how people and society transform each other in fighting against natural catastrophe, wars and discriminations that hit us daily. We know how important is to restrain those harms, but how can we increase our awareness and commitment to the world and people?\u003c/p\u003e\n\n\u003cp\u003eYou have the power to change our space and make it a safer, peaceful and fair place.\u003c/p\u003e\n\n\u003ch2\u003eLet\u0026#39;s make it happen! さあ作ろう！\u003c/h2\u003e\n\n\u003cp\u003e一緒に地球に優しいテクノロジーで社会に貢献しませんか？ 現状から未来へ、ローカルからグローバルへ、少しでも変革が進むようなアイデアをIoTで実現してください！\u003c/p\u003e\n\n\u003cp\u003eJoin us to use pro-planet technology and help our society: let\u0026#39;s plan through IoT possibilities that can transform our reality, from regional to global actions!\u003c/p\u003e\n\n\u003ch1\u003e2. How can I join? 参加条件\u003c/h1\u003e\n\n\u003cul\u003e\n\u003cli\u003e参加費無料 Free of charge\u003c/li\u003e\n\u003cli\u003eエンジニアであること You are a developer.\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"https://docs.google.com/forms/d/e/1FAIpQLSdJ3vQH6dtxjC7dEV9DNwi073Hj4N4RShF7xEmCEHiOeSP4rQ/viewform\"\u003e専用フォーム\u003c/a\u003e からご登録ください。Please register from this external form.\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003ch1\u003e3. Hackathon overview ハッカソン概要\u003c/h1\u003e\n\n\u003cul\u003e\n\u003cli\u003e金曜夜 + 土曜終日\u003c/li\u003e\n\u003cli\u003e技術/プラクティス、チームワークも多いに評価（コード中身も弊社アーキテクト等が拝見）\u003c/li\u003e\n\u003cli\u003e対象は開発者\u003c/li\u003e\n\u003cli\u003e使用言語：フロントエンドは不問。IoTスターターキットを用意するので、HW側はラズパイをPythonで制御。\u003c/li\u003e\n\u003cli\u003e個人参加のみ。当日チーム編成。\u003c/li\u003e\n\u003cli\u003e外国人と混成チームの可能性も。英語力は問いませんが、気後れしない程度の積極性・コミュニケーション力があること。随時日本語サポートは可能\u003c/li\u003e\n\u003cli\u003e豪華賞品！\u003c/li\u003e\n\u003cli\u003eFriday night + full Saturday\u003c/li\u003e\n\u003cli\u003eTechnology, practice, teamwork will be well evaluated (code will be reviewed by CI\u0026amp;T architect)\u003c/li\u003e\n\u003cli\u003eTarget audience is Developers\u003c/li\u003e\n\u003cli\u003eCode language - Frontend could be anything. We\u0026#39;ll provide IoT starter kit where you can iterate HW behavior wit Python on Rasberry Pi.\u003c/li\u003e\n\u003cli\u003eIndividual registration only. Team-up onsite.\u003c/li\u003e\n\u003cli\u003eTeam maybe international. English fluency or at least proactive communication preferred.\u003c/li\u003e\n\u003cli\u003eAwesome prize to be prepared!\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003ch1\u003eSchedule スケジュール（draft 仮）\u003c/h1\u003e\n\n\u003ch2\u003e1日目\u003c/h2\u003e\n\n\u003cp\u003e18時〜    受付\u003cbr\u003e\n　オープニング・各種説明\u003cbr\u003e\n　チーム編成・着手\u003cbr\u003e\n21時頃    終了\u003cbr\u003e\u003c/p\u003e\n\n\u003ch2\u003e2日目\u003c/h2\u003e\n\n\u003cp\u003e9:00〜 チーム作業 team working\u003cbr\u003e\n　プレゼン presentation\u003cbr\u003e\n　採点 evaluation\u003cbr\u003e\n　発表＆パーティ award\u0026amp;party\u003cbr\u003e\n19:00？    終了\u003cbr\u003e\u003c/p\u003e\n\n\u003cul\u003e\n\u003cli\u003e昼食とスナックは提供されます。 lunch \u0026amp; snack will be provided.\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003ch1\u003e4. Technical Support 技術サポート\u003c/h1\u003e\n\n\u003ch2\u003eIoT Starter Kit (provided / 配布）\u003c/h2\u003e\n\n\u003cul\u003e\n\u003cli\u003eRasberry Pi + Sensors (Temperature, Humidity, Air Pressure) + Firebase\u003c/li\u003e\n\u003cli\u003e各チームはすでに動作確認済みの上記キットを配布されます。 Each team will be provided already tested kit.\u003c/li\u003e\n\u003cli\u003eRasberry Pi上はPythonでセンサー動作制御が可能です。 Rasberry Pi is controllable by Python coding.\u003c/li\u003e\n\u003cli\u003eFirebaseには各センサー生データをフロントエンドにリアルタイム表示するところまでは組まれています。 Firebase will have a frontend integrated to show the sensor realtime raw data.\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003ch2\u003eGuidance\u003c/h2\u003e\n\n\u003cul\u003e\n\u003cli\u003e金曜夜にキット説明をします。 We\u0026#39;ll provide a guidance to use the kit on Friday night.\u003c/li\u003e\n\u003cli\u003eSensei（CI\u0026amp;T開発者）に随時質問・相談が可能です。 You\u0026#39;ll be able to ask questions or consult with Sensei (CI\u0026amp;T developers).\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003ch1\u003e5. Evaluation Criteria 審査基準\u003c/h1\u003e\n\n\u003cul\u003e\n\u003cli\u003eテクノロジーとプラクティス, チームワーク, アイデアと実現度, 等の観点からCI\u0026amp;Tメンバが審査いたします。Evaluation will be based on aspects such as technology\u0026amp;practice, teamwork, idea\u0026amp;realization by CI\u0026amp;Ters.\u003c/li\u003e\n\u003cli\u003eソースコードも審査対象です。 actual code will also be evaluated.\u003c/li\u003e\n\u003cli\u003e未完成のプロジェクト成果物も評価対象となります。 Incomplete deliverable will still be evaluated.\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003ch1\u003e6. What\u0026#39;s CI\u0026amp;T Hackathon?\u003c/h1\u003e\n\n\u003ch2\u003eCI\u0026amp;T\u003c/h2\u003e\n\n\u003cp\u003eブラジル創業24年のグローバル・デジタル変革・エージェンシー CI\u0026amp;T は「人の成長」にコミットする企業文化・組織体制を築くことで、年成長30%を10年継続し、顧客に価値を提供し続け2500人規模に成長。特にエンタープライズ組織でのアジャイル開発に長け、リーンやデザイン思考も取り入れ、いまやビジネスにインパクトを出すための組織変革を支援するまでにいたっています。\u003c/p\u003e\n\n\u003cp\u003eCI\u0026amp;T, a 24-year global digital transformation agency born in Brazil, by building its culture and organizational structure that respects individual growth to the maximum extent, we have continued to provide value to our customers and have grown over 2,500 people with 30% growth for 10 consecutive years globally. Our profound expertise in agile development within enterprise organization, also embracing lean and design thinking, has lead us now to even support organizational transformation to deliver business impact.\u003c/p\u003e\n\n\u003cp\u003ehttps://www.ciandt.co.jp/\u003c/p\u003e\n\n\u003ch2\u003eCI\u0026amp;T Hackathon\u003c/h2\u003e\n\n\u003cp\u003e本国ではハッカソンを積極的に開催。毎回1000人規模が応募、選ばれた100人規模が集まり、開発者・熱意あるタレントが最新テクノロジーで切磋琢磨するコミュニティとなっています。\u003c/p\u003e\n\n\u003cp\u003eアイデアの奇抜さ・先進性・プレゼンの巧さ・賞狙いが新しい世の中を作るのではありません。\u003c/p\u003e\n\n\u003cp\u003e真のデジタル時代に必要なのは、個々の本当の技術やプラクティスの実践、それらを活かし合うコミュニケーションとチームワーク、そして失敗を恐れず日々挑戦し続けるアジャイルかつ成長マインドです。CI\u0026amp;Tハッカソンではこれらの点を重要視します。\u003c/p\u003e\n\n\u003cp\u003eAt CI\u0026amp;T, hackathons are actively held in the home country, and each time around 1000 apply and selected 100 people gather to become a community where developers and enthusiastic talents work hard with the latest technology.\u003c/p\u003e\n\n\u003cp\u003eIdea\u0026#39;s cool-ness, advancedness, presentation skill, and award hunters are not the only ones that creates the new world.\u003c/p\u003e\n\n\u003cp\u003eWhat is needed in the true digital era is the practice of true technology and practices, communication and teamwork that make full use of them, and a growth mindset that continues to challenge every day without fear of failure. CI\u0026amp;T Hackathon places importance on these points.\u003c/p\u003e\n","event_url":"http://atnd.org/events/109525","started_at":"2019-11-08T19:00:00.000+09:00","ended_at":"2019-11-09T19:00:00.000+09:00","url":"https://docs.google.com/forms/d/e/1FAIpQLSdJ3vQH6dtxjC7dEV9DNwi073Hj4N4RShF7xEmCEHiOeSP4rQ/","limit":24,"address":"東京都墨田区江東橋4-26-5 東京トラフィック錦糸町ビル 7階","place":"CI\u0026T株式会社","lat":"35.69547630000001","lon":"139.8156656","owner_id":293002,"owner_nickname":"CI\u0026T Japan","owner_twitter_id":"ciandtjapan","accepted":0,"waiting":0,"updated_at":"2019-10-17T17:48:30.000+09:00"}}]}