{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109596,"title":" water put in","catch":null,"description":"\u003cp\u003eFirst I labeled each one of my Freezer Bags which has a permanent marker. I wrote on the bag todays date, the meal name and the instructions for the day I can make it. (some with the meals will need meat broth added, water put in, sour cream added or anything else..so I made note to the actual bag what I necessary to do so I remember! ) I also notated on my bags if the dish was supposed to be served over rice or maybe egg noodles etc..\u003cbr\u003e\u003cbr\u003eTeriyaki Bird (2 Bags)\u003cbr\u003e Savory Veg Beef Soup (2 Bags)\u003cbr\u003e Balanced \u003cspan class=\"caps\"\u003eBBQ\u003c/span\u003e Chicken (2 Bags)\u003cbr\u003e Stephanie\u0026#8217;s Goulash/Beef Stew (2 Bags)\u003cbr\u003e \u0026#8212;I made the Balsamic \u0026amp; Onion Grass Roast immediately so I won\u0026#8217;t include this from the instructions, I will post the recipe at the bottom. =)\u003cbr\u003e\u003cbr\u003eNext\u0026#8230;I began \u003cspan class=\"caps\"\u003eCHOPPING\u003c/span\u003e \u003cspan class=\"caps\"\u003eVEGETABLES\u003c/span\u003e! (It\u0026#8217;s less bad as it appears! )\u003cbr\u003e As I chopped I placed the correct amount in each case. (I started with Each of the onions, then did peppers, then potatoes\u0026#8230;(see below intended for instructions).\u003cbr\u003eI lined up every one of my freezer bags surrounding the counter and just dumped the needed amount of veggies for each recipe in the individual bags (see below). I never measure anything so I simply guesstimate!\u003cbr\u003e\u003cbr\u003eAfter I had the veggies chopped in addition to distributed I tackled the meat\u0026#8230;for this round connected with freezer cooking I only was mandated to cook the ground beef for the vegetable soup\u0026#8230;the hen \u0026amp; beef stew meat stay raw.\u003cbr\u003e\u003cbr\u003eFor the actual ground beef..take (1) cut onion and (2) cut garlic cloves and brown them together. If you experience super savy you can let the beef brown while you\u0026#8217;re chopping the veggies! Make cool, instructions below on easy methods to finish.\u003cbr\u003e\u003cbr\u003eFor the fowl, I washed \u0026amp; clipped it and left (4) with the breasts whole (for the teriyaki chicken) plus the other (4) I cut in half although I felt like that (for the healthy barbeque chicken).\u003cbr\u003e\u003cbr\u003eI trimmed the meat stew meat of any fat and also cut it down in smaller cubes.\u003cbr\u003e\u003cbr\u003eAfter placing the meat from the correct bags I included the spices and other ingredients.\u003cbr\u003e\u003cbr\u003eHere is just how it broke down per bag..\u003cbr\u003e\u003cbr\u003eTeriyaki Chicken (2 Bags)\u003cbr\u003e Split a huge bag of Baby Celery between the 2 bags\u003cbr\u003e Cut Red Onion directly into Large Chunks and break between the 2 carriers\u003cbr\u003e (1) 20oz can pineapple around each bag (undrained)\u003cbr\u003e (2) Garlic Cloves cut per bag\u003cbr\u003e (2) Chook Breasts in each travelling bag\u003cbr\u003e 1/2 cup teriyaki sauce in each bag\u003cbr\u003e *Add 1/4 goblet teriyaki sauce to mix. Cook on \u003cspan class=\"caps\"\u003eHIGH\u003c/span\u003e regarding 4 hours or \u003cspan class=\"caps\"\u003eSMALL\u003c/span\u003e for 8 hours. Provide over Rice.\u003cbr\u003eIf you have been wondering which involving my healthy, clean eating, gluten-free recipes are great make ahead freezer-friendly dinner recipes, this is the post in your case! Freezing meals is this type of time saver and a great way to reduce food waste, \u003cspan class=\"caps\"\u003eBUT\u003c/span\u003e it usually is really hard to convey to which meals are freezer-friendly if they are freezable, the simplest way to freeze them pertaining to re-heating.\u003cbr\u003e\u003ca href=\"https://www.meibcafreezer.com/Cake-Display-Chiller-pl3737086.html\"\u003ehttps://www.meibcafreezer.com/Cake-Display-Chiller-pl3737086.html\u003c/a\u003e \u003cbr\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109596","started_at":"2019-10-22T00:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-10-22T16:28:31.000+09:00"}}]}