{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109595,"title":" and there will be no usage that will rub","catch":null,"description":"\u003cp\u003eThem doesn’t look pretty right now, but it’ll look greater when it’s finished. \u003cbr\u003e\u003cbr\u003eThe best thing about this system is that the entire moving/rolling parts are actually within the square rail. That is the reason why this hardware can always be painted any color you choose, and there will be no usage that will rub the paint off over time. I’ll be painting your door brackets black so they’ll blend in along with my doors, and anything else will be covered completely when everything is finished.\u003cbr\u003e\u003cbr\u003eSo here are the details of the barn door hardware, and how I installed it…\u003cbr\u003e\u003cbr\u003ePrimary, I installed very simple door casing around my own door. Then above the top end casing, I attached a 10-foot 1″ x 6″ little bit of lumber using 3-inch framing claws. (Lots of them! ) I thought this was originally an exterior walls, so this wall is definitely load-bearing, and this doorway includes a solid wood header preceding it. My walls can be lined with shiplap under the drywall. So WE shot the nails inside at random, knowing that wherever I placed these individuals, I’d be hitting solid wood. So if your situation differs (which is very likely), you definitely ought to screw or nail this kind of into studs.\u003cbr\u003e\u003cbr\u003ehow to set up square rail door course \u0026#8211; cheap barn front door hardware \u0026#8211; 1\u003cbr\u003e\u003cbr\u003eAfter which because my doors are generally thicker than standard opportunities, and I needed to be assured there was plenty with clearance for my opportunities to slide past this door casings, I added another 1″ back button 6″ x 10′ piece of lumber on top of the first one, once again attaching it with 3-inch framing fingernails. Before I attached this second board, I marked and measured where the bottom of the metal rail had to be, and I stalled the board in order that the bottom of the board is perfectly lined up considering the bottom of the railroad.\u003cbr\u003e\u003cbr\u003eAnd then I attached the rail on the 1″ x 6″ mother board. Because I was putting in a 10-foot track using a wall that’s only three inches wider approach rail, I had to pre-assemble that wheel/door bracket assembly and place them into the track before installing your track.\u003cbr\u003e\u003cbr\u003ehow to mount square rail door monitor \u0026#8211; cheap barn front door hardware \u0026#8211; 2\u003cbr\u003e\u003cbr\u003eThis definitely made things more challenging. I was fitting this by myself, as well as whole thing was rather heavy. Those wheels move back and forth very easily, and so they kept sliding backwards and forwards, throwing me off equilibrium. Holding that rail upwards with one hand and endeavoring to screw in the earliest screw was almost an excess of for me to do on my own , personal, but I finally got it. In order to do it by myself, Pondered to mark and measure the location where the first lag screw needed to go (I started considering the middle one), and then pre-drill the hole before hand. That way when I climbed up on the ladder and stored the metal track in one hand, while holding the drill within the other, I knew where exactly that lag bolt needed to go. It was quite challenging, and I definitely suggest having someone enable you to install this hardware.\u003cbr\u003e\u003cbr\u003eThe following is what the track seems as if. You can see here where the wheel assembly slides in to the rail, and then with the bottom of the train.\u003cbr\u003e\u003ca href=\"https://www.dndhardware.com/products/Metal+Door+Hardware.html\"\u003ewhat are metal door hardware\u003c/a\u003e \u003cbr\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109595","started_at":"2019-10-23T00:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-10-22T16:23:57.000+09:00"}}]}