{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109635,"title":"シェイクスピア講演会（サンドラ・クラーク先生）＆若手研究発表会@ 広島大学 ","catch":null,"description":"\u003ch1\u003eSandra Clark先生（ロンドン大学名誉教授）講演会および若手研究発表会のお知らせ\u003c/h1\u003e\n\u003cp\u003e主催：広島大学文学研究科\u003cbr /\u003e\n共催：青山学院大学経済学部経済研究所\u003c/p\u003e\n\u003cp\u003eこの度ロンドン大学名誉教授サンドラ・クラーク先生をお迎えするにあたり、講演会を開催させていただくことになりました。\u003cbr /\u003e\nどうぞお気軽にご参加ください。\u003cbr /\u003e\n参加希望の方は、ATNDに登録のうえ、【参加登録】をお願いいたします。\u003cbr /\u003e\n（どうしても難しい場合は担当者に直接メールで連絡をお願いします。）\u003cbr /\u003e\n懇親会場は決まり次第おしらせします。\u003cbr /\u003e\n参加希望の方は人数確認のため早めに【参加登録】の上、コメント欄にて〈参加希望〉をお知らせください。\u003c/p\u003e\n\u003ch3\u003eSchedule Overview\u003c/h3\u003e\n\u003cp\u003e*11月20日（水）広島コロキアム　〔受入担当：吉中孝志・松本　舞（広島大学）〕\u003c/p\u003e\n\u003cp\u003e連絡先：松本舞(mmazmoto@hiroshima-u.ac.jp)\u003c/p\u003e\n\u003ch2\u003eタイムテーブル\u003c/h2\u003e\n\u003ctable\u003e\n\t\u003ctr\u003e\n\t\t\u003cth\u003e時間\u003c/th\u003e\n\t\t\u003cth\u003e発表者\u003c/th\u003e\n\t\t\u003cth\u003eタイトル\u003c/th\u003e\n\t\u003c/tr\u003e\n\t\u003ctr\u003e\n\t\t\u003ctd\u003e13:30 \u0026#8211; 14:00\u003c/td\u003e\n\t\t\u003ctd\u003e横山 竜一郎（広島大学）\u003c/td\u003e\n\t\t\u003ctd\u003e ‘Donne’s Vegetative Architecture in Metempsychosis’\u003c/td\u003e\n\t\u003c/tr\u003e\n\t\u003ctr\u003e\n\t\t\u003ctd\u003e14:15 \u0026#8211; 14:45\u003c/td\u003e\n\t\t\u003ctd\u003e西野 友一朗（近畿大学）\u003c/td\u003e\n\t\t\u003ctd\u003e‘The Representation of Prince Henry in Fulke Greville’s Mustapha (1633)’\u003c/td\u003e\n\t\u003c/tr\u003e\n\t\u003ctr\u003e\n\t\t\u003ctd\u003e15:00 \u0026#8211; 16:30\u003c/td\u003e\n\t\t\u003ctd\u003eProfessor Sandra Clark \u003c/td\u003e\n\t\t\u003ctd\u003eShakespeare and Domestic Economy\u003c/td\u003e\n\t\u003c/tr\u003e\n\u003c/table\u003e\n\u003ch2\u003e場所\u003c/h2\u003e\n\u003cp\u003e\u003ca href=\"https://www.hiroshima-u.ac.jp/access/higashihiroshima\"\u003e広島大学　\u003c/a\u003e\u003cbr /\u003e\n住所:〒739-8511 東広島市鏡山一丁目3番2号　広島大学文学部棟B104\u003c/p\u003e\n\u003ch2\u003e講演概要\u003c/h2\u003e\n\u003ch3\u003eサンドラ・クラーク教授について\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003ePosts held\n\t\u003cul\u003e\n\t\t\u003cli\u003eLecturer, then Assistant Professor, Department of English, Erindale College, University of Toronto, 1968-1972.\u003cbr /\u003e\nLecturer in English, then Senior Lecturer, then Reader, then Professor, in the School of English and Humanities, Birkbeck, University of London, 1973-2006.\u003cbr /\u003e\nActing Director, Institute of English Studies, School of Advanced Study, University of London, January – July 2007, September 2009-January 2011, Deputy Director, August 2007-August 2009, February –July 2011.\u003c/li\u003e\n\t\u003c/ul\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\t\u003cli\u003eSelected Publications:\n\t\u003cul\u003e\n\t\t\u003cli\u003eThe Elizabethan Pamphleteers: Popular Moralistic Pamphlets, 1580-1640 (London: Athlone Press, 1984).\u003cbr /\u003e\nThe Tempest, Penguin Masterstudies, (Harmondsworth: Penguin, 1986).\u003cbr /\u003e\nThe White Devil and The Duchess of Malfi, Penguin Masterstudies (Harmondsworth: Penguin, 1987).\u003cbr /\u003e\nThe Plays of Beaumont and Fletcher: Sexual Themes and Dramatic Representation (Hemel Hempstead: Harvester-Wheatsheaf, 1994).\u003cbr /\u003e\nWomen and Crime in the Street Literature of Early Modern England (New York and Basingstoke: Palgrave Macmillan, 2003).\u003cbr /\u003e\nRenaissance Drama (Cambridge and Malden, MA: Polity, 2007).\u003cbr /\u003e\nShakespeare and Domestic Life: A Dictionary (London and New York: Bloomsbury, 2018).\u003c/li\u003e\n\t\u003c/ul\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\t\u003cli\u003eEditions:\n\t\u003cul\u003e\n\t\t\u003cli\u003eAmorous Rites: Elizabethan Erotic Verse (London: Everyman, 1994).\u003cbr /\u003e\nShakespeare Made Fit: Restoration Adaptations of Shakespeare (London: Everyman, 1997).\u003cbr /\u003e\nMacbeth, by William Shakespeare. Arden Shakespeare, Third Series. Co-edited with Pamela Mason (London: Bloomsbury, 2015).\u003cbr /\u003e\nSeries editor, Arden Shakespeare Dictionaries, 2000 to the present. Sixteen volumes published so far, six currently in preparation.\u003c/li\u003e\n\t\u003c/ul\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003eLecture Summary\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003eShakespeare and Domestic Economy\n\t\u003cul\u003e\n\t\t\u003cli\u003eThis lecture will discuss Shakespeare’s handling of domestic economy in four plays, three comedies and a tragedy. I use the terms economy and economics to refer to the management of resources within the household; usually, these terms refer to material resources such as property, but I also draw on Bourdieu’s sociology of culture to extend the idea of capital beyond the material to include such concepts as social and symbolic capital. \u003cbr /\u003e\n　　Shakespeare’s own background as the son of a small businessman whose financial fortunes fluctuated considerably in the course of his lifetime would have provided him with a good understanding of the economic basis of social dealings and of the significance of money and property in the life of the family. By contrast with his father Shakespeare’s financial dealings were extremely successful, and he became rich, not through writing plays but through investments in land and property and the profits made from his shares in his theatrical company. He was writing during a period of economic transformation when consumer goods became increasingly available and London was expanding in power and influence as Europe’s greatest trading city. The ethos of the marketplace pervaded all spheres of life, and the household itself was perceived as an economic unit, in which husband and wife were expected to adhere to the roles prescribed by the patriarchy and enshrined in church doctrine to ensure social and financial security. The social identity of the husband, or any man, was closely linked to his economic status; the expression ‘a man of no worth’ meant a poor man. Much of the language of early modern economics used by Shakespeare has also an ethical dimension: trust, credit, bonds, value.\u003cbr /\u003e\n　　I examine these concepts in four plays. In the comedies, The Taming of the Shrew, The Comedy of Errors, and The Merry Wives of Windsor, the upkeep and stability of the household is sometimes threatened, but always in the end reconstituted.  In The Taming of the Shrew, a play about material resources and patriarchal marriage, the unruly Katherina, an unvendible commodity, is transformed into a model wife and desirable social asset. In The Comedy of Errors where the action moves between the household and the marketplace, marital affection and valuable properties go astray, but return through the processes of market circulation (and a bit of help from the complexities of the plot) to their rightful owners. In The Merry Wives of Windsor women control household spaces to their own satisfaction, even if their social roles are ultimately defined by the rules of a patriarchal society. In King Lear the breakdown of society is imaged in the assault on domesticity, and household control is violently contested. Domestic roles are reversed, between children and parents, wives and husbands, guests and hosts. The rules and customs regulating behaviour within a house are broken by those who do not honour the bonds and obligations of kinship or social order. \u003cbr /\u003e\n　　The management of the house and the proper use of household resources are a regular preoccupation of Shakespeare’s; his plays do not envisage any radical redistribution of resources in the service of social justice, but they do illustrate, in comic and in tragic mode, the vulnerability of the domestic economy and how subject to risk it is when credit, trust and worth are wrongly evaluated.\u003c/li\u003e\n\t\u003c/ul\u003e\u003c/li\u003e\n\u003c/ul\u003e","event_url":"http://atnd.org/events/109635","started_at":"2019-11-20T13:30:00.000+09:00","ended_at":"2019-11-20T16:30:00.000+09:00","url":"https://www.s-sj.org/wp-content/uploads/2019/10/ProfessorSandraClark.pdf","limit":60,"address":"〒739-8511 東広島市鏡山一丁目3番2号","place":"広島大学文学部棟B104","lat":"34.4020801","lon":"132.7138618","owner_id":338500,"owner_nickname":"Trencher mate","owner_twitter_id":null,"accepted":12,"waiting":0,"updated_at":"2019-10-23T20:43:04.000+09:00"}}]}