{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109602,"title":"it’s imperative that you remember","catch":null,"description":"\u003cp\u003e\u003cspan class=\"caps\"\u003eSOME\u003c/span\u003e \u003cspan class=\"caps\"\u003eSORT\u003c/span\u003e OF temporary or movable program for workers […\u0026quot;\u0026gt; to stand or lay on when working at any height above the ground or ground. (M-W)\u003cbr\u003e Services (as in \u003cspan class=\"caps\"\u003eITIL\u003c/span\u003e) or maybe products (as in DevOps) may also be not the main work. As abstraction layers for simple management and ease involving collaboration, I see them both as and also the scaffolding. They are utilized to support doing the do the job. There’s no one sort of scaffolding that is always the best fit, but there will be contexts and proven alternatives. Sometimes, metal scaffolding \u0026#8217;s best — and sometimes, bamboo wins. Obsessing over favorites will be pointless.\u003cbr\u003eProjects are also among scaffolding. For some forms of work, having a permanent end date is \u003cspan class=\"caps\"\u003eOKAY\u003c/span\u003e. Sometimes it’s required. Sometimes it feels right to assemble a new temporary team for each project, and sometimes it feels right to keep the similar team for multiple succeeding projects. Sometimes the requirements could be defined beforehand, and sometimes the discovery is ongoing during the entire project. Whatever makes feel, within principles.\u003cbr\u003eAnother side-note: it’s imperative that you remember, though, that project management (focusing on outputs) is likely to deliver limited success or instead cause significant failures without application management (focusing on outcomes) plus portfolio management (focusing on priorities) set up.\u003cbr\u003eProcesses, procedures, and techniques as referred to in any body of knowledge could also be looked at as scaffolding that supports the access to falsework. One way to produce sense of them might be this: “Based on the principles from the part of the falsework viewing, and given the context on the challenge, this is among how to address that will challenge, based on therapies know today”. This applies equally to incident management since it does to CI/CD.\u003cbr\u003eOngoing improvement\u003cbr\u003e The supporting structures are not supposed to stay into position after the main work continues to be completed, but in IT … will it be ever?\u003cbr\u003eAs we regularly improve our organizations as well as our capabilities at co-creating buyer value, we also need continuous support comprising falsework and scaffolding, and continuous improvement of their support.\u003cbr\u003eIn today’s globe of IT, the supporting structures became permanent fixtures. We’re for no reason done, and we’re prone to abandon what we possess built before it’s complete, or change its intent beyond recognition. This is definitely messy and doesn’t glimpse too presentable, but the exact result serves its function and we should remember that we usually are not building landmarks anymore.\u003cbr\u003eThere’s a risk on the supporting structures’ maintenance work taking up the majority of our time, leaving not much to work on this building itself. To prevent that, we should think with regards to \u003cspan class=\"caps\"\u003eMVF\u003c/span\u003e (Minimum Viable Falsework) in addition to \u003cspan class=\"caps\"\u003eMVS\u003c/span\u003e (Minimum Viable Scaffolding). A \u003cspan class=\"caps\"\u003eNEW\u003c/span\u003e lightweight, perhaps even collapsible design for both varieties of structures helps us look into the main work allowing it to be ‘brought back’ when we spot an issue or really need to improve a specific area.\u003cbr\u003e\u003ca href=\"https://www.tp-scaffold.com/Cuplock-scaffolding-pl576771.html\"\u003ehttps://www.tp-scaffold.com/Cuplock-scaffolding-pl576771.html\u003c/a\u003e \u003cbr\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109602","started_at":"2019-10-23T00:30:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-10-22T17:12:41.000+09:00"}}]}