{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109676,"title":"【初心者向け】東京キャッシュフローゲーム","catch":null,"description":"\u003cp\u003e【キャッシュフローゲームとは】\u003cbr /\u003e\nキャッシュフローゲームは、金持ち父さん貧乏父さんシリーズの著者であるロバートキヨサキ氏が開発したファイナンシャルリテラシー（お金に関する知識）を高めるためのボードゲーム型教材です。\u003cbr /\u003e\nゲームでは給料をもらいながら、株や不動産を売買し、更にキャッシュを増やし、より大きな資産を買うというサイクルを繰り返すことで不労所得を増やし、経済的自由を目指します。不労所得が支出を上回ることが最終目的です。 \u003cbr /\u003e\n当キャッシュフローゲーム会は１０年の実績があり、多数の参加者の方からご満足の声を頂いております。\u003c/p\u003e\n\u003cp\u003e【お金とは何か】\u003cbr /\u003e\nお金とは一体何だろう？私が、お金について考え始めたのは、社会人2年目の時でした。毎日、お金のために働いているが、この紙切れはそもそも何だろう？『お金を考えること=悪』と考えていた私は、給料を頂いてからも真剣に考えたことはありませんでした。お金のことはたいして知らない私でしたが、お金はたくさん稼ぎたいと思うようになりました。\u003cbr /\u003e\nお金を稼ぎたいのにお金のことを知らない。スポーツで例えるなら、試合には勝ちたいけど、スポーツのルールがわからないという状況と同じであるのです。危機感を覚えた私は、お金の勉強をしなければと思い、こちらのゲーム会に参加するようになりました。\u003c/p\u003e\n\u003cp\u003e【参加して得られたもの】\u003cbr /\u003e\n私は元々、九州出身で、東京に夢を持ち上京してきました。最初は憧れで来た東京ですが、サラリーマン生活を1年終えて、猛烈にこの生活嫌だなと思うようになりました。\u003cbr /\u003e\nその理由としては、私は、小学校1年生から大学4年生まで、本気でプロサッカー選手を目指していました。その中で、毎日毎日必死に練習をして、どうしたら上手くなれるのか、今日の自分より成長するためにはどうすれば良いのかを常に考えていました。\u003cbr /\u003e\nしかし、社会人となり、毎日毎日がただ何事もなく終わっていき、一日過ぎるのがとてもあっという間になりました。職場環境もいい人達に恵まれ、不満はありませんでした。ですが、毎日何か目標を持ち続けながら生活をしていた私にとっては、それはなにか歯がゆい生活というものになりました。\u003cbr /\u003e\nその結果、何か自分でも目標を見つけて、行動をしなければならないと思うようになりました。親が自営業をしているということもあり、自分で稼ぐ力をつけたいと思った私は、今流行りの副業をしてみようかなと考えるようになりました。それから、様々なサイトで副業セミナーに参加しました。どれも稼げそうと思ったものの、実際には初期投資30万円からはじめれますなど、お金がかかり、なおかつ怪しいものばかりでした。\u003cbr /\u003e\nそんな中、こちらのゲーム会に出会うことができました。このゲーム会に参加し、ようやく気付いたのです。お金のことを何も知らないと。。。\u003cbr /\u003e\n参加をし始めてから、多くの本を読むようになりました。毎日の通勤時間はSNSをやっていましたが、それが本に変わり、毎日15分だけでも勉強をするようになりました。その結果、今まで知らなかったことが知れるようになってきたのです。\u003cbr /\u003e\nそして、こちらのゲーム会では前向きな人が多く、ポジティブ思考に自分もなることができ、お金の勉強、思考の変化、時間の大切さと多くのことを吸収しました。\u003cbr /\u003e\n1,000円で人生を変えられるのです。人生を前進させるには行動あるのみだと気づかされました。\u003c/p\u003e\n\u003cp\u003e【ゲーム会の流れ】\u003cbr /\u003e\n１．金持ち父さんの考え方について説明 \u003cbr /\u003e\n２．キャッシュフローゲーム説明 \u003cbr /\u003e\n３．ゲーム開始 \u003cbr /\u003e\n４．終了後内容のシェアリング \u003cbr /\u003e\n５．1時間程度の軽い交流会（自由参加）\u003c/p\u003e\n\u003cp\u003e【場所】\u003cbr /\u003e\n人形町駅周辺徒歩5分(申し込み時に詳細を連絡します)\u003c/p\u003e\n\u003cp\u003e【キャッシュフローゲーム会のご案内】 \u003cbr /\u003e\n人数制限：20名 \u003cbr /\u003e\n参加費：1000円 \u003cbr /\u003e\n必要なモノ：筆記用具、電卓\u003c/p\u003e\n\u003cp\u003e成功の反対は何もしないことです。初心者でも、丁寧に解説いたします。\u003cbr /\u003e\n是非参加してみてください！！\u003c/p\u003e","event_url":"http://atnd.org/events/109676","started_at":"2019-10-26T09:30:00.000+09:00","ended_at":"2019-10-26T12:00:00.000+09:00","url":"","limit":20,"address":"","place":"人形町駅徒歩5分","lat":null,"lon":null,"owner_id":338539,"owner_nickname":"koki928","owner_twitter_id":"koki928s","accepted":0,"waiting":0,"updated_at":"2019-10-25T07:55:33.000+09:00"}}]}