{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109606,"title":" it's got allowed full centralisation among adjacent plant installations","catch":null,"description":"\u003cp\u003eSika Limited has virtually halved it\u0026#8217;s batch transfer time following installing a centralised in addition to remotely monitored compressed air and nitrogen system through Atlas Copco. The program, which was installed, and is being serviced, by Atlas Copco subsidiary Compressor Anatomist, is proving essential within the safe and efficient production procedures for the company’s manufacturing facility in Preston, UK. Furthermore, it\u0026#8217;s got allowed full centralisation among adjacent plant installations along with provided capacity for growth.\u003cbr\u003e\u003cbr\u003eSika Limited is a part of the global Sika Team, specialising in the manufacture and method of getting chemical-based products serving design and industrial markets. The corporation operates out of 2 manufacturing facilities and five sites including Ireland. That six –acre site inside Preston, Lancashire is home into the production of Sika’s Liquid Applied Membrane products. Over time, Sika has made significant investments both in plant and premises, of which the Atlas Copco system upgrade may be the latest development.\u003cbr\u003e\u003cbr\u003eSika Limited Photoshoot of Atlas Copco\u0026#8217;s compressors\u003cbr\u003e Dry compressed air and a supply of nitrogen are necessary components of the order mixing production process. Both gases will also be used to top there are various bulk containers of chemicals before sealing them before they\u0026#8217;re just shipped to customers. Airflow is required for valve actuation in order to feed the on-site nitrogen turbines. The end products have a very moisture sensitivity and require nitrogen to assist moisture management while, on the other hand, ensuring the liquid components aren’t vulnerable to combustion. The overall role of the utilities is to maintain product quality and to provide a safe development environment.\u003cbr\u003e\u003cbr\u003eIn Sika’s production techniques the batch mixing procedure for large volumes of water materials is conducted underneath vacuum in vessels with capacities well over 5, 000 litres. Batch transfer operations involve eliminating the vacuum under any nitrogen atmosphere in equally large volumes. The innovative utilities system, with enhanced capacity, allows more rapid generation and availability from the blanketing gas. This in due course reduces batch transfer periods and virtually halves that transfer cycle duration; so, improving productivity and the energy efficiency with the system.\u003cbr\u003e\u003cbr\u003eAtlas Copco Compressor with the sika Limited Project\u003cbr\u003e There is an important safety consideration far too. Much of the material involved from the process presents a flammable in addition to explosive potential. The prepared availability of nitrogen offsets that will risk. At the very same time, and in combination which has a dry air supply, it helps you to extend the lifetime associated with valves and solenoids though protecting them from corrosion, thereby minimising repair downtime.\u003cbr\u003e\u003cbr\u003eThe equipment upgrade program was initiated after an assessment of the performance belonging to the site’s entire compressed air conditioning and nitrogen system using a view to improving yields. Following this internal evaluation, it was decided the fact that original installation lacked the capacity based on peak production demand in the foreseeable future, with upgrades to the earlier equipment deemed to be impractical with the unavailability of spare areas. The fact that a pair of separate compressor systems were competing with each other to achieve the expected demand was also judged that they are inefficient from an vitality management perspective.\u003cbr\u003eFollowing a decision to find a new provider, responsibility for maintaining the existing system was transferred to be able to Compressor Engineering who conducted a wide-ranging iiTrak peak performance along with flow monitoring exercise to determine the best solution regarding Sika’s production needs. The audit revealed the logical course of action was to centralise both plant supplies and to replace each of the existing units.\u003cbr\u003e\u003ca href=\"https://www.oxygen-compressors.com/Oil-Free-Air-Compressor-pl3826255.html\"\u003ehttps://www.oxygen-compressors.com/Oil-Free-Air-Compressor-pl3826255.html\u003c/a\u003e \u003cbr\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109606","started_at":"2019-10-23T01:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-10-22T17:36:18.000+09:00"}}]}