{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109609,"title":"as representatives began encountering wounded students","catch":null,"description":"\u003cp\u003ePeterson freely stated that he notion gunfire was happening outdoor on campus, not in the building \u0026#8211; perhaps to justify not planning to stop the shooting which claimed 17 world.\u003cbr\u003e\u003cbr\u003eHe lied.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eInternal radio dispatches released from the Broward County Sheriff\u0026#8217;s Business office Thursday reveal Peterson immediately focused on Building 12 and radioed that will gunfire was happening \u0026quot;inside. \u0026quot;\u003cbr\u003e\u003cbr\u003eIn addition \u0026#8211; Peterson warned his fellow officer to keep away \u0026#8211; despite injured students and staff indoors who required assistance. Broward Sheriff\u0026#8217;s Office (\u003cspan class=\"caps\"\u003eBSO\u003c/span\u003e) policy requires deputies to engage an active shooter as well as eliminate the threat.\u003cbr\u003e\u003cbr\u003e“Do possibly not approach the 12 and also 1300 building, stay at the least 500 feet away, ” shouted a panicked Peterson as people screamed inside background.\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"caps\"\u003eBSO\u003c/span\u003e police union chief executive Jeff Bell welcomed the release of the audio plus timeline of events.\u003cbr\u003e\u003cbr\u003e“It certainly backs \u0026quot; up \u0026quot; that he never went to the school, ” Bell stated of Scot Peterson. “At one point he says to maintain back 500 feet. Exactly why would he say that will? ”\u003cbr\u003e\u003cbr\u003eTimeline of events via the Miami Herald\u003cbr\u003e\u003cbr\u003eCruz was dropped off along at the school by an Uber from 2: 19 p. m. 2 minutes later, he accessed Building 12. He started firing within 15 a few moments. Peterson, at the period, was near the maintenance building.\u003cbr\u003e\u003cbr\u003eAt 2: 23 p. m. the fireplace alarm was triggered, blaring throughout the entire campus. The primary 911 call also travelled out, via Coral Comes emergency dispatch center.\u003cbr\u003e\u003cbr\u003e“Be advised we\u0026#8217;ve got possible, could be firecrackers. There\u0026#8217;s no doubt that we have shots dismissed, possible shots fired —1200 creating, ” Peterson radioed in 2: 23 p. m.\u003cbr\u003e\u003cbr\u003eAt that time, according to the video tutorial, Peterson arrived at the southeast corner producing 12, where he appeared to remain “for the duration in the incident. ” “We’re speaking about the 1200 building, it’s gonna be the building off of Holmberg Road, ” Peterson stated frantically seconds later.\u003cbr\u003e\u003cbr\u003e“Get the teachers locked down, gentlemen! ” this individual shouted.\u003cbr\u003e\u003cbr\u003eAs the game intensified, other deputies began racing towards scene, radioing in. One believed he heard shots from the football field, something Peterson mentioned in the statement released last calendar month by his attorney, arguing the school resource deputy thought shots were caused by outside the 1200 constructing.\u003cbr\u003e\u003cbr\u003e“BSO trains its officers that after the day of outdoor gunfire one is to seek cover and also assess the situation so that you can communicate what one observes with other criminal, ” Peterson’s attorney reported.\u003cbr\u003e\u003cbr\u003eBut Peterson, according towards the timeline and radio dispatches reviewed by Miami Herald, remained devoted to Building 12.\u003cbr\u003e\u003cbr\u003e“All perfect\u0026#8230;We also heard it’s by, inside the 1200, ” Peterson said at 2: 25 p. m.\u003cbr\u003e\u003cbr\u003eJoseph DiRuzzo, Peterson’s attorney, failed to respond to an email along with a call to his business. Peterson resigned eight days following on from the shooting rather than end up being suspended without pay unfinished an internal affairs study.\u003cbr\u003e\u003cbr\u003eAs the shooting developed, calls began “blowing up” that 911 call centers. Students were spilling from the campus. Peterson radioed to make sure “no one comes inside school. ”\u003cbr\u003e\u003cbr\u003eAt \u003cspan class=\"caps\"\u003eCOUPLE\u003c/span\u003e OF: 27 p. m.,six minutes after Cruz attended into Building 12, the particular shooting stopped. Cruz ditched his AR-15 from the third-floor stairwell and quit.\u003cbr\u003e\u003cbr\u003eFive seconds later, Peterson radioed for officers to “stay a minimum of 500 feet away after all this. ” A dispatcher replicated, “Stay away from \u003cspan class=\"caps\"\u003eTWELVE\u003c/span\u003e and 1300 building. ”\u003cbr\u003e\u003cbr\u003eCoral Springs officer India Burton had just visited Douglas High. At 2: 28 p. m.,he radioed out the initial description of Cruz: “White male with \u003cspan class=\"caps\"\u003eROTC\u003c/span\u003e Even Burgundy Shirt” — just what exactly the shooter was sporting when he was rotting in jail later. How Burton obtained the info was unclear from your timeline.\u003cbr\u003e\u003cbr\u003eAt 2: \u003cspan class=\"caps\"\u003eTWENTY\u003c/span\u003e \u003cspan class=\"caps\"\u003eNINE\u003c/span\u003e p. m.,as representatives began encountering wounded students, Burton met with Peterson outside the house Building 12.\u003cbr\u003e\u003cbr\u003eThe mayhem continued. Deputies tried getting into Building 13 next entrance, but it was closed. A fleeing student was first stuck in a stone border; a deputy asked to get bolt cutters. One deputy required a command post being set up.\u003cbr\u003e\u003cbr\u003e“We want to be units in here so we can often look for this guy, ” some sort of deputy radioed.\u003cbr\u003e\u003ca href=\"https://www.raiwavoptic.com/LC-Patch-Cord-pl3011065.html\"\u003ehttps://www.raiwavoptic.com/LC-Patch-Cord-pl3011065.html\u003c/a\u003e \u003cbr\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109609","started_at":"2019-10-23T00:30:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-10-22T17:57:47.000+09:00"}}]}