{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109642,"title":"シェイクスピア講演会（サンドラ・クラーク先生）＆若手研究発表会@ 京都大学 ","catch":null,"description":"\u003ch1\u003eSandra Clark先生（ロンドン大学名誉教授）講演会および若手研究発表会のお知らせ\u003c/h1\u003e\n\u003cp\u003e主催：京都大学文学研究科\u003cbr /\u003e\n共催：青山学院大学経済学部経済研究所\u003c/p\u003e\n\u003cp\u003eこの度ロンドン大学名誉教授サンドラ・クラーク先生をお迎えするにあたり、講演会を開催させていただくことになりました。\u003cbr /\u003e\nどうぞお気軽にご参加ください。\u003cbr /\u003e\n参加希望の方は、ATNDに登録のうえ、【参加登録】をお願いいたします。\u003cbr /\u003e\n（どうしても難しい場合は担当者に直接メールで連絡をお願いします。）\u003cbr /\u003e\n懇親会場はがんこ高瀬川二条苑です。お一人様：税サ込み7000円でお願いします。\u003cbr /\u003e\n参加希望の方は人数確認のために【参加登録】の上、コメント欄にて17日までに〈懇親会参加希望〉をお知らせください。\u003c/p\u003e\n\u003ch3\u003eSchedule Overview\u003c/h3\u003e\n\u003cp\u003e*11月24日（日）京都コロキアム　〔受入担当：水野眞理（京都大学）・大久保友博（京都橘大学）〕\u003c/p\u003e\n\u003cp\u003e連絡先：水野眞理(miram.uno@nifty.com)\u003c/p\u003e\n\u003cp\u003e　\u003c/p\u003e\n\u003ch2\u003eタイムテーブル\u003c/h2\u003e\n\u003ctable\u003e\n\t\u003ctr\u003e\n\t\t\u003cth\u003e時間\u003c/th\u003e\n\t\t\u003cth\u003e発表者\u003c/th\u003e\n\t\t\u003cth\u003eタイトル\u003c/th\u003e\n\t\u003c/tr\u003e\n\t\u003ctr\u003e\n\t\t\u003ctd\u003e14:20 \u0026#8211; 15:00\u003c/td\u003e\n\t\t\u003ctd\u003e大久保友博（京都橘大学）\u003c/td\u003e\n\t\t\u003ctd\u003e ‘Female Metaphors for 17th-Century English Translation’\u003c/td\u003e\n\t\u003c/tr\u003e\n\t\u003ctr\u003e\n\t\t\u003ctd\u003e15:00 \u0026#8211; 16:30\u003c/td\u003e\n\t\t\u003ctd\u003eProfessor Sandra Clark \u003c/td\u003e\n\t\t\u003ctd\u003e‘Culture in Translation in Early Modern England’\u003c/td\u003e\n\t\u003c/tr\u003e\n\t\u003ctr\u003e\n\t\t\u003ctd\u003e  \u003c/td\u003e\n\t\t\u003ctd\u003eがんこ高瀬川二条苑\u003c/td\u003e\n\t\t\u003ctd\u003e懇親会\u003c/td\u003e\n\t\u003c/tr\u003e\n\u003c/table\u003e\n\u003ch2\u003e場所\u003c/h2\u003e\n\u003cp\u003e\u003ca href=\"https://www.h.kyoto-u.ac.jp/access/\"\u003e京都大学　\u003c/a\u003e\u003cbr /\u003e\n住所:〒606-8501 京都市左京区吉田二本松町　京都大学人間・環境学研究科 人環棟地下大講義室\u003c/p\u003e\n\u003ch2\u003e講演概要\u003c/h2\u003e\n\u003ch3\u003eサンドラ・クラーク教授について\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003ePosts held\n\t\u003cul\u003e\n\t\t\u003cli\u003eLecturer, then Assistant Professor, Department of English, Erindale College, University of Toronto, 1968-1972.\u003cbr /\u003e\nLecturer in English, then Senior Lecturer, then Reader, then Professor, in the School of English and Humanities, Birkbeck, University of London, 1973-2006.\u003cbr /\u003e\nActing Director, Institute of English Studies, School of Advanced Study, University of London, January – July 2007, September 2009-January 2011, Deputy Director, August 2007-August 2009, February –July 2011.\u003c/li\u003e\n\t\u003c/ul\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\t\u003cli\u003eSelected Publications:\n\t\u003cul\u003e\n\t\t\u003cli\u003eThe Elizabethan Pamphleteers: Popular Moralistic Pamphlets, 1580-1640 (London: Athlone Press, 1984).\u003cbr /\u003e\nThe Tempest, Penguin Masterstudies, (Harmondsworth: Penguin, 1986).\u003cbr /\u003e\nThe White Devil and The Duchess of Malfi, Penguin Masterstudies (Harmondsworth: Penguin, 1987).\u003cbr /\u003e\nThe Plays of Beaumont and Fletcher: Sexual Themes and Dramatic Representation (Hemel Hempstead: Harvester-Wheatsheaf, 1994).\u003cbr /\u003e\nWomen and Crime in the Street Literature of Early Modern England (New York and Basingstoke: Palgrave Macmillan, 2003).\u003cbr /\u003e\nRenaissance Drama (Cambridge and Malden, MA: Polity, 2007).\u003cbr /\u003e\nShakespeare and Domestic Life: A Dictionary (London and New York: Bloomsbury, 2018).\u003c/li\u003e\n\t\u003c/ul\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\t\u003cli\u003eEditions:\n\t\u003cul\u003e\n\t\t\u003cli\u003eAmorous Rites: Elizabethan Erotic Verse (London: Everyman, 1994).\u003cbr /\u003e\nShakespeare Made Fit: Restoration Adaptations of Shakespeare (London: Everyman, 1997).\u003cbr /\u003e\nMacbeth, by William Shakespeare. Arden Shakespeare, Third Series. Co-edited with Pamela Mason (London: Bloomsbury, 2015).\u003cbr /\u003e\nSeries editor, Arden Shakespeare Dictionaries, 2000 to the present. Sixteen volumes published so far, six currently in preparation.\u003c/li\u003e\n\t\u003c/ul\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003eLecture Summary\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003eCulture in Translation in Early Modern England\n\t\u003cul\u003e\n\t\t\u003cli\u003eThis lecture will consider how modern foreign languages were taught and learnt in early modern England and how the writings of two Protestant language teachers, Claudius Hollyband and John Florio, religious refugees from continental Europe, contributed to these processes. \u003cbr /\u003e\n　　It begins with a look at language lessons in Shakespeare’s play Henry V, which deals with the conquest of the French nation by the English, and the ways in which power is represented through linguistic identity. In this play French is the language of the enemy, the cultural Other, and English the plain language of truth and manhood. \u003cbr /\u003e\n　　But in the sixteenth century many English people did wish to learn French, and also Italian, both for practical purposes of trade and travel and also for broader cultural reasons, especially to acquaint themselves with the literature and thought of countries then considered to be far more culturally prestigious than England, a relative backwater in European terms. On hand to provide this teaching were a number of men who had fled to England for sanctuary from religious persecution in their own countries, and the lecture examines the context within which these men worked, promoting their own languages, as teachers, tutors and writers, enabled by the growth of expatriate Protestant communities especially in the city of London. \u003cbr /\u003e\n　　Over the course of the sixteenth century a tradition had developed of language -teaching manuals written by Protestant refugees, mostly in French, but latterly also in Italian; the first was A Treatise in English and Frenche right necessary and profitable for al young children (1551) by Peter du Ploich, and many more were to follow. The lecture will focus first on the work of Claudius Hollyband whose two textbooks, The French Schoolmaster and The French Littelton became enormously popular and regularly reprinted. The reason for the success of Hollyband’s pedagogical methods and his particular handling of the didactic dialogue, in its mimetic rather than its scholastic form, its uses in conversational practice, will be examined.\u003cbr /\u003e\n　　The achievement of John Florio as a language teacher and cultural ambassador will be compared and contrasted with Hollyband. Florio’s dialogues taught manners and civility as well as foreign languages; he also aimed to introduce his readers to Italian literature. His dictionaries not only introduced new vocabulary, but contributed to the formation and definition of national identity.\u003cbr /\u003e\n　　In conclusion the lecture will summarise the role of language-textbook writers such as Hollyband and Florio, and their contribution to the integration of the English into the culture of European humanism; it will return to Henry V in its emphasis on the contribution of such work to the formation of English nationhood.\u003c/li\u003e\n\t\u003c/ul\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eCulture in Translation: Shakespeare, Hollyband, Florio\u003cbr /\u003e\n(Titles with an asterisk * are mentioned in the lecture)\u003c/p\u003e\n\u003cp\u003eSandra Clark\u003c/p\u003e\n\u003cp\u003eAnon. A plaine pathway to the French tongue, very Profitable for Marchants, and also all other which desire the same (1575)\u003cbr /\u003e\n*[Bellot, Jaques], Le maistre d’ecole Anglois . . .  The Englishe Scholemaister. Conteyning  many profitable preceptes for the naturall borne french men, and other straungers that have their French tongue, to attayne the true pronouncing of the Englishe tongue (1580)\u003cbr /\u003e\n*Bellot, Jacques, Familiar dialogues, for the instruction of them, that be desirous to learne to speake English, and perfectlye to pronounce the same (1586). Later editions 1595, 1622\u003cbr /\u003e\nde la Mothe, Gilles [G.D.L.M.N] The French Alphabeth, teaching in a very short tyme, by a most easie way, to pronounce French naturallie, to reade it perfectly, to write it truely, and to speake it accordingly (1592). Latre editions 1615, 1631, 1633\u003cbr /\u003e\n*Du Ploiche, Peter, A treatise in English and Frenche right necessary and proffitable for al young children (1551). Later editions 1553, 1578\u003cbr /\u003e\n*Eliot, John, Ortho-Epia Gallica. Eliots Fruits for the French: enterlaced with a double new invention, which teacheth to speake truely, speedily and volubly the French-tongue (1593)\u003cbr /\u003e\nErondell, Peter, The French Garden: for English Ladyes and Gentelwomen to walke in . . . Which is an easier and shorter Method than hath beene yet set foorth, to bring the lovers of the French tongue to the perfection of the same (1605). 2nd ed. 1621\u003cbr /\u003e\n*Florio, John, Florio, his First Fruites which yeelde familiar speech, merie Proverbes, wittie Sentences, and golden sayings. Also a perfect Induction to the Italian, and English tongues, as in the Table appeareth. The like heretofore, never by any man published  (1598)\u003cbr /\u003e\n*Florio, John, Florios second Frutes, to be gathered of twelve trees, of divers but delightsome tastes to the tongues of Italians and Englishmen.  To which is annexed his Gardine of recreation  yeelding six thousand Italian proverbs (1591)\u003cbr /\u003e\n*Florio, John, A World of Wordes, or most copious, and exact Dictionarie in Italian and English (1598)\u003cbr /\u003e\nFlorio, John, The Essayes or Morall, Politicke and Militarie Discourses of Lo: Michaell de Montaigne (1603)\u003cbr /\u003e\n*Florio, John, Queen Anna’s New World of Worde, or Dictionarie of Italian and English tongues (1611)\u003cbr /\u003e\n*Hollyband, Claudius, The French Schoolemaster , wherin is most plainlie shewed, the true and most perfect way of pronouncinge of the Frenche tongue, without any helpe of maister or teacher: set foorthe for the furtherance of all those whiche doo studie privatly in their owne study or houses: unto the which is annexed a vocabularie for al such woordes as bee used in common talkes: By M. Claudius Hollbande, professor of the Latin, Frenche, and Englishe tongues (1573). Later editions 1582, 1596, 1602, 1606, 1609, 1612, 1615, 1619 etc.\u003cbr /\u003e\n*Hollyband, Claudius, The French Littelton. A most easie, perfect, and absolute way to learne the frenche tongue: newly set forth by Claudius Hollyband, teaching in Paules Church-yarde by the signe of the Lucrece. (1576). Later editions 1578, 1579, 1581, 1583, 1591, 1593, 1597, 1602, 1609, 1616, 1619 etc.\u003cbr /\u003e\nHollyband, Claudius, Campo di Fior or else The Flourie Field of Foure Languages of M. Claudius Desainliens, alias Holiband: For the furtherance of the learners of the Latine, French, English, but chieflie of the Italian tongue (1583)\u003cbr /\u003e\nHollyband, Claudius, A Dictionarie French and English: Published for the benefite of the studious in that language (1593)\u003cbr /\u003e\nVives, Juan Luis, Tudor School-boy Life: The Dialogues of Juan Luis Vives translated for the first time into English, ed. Foster Wallace (1908)\u003c/p\u003e","event_url":"http://atnd.org/events/109642","started_at":"2019-11-24T14:20:00.000+09:00","ended_at":"2019-11-24T16:30:00.000+09:00","url":"https://www.s-sj.org/wp-content/uploads/2019/10/ProfessorSandraClark.pdf","limit":200,"address":"〒606-8501京都市左京区吉田二本松町","place":"京都大学人間・環境学研究科　人環棟地下大講義室","lat":"35.02624440000001","lon":"135.7808218","owner_id":338500,"owner_nickname":"Trencher mate","owner_twitter_id":null,"accepted":14,"waiting":0,"updated_at":"2019-11-15T07:38:38.000+09:00"}}]}