{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109772,"title":"One ingredient makes another inactive","catch":null,"description":"\u003cp\u003eAll of us wash, we exfoliate, many of us apply sunscreen and skin-care goods \u0026#8212; too bad these habits don\u0026#8217;t always do right by our dermis. And then there include the skin-altering habits that will be just plain wrong to begin with: Hands off your face!\u003cbr\u003eDo your face any favor by replacing all these common skin-care mistakes with smarter, skin-friendlier practices.\u003cbr\u003e\u003cbr\u003e#1: Under-protecting your lips from the sun\u003cbr\u003e Sorry, swiping over a lip balm (like ChapStick) when you\u0026#8217;re outside won\u0026#8217;t block the actual sun\u0026#8217;s harmful rays. Balms and glosses which contain \u003cspan class=\"caps\"\u003eSPF\u003c/span\u003e counts of 12-15 or 30 are simply nominally better. \u0026quot;People think that utilizing a lip product is the same as having lip protection, but it may not be, \u0026quot; says dermatologist Amy Newburger, senior attending physician at St. Luke\u0026#8217;s-Roosevelt Medical Center in Los angeles City and author of Looking Good at Any Age. Lip products with rather low \u003cspan class=\"caps\"\u003eSPF\u003c/span\u003e can still lead to freckling of the lips, she says.\u003cbr\u003eBetter technique: Wear an opaque lipstick. It gives you the equivalent of a \u003cspan class=\"caps\"\u003eSPF\u003c/span\u003e-200, Newburger says. \u0026quot;If fat loss see your natural skin color, the sun can\u0026#8217;t find your lips, either, \u0026quot; your lady says. Even a pale pink does the job, so long as it is really opaque. Just be careful to reapply when you rub it away as soon as eating, drinking, or speaking. (Sorry, guys; you\u0026#8217;re left with while using highest-\u003cspan class=\"caps\"\u003eSPF\u003c/span\u003e balm you will find \u0026#8212; usually 30 that will 50. You, too, have to remember to reapply frequently. )\u003cbr\u003e\u003cbr\u003e#2: Underestimating simply how much \u003cspan class=\"caps\"\u003eSPF\u003c/span\u003e protection your makeup foundation provides\u003cbr\u003e You start the afternoon with an \u003cspan class=\"caps\"\u003eSPF\u003c/span\u003e-15 moisturizer \u0026#8212; excellent. You add a liquid makeup base which contains \u003cspan class=\"caps\"\u003eSPF\u003c/span\u003e-20 \u0026#8212; fine. Just don\u0026#8217;t even think that you\u0026#8217;re getting double the sun\u0026#8217;s rays protection. \u0026quot;You\u0026#8217;re probably only receiving the coverage of \u003cspan class=\"caps\"\u003eSPF\u003c/span\u003e-20, and it\u0026#8217;s probably not really going to work and also if you\u0026#8217;d put it directly around the skin, \u0026quot; Newburger pronounces.\u003cbr\u003eBetter way: Be realistic. Only one of a person\u0026#8217;s facial products needs \u003cspan class=\"caps\"\u003eSPF\u003c/span\u003e, ideally one that goes on first. (For a group of women, this is the actual moisturizer, but it can even be regular sunscreen. ) Find a product with not less than \u003cspan class=\"caps\"\u003eSPF\u003c/span\u003e-30.\u003cbr\u003eEven so, you will reapply during the evening. Women often make the particular mistake of relying all day every day on sun protection applied for their morning makeup routine \u0026#8212; nevertheless like sunscreen elsewhere for the skin, it\u0026#8217;ll only block damaging rays for so long. Mineral makeup powders containing \u003cspan class=\"caps\"\u003eSPF\u003c/span\u003e provide an easy way to reapply sun protection 24 hours a day.\u003cbr\u003e\u003cbr\u003e#3: Doubling up in powerful anti-agers\u003cbr\u003e Many adults can see that topical retinoid ointments improve skin appearance by means of boosting collagen production as well as speeding cell turnover, which will minimizes lines and shallow wrinkles and produces smoother-looking skin. Prescription-strength retinoids \u0026#8212; which in turn include tretinoin (Avita, Retin-A, Renova), tazarotene (Avage, Tazorac), and adapalene (Differin) \u0026#8212; are also used to treat cystic acne.\u003cbr\u003eAll good \u0026#8212; until you make an effort to compound the benefit by way of another powerful anti-aging factor: glycolic acid. Glycolic acid is definitely alpha-hydroxy acid (\u003cspan class=\"caps\"\u003eAHA\u003c/span\u003e) that speeds up skin renewal. It\u0026#8217;s obtained in many over-the-counter products.\u003cbr\u003eSorry to say, they cancel each various other out.\u003cbr\u003e\u0026quot;One ingredient makes another inactive, \u0026quot; says skin doctor Diane C. Madfes, helper clinical professor at Mt. Sinai School of Medicine in Texas City and a spokesperson for any American Academy of Dermatology.\u003cbr\u003eSuperior way: Space out the application of retinoids and products together with glycolic acid – work with them on alternating days to weeks, for example. Some dermatologists recommend employing a retinoid only at overnight (the recommended time, since retinoids are sun-sensitive) as well as a glycolic acid only every day.\u003cbr\u003e\u003ca href=\"https://www.brewingtanks.com/products/Closed+Loop+extractors.html\"\u003ewhere to get closed loop extractor\u003c/a\u003e \u003cbr\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109772","started_at":"2019-12-31T03:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":336380,"owner_nickname":"bluesky123","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-10-30T14:48:02.000+09:00"}}]}