{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109769,"title":"This Wild Horses of Northwest Colorado: Crushed stone Wash Basin","catch":null,"description":"\u003cp\u003eThis Wild Horses of Northwest Colorado: Crushed stone Wash Basin\u003cbr\u003e\u003cbr\u003eHigh clouds and several sunshine guided our method from Craig to Sand Wash Basin weeks ago. We saw more cows in comparison with cars as we drove Hwy 40 through Maybell after which turned slight north on Hwy 318.\u003cbr\u003e\u003cbr\u003eIt was apparent that they’d spent a long time being herded down Hwy 318 seeing that evidenced by droppings on the roadway. Thankfully, the sheep and herders were going for a break alongside their dogs and horses in addition to we slowly drove beyond the sheep gawked from us.\u003cbr\u003e\u003cbr\u003eWe didn’t really know what to expect as many of us entered Sand Wash Basin which encompasses 154, 940 acres of Bureau of Territory Management (\u003cspan class=\"caps\"\u003eBLM\u003c/span\u003e) land, 1, 960 acres of private land and 840 miles of state land. I hoped we’d see outdoors horses but I wasn’t holding my breath.\u003cbr\u003e\u003cbr\u003eWe were being in Moffat County, the best westerly and northerly state in Colorado. Bordering Wyoming and Utah, it is a few million acres, two-thirds which are public land prepared to take all types of pastime activity. The county can also be home to Dinosaur National Monument.\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"caps\"\u003eRELATED\u003c/span\u003e: \u003cspan class=\"caps\"\u003eESCAPE\u003c/span\u003e \u003cspan class=\"caps\"\u003eTHE\u003c/span\u003e \u003cspan class=\"caps\"\u003ePARTICULAR\u003c/span\u003e \u003cspan class=\"caps\"\u003eCROWDS\u003c/span\u003e \u003cspan class=\"caps\"\u003eTHIS\u003c/span\u003e \u003cspan class=\"caps\"\u003eSUMMER\u003c/span\u003e BY \u003cspan class=\"caps\"\u003eVISITING\u003c/span\u003e A \u003cspan class=\"caps\"\u003eNATIONAL\u003c/span\u003e \u003cspan class=\"caps\"\u003eMONUMENT\u003c/span\u003e\u003cbr\u003e The \u003cspan class=\"caps\"\u003eBLM\u003c/span\u003e operates trillion of acres of land from the west, and as regarding March 1, 2018, the wild horse and burro human population on public lands ended up being estimated at approximately 81, 950 family pets, triple the size that land can support. Get hem here.\u003cbr\u003e\u003cbr\u003eThe Bureau of Terrain Management told the Outdoors Horse Warriors for Crushed lime stone Wash Basin advocacy groups Tuesday that this agency would not allow volunteers to haul extra water into the basin right now.\u003cbr\u003e\u003cbr\u003e“Wild Horse Warriors is not going to give permission to some to haul water, and Wild Horse Warriors won\u0026#8217;t haul water without authorization, but we are visiting continue to stay in contact and monitor daily what’s taking place with water, ” reported Cindy Wright, an organizer while using volunteer organization. “In that meantime, we will be preparing for if your state says ‘go’ to be good to go with the water. That’s possibly not gone away. This is merely a delay. It’s not visiting happen when we thought it was going to happen. We still believe that it will happen. ”.\u003cbr\u003e\u003ca href=\"https://www.kkrbath.com/Wash-Basins-pl588634.html\"\u003ehttps://www.kkrbath.com/Wash-Basins-pl588634.html\u003c/a\u003e \u003cbr\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109769","started_at":"2019-12-27T01:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":336380,"owner_nickname":"bluesky123","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-10-30T14:44:12.000+09:00"}}]}