{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109881,"title":" The customers didn't respond to the chemical products over","catch":null,"description":"\u003cp\u003ePrecautions before when using the new freezer\u003cbr\u003e The freezer should be placed for two hours after which it energized; the electricity must be pre-cooled three hours prior to a inventory, and the product might be placed when the temperature of the refrigerator drops below minus 18 degrees Celsius.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003ePrivate freezer routine maintenance\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e1) You can find good ventilation space round the freezer, and avoid lead sunlight.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e2) The freezer operation requires a stable voltage and is equipped with a separate power wall socket.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e3) The dust on the condenser fan and condenser ought to be cleaned regularly.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eCommercial refrigerators usually are completely uncooled\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eCheck the following parts:\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e1) The power plug from the refrigerator or freezer is not plugged into the electricity socket.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e2) Is there an electrical outlet?\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e3) Whether we have a power outage.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e4) Could be the fuse and breaker disconnected?\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e5) Get a professional maintenance person to resolve.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eCommercial refrigerators are inadequately cooled\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e1) Whether the heat controller position is adjusted too much.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e2) Whether the your meals are stored too much or is positioned in overheated food.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e3) Frequent opening or door sealing is not strict.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e4) There is often a direct source of direct sunlight or a heat source nearby the refrigerator and freezer.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e5) Poor ventilation around.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eCommercial refrigerator has odor\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e1) Whether the food with strong taste just isn\u0026#8217;t wrapped.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e2) Did you clean the refrigerator or freezer for years?\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eFreezer food freeze\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e1) In the event the temperature of the refrigerator compartment is too decreased, adjust the thermostat knob towards proper position.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e2) When the ambient temperature is listed below 5 °C, increase that temperature.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e3) Whether the food with large moisture lies deep in the ledge.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eCommercial refrigerator is loud\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e1) Is the ground strong and flat?\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e2) Whether or not the refrigerator and freezer cooler are placed smoothly.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e3) Is the back close to the wall?\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e4) Whether it can be in contact with some sort of vibrating object.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eCommercial fridge failure after-sales service\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e1) Communicate with the prospect service staff in before, and contact the after-sales home for processing.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e2) When it comes to other freezers, transfer the products to avoid loss.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003ePrivate maintenance identification method\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e1) The refrigerator is out of warranty and the factory is just not responsible for compensation.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e2) This cold food storage capability exceeds the load tier; the cold food as well as mineral water are put together; the cold storage put is poorly ventilated, as well as chemical is formed less than direct sunlight.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e3) The chemical products a result of non-product quality reasons may not be compensated. The customers didn\u0026#8217;t respond to the chemical products over the repair, and the service personnel failed to see the chemical products in the door. Afterwards, they could not be compensated for the fact that they could not receive evidence.\u003cbr\u003e\u003ca href=\"https://www.meibcafreezer.com/Kitchen-Freezer-pl3047086.html\"\u003ewhere to buy kitchen freezer\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109881","started_at":"2019-12-07T00:30:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-05T11:56:12.000+09:00"}}]}