{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109880,"title":"Precisely why Metal Doors ","catch":null,"description":"\u003cp\u003ePrecisely why Metal Doors need Specific Hardware Matching?\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eMetal entrances, most commonly used with Education, Healthcare, Hotel, Authorities and Commercial buildings. The greatest feature of metal doorways is durability, because they are made of stainless steel or precious metal. It has strong anti-theft plus anti-wear properties.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eHardware is the key determinant of metal entrance quality.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eTo avoid troubles in the foreseeable future, you need to choose the standard assurance hardware.\u003cbr\u003e\u003cbr\u003edoor electronics in D\u0026amp;D\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eHere could be the content list:\u003cbr\u003e\u003cbr\u003e●What hardware do you require for metal doors?\u003cbr\u003e\u003cbr\u003e●What happens usuallu when you use the hardware incorrectly?\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e1. What hardware do you may need for metal doors?\u003cbr\u003e\u003cbr\u003eFunctionality, Quality and Professional Guidance are keys to select the right hardware to get metal door.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eDoor Hinge—Hinges produced accordance with \u003cspan class=\"caps\"\u003eANSI\u003c/span\u003e / \u003cspan class=\"caps\"\u003eBHMA\u003c/span\u003e \u003cspan class=\"caps\"\u003eSOME\u003c/span\u003e \u003cspan class=\"caps\"\u003eSORT\u003c/span\u003e OF 156. 1\u003cbr\u003e\u003cbr\u003eThe depends have template screw full location for use upon hollow metal doors as well as frames. The thickness on the hinge is 3. \u003cspan class=\"caps\"\u003eFOUR\u003c/span\u003e mm, which has ample bearing capacity. It can certainly withstand 240 hours connected with salt spray test. The fire resistance limit is as long as 3 hours.\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"caps\"\u003eANSI\u003c/span\u003e-Ball-Bearing-Hinge-DD-\u003cspan class=\"caps\"\u003eHARDWARE\u003c/span\u003e\u003cbr\u003e\u003cbr\u003ehinge-backplate-DD-Hardware\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eIt is also contain the hinge reinforcement plate utilized in metal doors in conjunction with the hinge. It can be used for both home and frame reinforcement. Welding inside of steel door or shape. Beneficial for heavy entrances.\u003cbr\u003e\u003cbr\u003ehinge reinforcement plate\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eMortise Lock—The mortise wild hair installed in metal doors are mostly used in shopping malls, schools, hospitals along with other places where people movement more, such as fire doors. Therefore, the metal door lock also offers fire resistance and can easily pass the BS EN 12209 test. It has the job of controlling the move of people, preventing unauthorized reduction and theft, and ensuring the safety and avoid function of indoor workers.\u003cbr\u003e\u003cbr\u003emortise lock set\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eDoor Handle—Stainless steel is one of the commonly used building segments, which has the characteristics of long life and corrosion resistance. The stainless steel lever handle is ideal for the majority of applications, tested to \u003cspan class=\"caps\"\u003eTWO\u003c/span\u003e \u003cspan class=\"caps\"\u003eHUNDRED\u003c/span\u003e, 000 cycles, suitable for easily use in contract, public, commercial, institutional in addition to residential buildings, e. h. public office doors, prevalent area doors etc.\u003cbr\u003e\u003cbr\u003eSafety-Lever-Door-Handle-DDTH001\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eHome Closer—More than 500, 000 living tests, meet the prerequisites of EN 1154. There are the adjustable function involving strength. It is worthy of heavy and high muscle door control system connected with public buildings, engineering and maintenance panels with high security and high frequency of use.\u003cbr\u003e\u003cbr\u003eAluminium-AlloyKGS-Fire-Rated-Door-Closer-with-CE\u003cbr\u003e\u003cbr\u003eThe use associated with matching door closer plus rubber door silencer. Rubber door silencers prevent tremble and noise when doorways are closing. They are used in places where you need to control the noise manufactured by closing doors.\u003cbr\u003e\u003cbr\u003edrawing-of-door-silencer-DD-Hardware\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003ePanic Exit Device—It work extremely well for fire doors plus non-standard fire doors, lumber doors, metal doors, central doors and external doors. Applied in banks, schools, factories, hotels, hospitals, high-end business buildings, etc. Through BS EN1125 experiment, the service life exceeds 200, 000 press beginning and closing tests. The press plate and locking plate are made with pulley, which lessens friction and prolongs the actual trial life.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e2. What happens usuallu when you use the hardware incorrectly?\u003cbr\u003e\u003cbr\u003eAlthough the doors of wooden opportunities and metal doors purpose similarly, the internal structure is completely different, and the wrong us going for accessories can cause accidents.\u003cbr\u003e\u003cbr\u003eThe most obvious problem is using wooden door screws and hinges attached to the steel door. The wooden door screws need to be drilled into the wood and embedded inside the wood to be organisation. However, since the internal structure with the metal door and that door frame are hollow, the wooden door screws may not be subjected to the bordering force after being drilled, as well as screws are easily ripped in two out; the lock body attached to the door is also liable to loose dislocation and the phenomenon the door cannot be sealed. However, due to the insufficient thickness on the ordinary hinge, it additionally causes excessive stress, that\u0026#8217;ll cause the whole door to tilt or even fall.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eIn order to correctly and stably function like a metal door, metal doors have to be used with special accessories. D\u0026amp;D Hardware offer licensed Door ironmongery for Metal Doors \u0026amp; Fire Ranked Metal Doors, comply while using American standards and that European Standards, BS EN, CE, UL, \u003cspan class=\"caps\"\u003eANSI\u003c/span\u003e and also \u003cspan class=\"caps\"\u003eBHMA\u003c/span\u003e certification, Suitable regarding Education, Healthcare, Hotel, Federal, Apartment building, Hospitality Industrial applications.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eD\u0026amp;D hardware has a lot more than 12 years of knowledge in manufacturing Metal Door hardware for metal doorways, include fire rated door hinges, \u003cspan class=\"caps\"\u003eANSI\u003c/span\u003e fire home hinges, Door handles, Mortise tresses, Door closers, Panic depart devices and Door Components etc.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eFor further more knowledge about Metal door solution or perhaps any of our expert services, click here.\u003cbr\u003e\u003cbr\u003eContact us all Now:\u003cbr\u003e\u003cbr\u003eContact: David Jian\u003cbr\u003e Opponent: 0086-139 2903 7292\u003cbr\u003e Electronic mail: David@dndhardware. com, sales@dndhardware. com,\u003cbr\u003e\u003cbr\u003eJobby Zhang\u003cbr\u003e Opponent: 0086-137 2599 9617\u003cbr\u003e\u003cbr\u003eMail: jobby@dndhardware. com.\u003cbr\u003e\u003ca href=\"https://www.dndhardware.com/products.html\"\u003ewhat are door hardware\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109880","started_at":"2019-12-04T01:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-05T11:50:15.000+09:00"}}]}