{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109898,"title":" which will save you big money","catch":null,"description":"\u003cp\u003eWhile using continuous development of \u003cspan class=\"caps\"\u003eCARBON\u003c/span\u003e \u003cspan class=\"caps\"\u003eDIOXIDE\u003c/span\u003e IS \u003cspan class=\"caps\"\u003eRED\u003c/span\u003e-\u003cspan class=\"caps\"\u003eHOT\u003c/span\u003e refrigeration technology and warm pump technology, CO2 compressors are also greatly developed, and related manufacturers in your house and abroad have successively created CO2 compressors. It is just not easy to choose a fantastic CO2 compressor from a great number of manufacturers. When you get it, you should also take note of the maintenance of \u003cspan class=\"caps\"\u003eCARBON\u003c/span\u003e \u003cspan class=\"caps\"\u003eDIOXIDE\u003c/span\u003e compressor.\u003cbr\u003e\u003cbr\u003emain：\u003cbr\u003e\u003cbr\u003eMaintenance involving mechanical condition of \u003cspan class=\"caps\"\u003eCARBON\u003c/span\u003e \u003cspan class=\"caps\"\u003eDIOXIDE\u003c/span\u003e IS \u003cspan class=\"caps\"\u003eHOT\u003c/span\u003e compressor unit\u003cbr\u003e\u003cbr\u003eMaintenance associated with process system for \u003cspan class=\"caps\"\u003eCARBON\u003c/span\u003e \u003cspan class=\"caps\"\u003eDIOXIDE\u003c/span\u003e compressor unit\u003cbr\u003e\u003cbr\u003eNormal maintenance of the unit shaft seal condensing system\u003cbr\u003e\u003cbr\u003eNormal operation\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eMaintenance connected with mechanical condition of \u003cspan class=\"caps\"\u003eCARBON\u003c/span\u003e \u003cspan class=\"caps\"\u003eDIOXIDE\u003c/span\u003e compressor unit\u003cbr\u003e Vibration\u003cbr\u003e\u003cbr\u003eShould the turbine is started, its found that the vibration benefit is high, that is definitely, the speed is stopped and the cause is checked. If the cause does not is very much caused by an the wrong type of operation, such as a great improper temperature rise, stop and check all the tests described in the particular table below. The vibration degree suddenly increases during usual operation, reducing the fill and/or downtime. In so of increasing amplitude, take a look at the phenomenon and change the operating conditions pertaining to analysis. If the unit vibration is beyond their budget, the cause should be found as well as the corresponding treatment should be performed.\u003cbr\u003e\u003cbr\u003eCO2 compressor\u003cbr\u003e\u003cbr\u003eUnusually high sound\u003cbr\u003e\u003cbr\u003eThe inspection must be carried out carefully below low-speed operating conditions. Following a speed increase, the sound is mixed using the sound of the rotating sound and the noise entering the steam. Therefore, it is difficult to find the sound source. The abnormal sound is often associated with the vibration, so the sound need to be checked.,find the true reason, and deal from it accordingly.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eIncreased bearing temperature\u003cbr\u003e\u003cbr\u003eThe increase in bearing temperature is because of bearing metal damage, reduced number of lubricating oil, low lubricating essential oil pressure, high lubricating petrol supply temperature, high rotor vibration worth, and abnormal thrust. If the bearing metal temperature abruptly rises or exceeds 125°C, quit and check the having and perform the similar treatment.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eBearing temperature fluctuation\u003cbr\u003e\u003cbr\u003eIndividual bearing temperature fluctuations, please check accents you want in the table. After checking the different items, the temperature fluctuations should nevertheless be stopped and the corresponding treatment should be carried out.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eMaintenance connected with process system for \u003cspan class=\"caps\"\u003eCARBON\u003c/span\u003e \u003cspan class=\"caps\"\u003eDIOXIDE\u003c/span\u003e IS \u003cspan class=\"caps\"\u003eHOT\u003c/span\u003e compressor unit\u003cbr\u003e The inlet and wall plug pressures and temperatures of each section of the unit need to be closely monitored to prevent the system from entering the spike condition. At the very same time, the unit can be prohibited from over-temperature as well as over-pressure operation, resulting throughout equipment damage or health and safety valve take-off;\u003cbr\u003e\u003cbr\u003eDuring the actual inspection, it should be noted the output valve position belonging to the anti-surge controller should be consistent with the on-site valve position;\u003cbr\u003e\u003cbr\u003eTake note of monitoring whether the temperature and pressure belonging to the main steam of the turbine are within the normal range;\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eNormal maintenance of the unit shaft seal condensing procedure\u003cbr\u003e Check that the U-shaped water seal guides water to flow out;\u003cbr\u003e\u003cbr\u003eFind out if the vacuum of your condenser is normal;\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eTypical operation\u003cbr\u003e Turn the start switch on the standby pump to the \u0026#8220;\u003cspan class=\"caps\"\u003eSTOP\u003c/span\u003e\u0026#8221; position, and reserve the pump to confirm the traditional condition;\u003cbr\u003e\u003cbr\u003eConfirm that the inlet and outlet valves with the backup pump are fully open, start the standby pump motor, and confirm that the standby pump is performing normally;\u003cbr\u003e\u003cbr\u003eAfter the standby knock out outlet pressure is secure, stop the main pump. If it is essential to repair, the pump shall be cut off after electricity off. If no maintenance is necessary, the pump switch is actually automatically placed.\u003cbr\u003e\u003cbr\u003eOpening the exhaust valve in the standby device;\u003cbr\u003e\u003cbr\u003eOpen your communication valve and vent the spare equipment;\u003cbr\u003e\u003cbr\u003eMaintain the exhaust state with regard to 10min, warm up the actual spare equipment, avoid the oil heat change and cause shock into the unit\u003cbr\u003e\u003cbr\u003eClose the wear valve and equalize this backup equipment;\u003cbr\u003e\u003cbr\u003eMove the switching handle within the correct direction (for that alternate oil cooler, the cooling water really should be used first), and make use of the spare equipment;\u003cbr\u003e\u003cbr\u003eClose the communication control device and open the exhaust valve with the cutting device to minimize pressure;\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eIf you have purchased other machines such as oxygen compressors, hydrogen compressors, or anything else.,don\u0026#8217;t forget to accomplish the maintenance on weekdays, which will save you big money.\u003cbr\u003e\u003ca href=\"https://www.oxygen-compressors.com/Oxygen-Compressor-pl3626255.html\"\u003ehttps://www.oxygen-compressors.com/Oxygen-Compressor-pl3626255.html\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109898","started_at":"2019-12-05T01:30:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-05T14:17:10.000+09:00"}}]}