{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109891,"title":" and Rich various products","catch":null,"description":"\u003cp\u003eScaffold Coupler as basic development facilities, widely used in lots of large and small structure sites, plays a greater role within the auxiliary. It has the particular characteristics of simple loading and unloading, good displaying capacity, safe and reputable use. The processing technologies is various, and Rich various products, mainly has your Drop Forged Coupler, Pressed Coupler, Aluminium Alley Coupler, Illuminating and Special Shaped Coupler. Scaffolding Coupler is constructed of Q235 carbon steel, that is certainly higher than the ordinary. The products are exported to more than 20 countries and districts, including North America, Southeast Asia, Europe, Middle East, Southern region Africa, Australia and etc.\u003cbr\u003e\u003cbr\u003eA Scaffolding coupler, comprising: a connecting barrel fixed for the upper pole at the upper end; and a mounting portion integrally formed with the connecting cylinder, the mounting portion is usually a \u0026#8220;U\u0026#8221; shaped cavity any time viewed from above. The U-shaped cavity incorporates a large upper mouth and a small lower opening, and is particularly provided with a wedge-shaped design of upper and lessen sides; a wedge-shaped iron is disposed from the \u0026#8220;U\u0026#8221;-shaped cavity, and an upper end portion with the wedge-shaped iron is supplied with an anti-shedding mechanism, and also the inner side of the lower portion on the wedge-shaped iron is That curved contact surface coordinating the outer diameter from the lower pole is linked to form a pressure surface for the outer diameter of your lower pole, and a spherical protrusion is arranged to the outer side of your wedge iron. When connected, the spherical protrusion falls along with the mounting portion The bottom edge with the U\u0026quot; shaped cavity satisfies and locks.\u003cbr\u003e2. A \u003cspan class=\"caps\"\u003eNEW\u003c/span\u003e Scaffolding coupler is advertised, characterized in that the particular connecting cylinder is supplied with two arc-shaped friction surfaces for the inner side of the semicircle belonging to the mounting portion, and the radius r formed by curved friction surface for the shaft of the linking cylinder is smaller as opposed to connecting cylinder The radius UR, the upper and lessen pole radius are add up to r.\u003cbr\u003e3. A Podium coupler is claimed, characterized in this an annular groove is formed to the arcuate friction surface below the lower end of the upper person of polish ancestry.\u003cbr\u003e4. A Scaffolding coupler can be claimed, characterized in that this upper half of the wedge-shaped iron is often a wedge-shaped structure that can be large and small for the lateral sides.\u003cbr\u003e5. \u003cspan class=\"caps\"\u003eANY\u003c/span\u003e Scaffolding coupler is claimed, characterized in that your anti-drop mechanism is given a pin hole close to the upper end of the actual wedge iron, and a pin is arranged inside the hole.\u003cbr\u003e\u003ca href=\"https://www.ekscaffolding.com/Scaffolding-Coupler-pl3675615.html\"\u003ehttps://www.ekscaffolding.com/Scaffolding-Coupler-pl3675615.html\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109891","started_at":"2019-12-03T01:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-05T12:42:00.000+09:00"}}]}