{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109837,"title":"【博多／無料】ゼロからはじめるPython入門講座（テックジム博多校ラーニングチーム・無料体験講座）","catch":null,"description":"\u003ch2\u003e【無料】ゼロからはじめるPython入門講座\u003c/h2\u003e\n\n\u003cp\u003eプログラミングは初めてだけど、Pythonから始めてみたいという方のために、無料のハンズオン開発講座をご用意いたしました。 当無料講座は東京を中心に全国で3000人が参加した人気講座です。  \u003c/p\u003e\n\n\u003ch3\u003e講座内容は？\u003c/h3\u003e\n\n\u003cp\u003e0.高速学習術について\u003cbr\u003e\n1.グーグルコラボラトリーでサンプルソースを実行する\u003cbr\u003e\n2.条件分岐文を書いてみる（インデントを学ぶ）\u003cbr\u003e\n3.長いソースをシンプルなソースに書き換える（プログラムの簡略化を学ぶ）\u003cbr\u003e\n4.関数化（関数の宣言と実行。戻り値と引数について学ぶ）\u003cbr\u003e\n5.学習モチベーションの維持方法\u003cbr\u003e\n6.プログラミングが大好きになるには？  \u003c/p\u003e\n\n\u003cp\u003e講座内容に興味がある方は続きも読んでください。\u003cbr\u003e\nその上で、受講を希望する方はこのページの右上の赤の「このイベントに申し込む」ボタンからお願いします。  \u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003e■本無料講座は月に数回実施しています。\u003cbr\u003e\nもし今回の日程で都合が悪い場合は、このページの上部にある\n主催グループ「テックジム博多ラーニングチーム」のリンクから別日程を探してご検討ください。\u003c/strong\u003e  \u003c/p\u003e\n\n\u003ch3\u003e趣味でプログラミングを勉強したい大人が増えている理由とは？\u003c/h3\u003e\n\n\u003cp\u003e当講座に参加している方の6割以上が「将来エンジニアになりたいわけではないけど教養のためにプログラミングを勉強したい」という方たちで、年齢層は中学生から定年を迎えた人まで幅広く、女性の参加率も3割〜4割と非常に高くなってきております。  \u003c/p\u003e\n\n\u003cp\u003eその背景には、産業のIT化やAI化が進んでおり、現在の仕事に活かしたいと思っている方、現代社会の必須知識になると思われている方も多いようです。  \u003c/p\u003e\n\n\u003cp\u003eまた、2020年から2024年にかけて、小学生のプログラミング科目の必須化、同様に中学・高校でも必須化、そして、大学入試にプログラミング科目が追加されることを背景に、彼らを対象にしたプログラミング教室はすでに4000校を超え、1万校になるとされております。また、それと同時にプログラミングを教えたことのない学校の先生方にもプログラミングリテラシーが必要となってきます。しかもそれは生徒や学生に要求されるそれよりも高いものとなることは避けられないでしょう。  \u003c/p\u003e\n\n\u003cp\u003eこのように、プログラミングに興味を持つ人々が激増し、プログラミングリテラシーの需要と供給も増加しており、近い将来、プログラミング教育市場は、英会話市場と同じぐらいの規模になると予想されています。  \u003c/p\u003e\n\n\u003ch3\u003e副業・リモートワーカーのプログラミング需要の増加\u003c/h3\u003e\n\n\u003cp\u003e働き方改革が浸透するなか、仕事を辞めざるを得なかった主婦層を中心に、クラウドソーシングの需要が増えています。彼女らの多くの仕事はパソコンを使った軽作業や、事務代行などの業務が中心でした。  \u003c/p\u003e\n\n\u003cp\u003eプログラマーもまたリモートワークに向いている職業ですので、プログラミングスキルを持っている方は、より時間単価の高い仕事を受けることができます。  \u003c/p\u003e\n\n\u003cp\u003eまた、「会社勤め」という働き方を見直したい人は「フリーランスエンジニア」という生き方を選択することもできるでしょう。  \u003c/p\u003e\n\n\u003ch3\u003e今後、ITエンジニアは東京から地方に流れる!?\u003c/h3\u003e\n\n\u003cp\u003e現在、ITエンジニアの就業人口は80万人とされ、数年以内に30万人のITエンジニアが不足すると言われている一方で、ITゼネコンと言われるSIerに従事するような一部の「新しい技術に追いつけないエンジニア」の10万人は不要になるというニュースもあります。  \u003c/p\u003e\n\n\u003cp\u003e現在、ITエンジニアの多くは首都圏や、大都市周辺を職場としておりますが、5G時代になると、いよいよIoT（モノのインターネット化）の社会実装が、第一次産業などで活発化していきますので、多くのエンジニアが移住する可能性があります。  \u003c/p\u003e\n\n\u003cp\u003eまた産業用ロボットや、産業用スマートメガネなどは、工場エリアや建設エリアなどで盛んになるため、工業地帯にもITエンジニアが流入していくでしょう。  \u003c/p\u003e\n\n\u003cp\u003e今まではパソコン上のプログラミングだけで完結していたビジネスがITビジネスの主軸産業でしたが、今後はあらゆる産業において、その産業機器を扱う現場の人との交流がITビジネスの肝となってきます。  \u003c/p\u003e\n\n\u003cp\u003eまた昨今、注目されているAI、ブロックチェーン、ロボットなどの新しい技術分野の社会実装がどんどん進んでいきますので、ITエンジニアは全国各地の社会インフラを作り変える担い手となっていきます。  \u003c/p\u003e\n\n\u003cp\u003e非エンジニアの人たちもまた、彼らと一緒に新しい産業を作るために、プログラミングの教養をつえておくことは、ビジネスチャンスになるでしょう。  \u003c/p\u003e\n\n\u003cp\u003e地方の活性化は、「どれだけエンジニアをその土地に呼べるか？」にかかっていると言っても過言ではありません。  \u003c/p\u003e\n\n\u003ch3\u003ePythonが注目されている理由とは？\u003c/h3\u003e\n\n\u003cp\u003e「少ないコード量で簡単にプログラムがかける」「コードが読みやすい」といったメリットのある言語で、広い分野で使われています。なかでもPythonは、ディープラーニングのライブラリーが圧倒的に豊富で、「人工知能（AI）をやるならPython」と言われるほどです。  \u003c/p\u003e\n\n\u003ch4\u003e参考）Pythonのライブラリー事例\u003c/h4\u003e\n\n\u003cp\u003e・tensorflow：ディープラーニングのフレームワーク\u003cbr\u003e\n・keras：ディープラーニングのフレームワーク\u003cbr\u003e\n・jupyter：Webブラウザ常で操作できるPythonカーネル\u003cbr\u003e\n・h5py：h5形式で保存\u003cbr\u003e\n・Flask：Webアプリのフレームワーク\u003cbr\u003e\n・scikit-lean 機械学習ライブラリ\u003cbr\u003e\n・matplotlib：グラフライブラリー\u003cbr\u003e\n・OpenCV-python：画像処理ライブラリー  \u003c/p\u003e\n\n\u003cp\u003e世界的に見ても、PythonはJavaやPHPを抜き、1位の人気を博しているプログラミング言語なのです。\u003cbr\u003e\nまた、Pythonは教育用のプログラミング言語としても有能で、最初に学ぶ言語としては最適との評価も高いプログラミング言語です。とういうのも、誰が書いても比較的似たコードになり、他の人が書いたコードを元に勉強するのが簡単だというわけです。  \u003c/p\u003e\n\n\u003cp\u003ePythonはGoogleやNASAの内部でも利用されており、現在でもGoogleの求人情報にはPythonエンジニアの求人が存在します。  \u003c/p\u003e\n\n\u003cp\u003eこれからプログラミングを勉強するなら、Pythonはイチ推しといっても過言ではありません。  \u003c/p\u003e\n\n\u003ch3\u003eインストール不要ですぐに始められるのがPython\u003c/h3\u003e\n\n\u003cp\u003eiPhoneアプリを開発したいなら、Xcodeをダウンロードしなければなりません。\u003cbr\u003e\nPHPでWEBサイトを作りたいなら、サーバーにPHPファイルをあげたり、mySQLでデータベースを構築しなくてはなりません。\u003cbr\u003e\nこのように何か開発したい時に必要最低限の環境構築が大変なのがプログラミング習得の難しさで、今まで多くの人々が挫折してきました。  \u003c/p\u003e\n\n\u003cp\u003eしかし、Pythonを学びはじめるときに必要なのは、ネットにつながったPCだけでOKなのです。  \u003c/p\u003e\n\n\u003ch3\u003e今回の講座でご用意いただくものは、PCとメアドだけ\u003c/h3\u003e\n\n\u003cp\u003e\u003ca href=\"https://github.com/\"\u003eGitHub\u003c/a\u003eというプログラムソース管理・共有ツールで、サンプルソースを共有いたします。\u003c/p\u003e\n\n\u003cp\u003e本講座は、グーグル社が提供する\u003ca href=\"https://colab.research.google.com/notebooks/welcome.ipynb\"\u003eColaboratory\u003c/a\u003eにアクセスした画面で行います。 ローカル環境のエディターでプログラムコードを書いたあと、そのソースをコピーして、ここでビルドするというやり方です。（今の時点で何を言っているかわからないという初心者の方、それでもOKです!!）\u003c/p\u003e\n\n\u003cp\u003eエディターはメモ帳、サクラエディターなど、なんでも構いません。\u003cbr\u003e\nちなみにプログラマーがよく使われているエディターに、\u003ca href=\"https://code.visualstudio.com/\"\u003eVisual Studio Code\u003c/a\u003e というのものがあります。\u003cbr\u003e\nこの機会にVisual Studio Codeも使い始めてみようと言う方は予めインストールしておくことをおすすめします。  \u003c/p\u003e\n\n\u003ch3\u003e入門講座のアジェンダとゴール設定（本講座の狙い）\u003c/h3\u003e\n\n\u003cp\u003e非常にシンプルなサンプルコードを少しずつバージョンアップしながら、「じゃんけんゲーム」を作り上げていきます。\u003cbr\u003e\nバージョンアップごとに課題が用意されていて、各参加者のスピードにあわせて解いていただきます。\u003cbr\u003e\nもしつまづいても、スタッフが手取り足取りサポートする「ハンズオン形式」の講座となります。  \u003c/p\u003e\n\n\u003ch3\u003e★★本講座で得られること★★\u003c/h3\u003e\n\n\u003cp\u003e\u003cstrong\u003e・Pythonの基礎的な文法の理解\u003c/strong\u003e\u003cbr\u003e\n\u003cstrong\u003e・ソースコードを読めるようになる\u003c/strong\u003e\u003cbr\u003e\n\u003cstrong\u003e・自分でゼロからコードを書けるようになる\u003c/strong\u003e    \u003c/p\u003e\n\n\u003ch3\u003eもっとも効率的なスキル習得「テックジム方式」とは？\u003c/h3\u003e\n\n\u003cp\u003e「テックジム（TechGYM）方式」とは、基礎知識なしでも、座学なしでプログラミングに専念できるように設計されたプログラミングのカリキュラムメソッドです。  \u003c/p\u003e\n\n\u003cp\u003e優れたエンジニアの多くは、職業訓練学校や研修スクールで学ぶような学び方をしません。  \u003c/p\u003e\n\n\u003cp\u003e作りたいものを作っていたら、自然に習得できているものなのです。そして、優れた指導者（メンターや師匠）との出会いがエンジニアとしてのプロフェッショナル性を高めます。\u003cbr\u003e\nこの自発性とプロフェッショナル性を兼ね備えたのが「TechGYM方式」です。\u003cbr\u003e\n授業を聞いたりテキストを読むことで失う時間を、純粋にプログラミング時間に向けることで、習得効率は飛躍的に向上し、モチベーションも維持できます。  \u003c/p\u003e\n\n\u003cp\u003eその時点で知らなくていい知識や概念を可能な限り削ぎ落とし、知るべきタイミングが訪れた時にはすでに課題を通じて覚えているようなスキル習得の自動化を図ります。  \u003c/p\u003e\n\n\u003cp\u003e講座で用いるサンプルソースや課題は、最も効率よく学べるように細部に渡って設計されています。\u003cbr\u003e\nまるで魔法にかかったようにプログラミンスキルが習得できるのが「TechGYM方式」の醍醐味です。\u003cbr\u003e\n百聞は一見に如かず。実際に講座に参加して「魔法体験」をしてみてください。  \u003c/p\u003e\n\n\u003ch3\u003e想定している参加対象者\u003c/h3\u003e\n\n\u003cp\u003e・プログラミング初心者・未経験者\u003cbr\u003e\n・新人プログラマー\u003cbr\u003e\n・プログラミング必修化に備えておきたい教員の方\u003cbr\u003e\nなど  \u003c/p\u003e\n\n\u003ch3\u003e開催場所・開催時間・持ち物\u003c/h3\u003e\n\n\u003cp\u003e・開催場所：\u003ca href=\"https://www.instabase.jp/space/8511351085\"\u003eホルン会議室\u003c/a\u003e\u003cbr\u003e\n　福岡県福岡市博多区博多駅南1丁目10-18 シャンブル博多第2－201号室（ドアの上に部屋番号があり）\u003cbr\u003e\n　▼JR博多駅の改札を出たら博多阪急百貨店を抜け、ヨドバシ側出口を出ます。→\u003cbr\u003e\n　　セブンイレブンを目印に、高架下沿いをヨドバシカメラ方向へまっすぐ進みます。→\u003cbr\u003e\n　　信号がある交差点を渡り、左側に見える公園を通り過ぎた後、4つ目の建物が「シャンブル博多第2」です。\u003cbr\u003e\n　▼\u003ca href=\"https://goo.gl/maps/QBuGtEChhDyUdXdm8\"\u003eGoogleマップ／博多駅ヨドバシ側出口からのアクセス\u003c/a\u003e\u003cbr\u003e\n　▼\u003ca href=\"https://goo.gl/maps/QBuGtEChhDyUdXdm8\"\u003e周辺動画\u003c/a\u003e（音羽公園を過ぎた所から）  \u003c/p\u003e\n\n\u003cp\u003e・開催時間：18:30-20:30（途中参加・途中退席OK）\u003cbr\u003e\n・持ち物：ノートPC、筆記用具を持参してください。  \u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003e会場の都合により開催場所や開催時間が変更になる場合がありますのでご注意ください。\u003c/strong\u003e  \u003c/p\u003e\n\n\u003ch3\u003e【11月】「テックジム博多校ラーニングチーム」開校\u003c/h3\u003e\n\n\u003cp\u003e今月より、テックジム博多校ラーニングチームがオープンします。 月額2万１千円(税込)で、参加し放題のサービスとなります。\u003cbr\u003e\n・月４回以上開講\u003cbr\u003e\n・トレーナーは現役のエンジニア\u003cbr\u003e\n・女性と学生の月会費は50%割引\u003cbr\u003e\n・会員の同伴参加は無料\u003cbr\u003e\n・キャリア相談\u003cbr\u003e\nなどの会員特典のほか、現在、入会金が無料となっております。  \u003c/p\u003e\n\n\u003cp\u003eご興味のある方、入会希望の方はこちらをご覧ください。\u003cbr\u003e\n\u003ca href=\"http://techgym.jp/?p=14510\"\u003eテックジム博多校ラーニングチーム\u003c/a\u003e\u003c/p\u003e\n","event_url":"http://atnd.org/events/109837","started_at":"2019-11-26T18:30:00.000+09:00","ended_at":"2019-11-26T20:30:00.000+09:00","url":"http://techgym.jp/?p=14510","limit":20,"address":"福岡県福岡市博多区博多駅南1丁目10-18 シャンブル博多第2－201号室","place":"ホルン会議室","lat":"33.5858685","lon":"130.4210087","owner_id":338884,"owner_nickname":"hash_matt","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-03T08:45:36.000+09:00"}}]}