{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109866,"title":" it had fully risen from your ashes to become","catch":null,"description":"\u003cp\u003eAround 1991, Austrian motorcycle manufacturer \u003cspan class=\"caps\"\u003eKTM\u003c/span\u003e seemed to be forced into bankruptcy plus a split into four free companies. By 2015, it had fully risen from your ashes to become the actual best-selling European bike type. How did that materialize? One word: \u003cspan class=\"caps\"\u003eKISKA\u003c/span\u003e.\u003cbr\u003e\u003cbr\u003eIn a motorcycle landscape packed with companies trying to fill the center ground and produce all sorts of hybrid-purpose bikes, \u003cspan class=\"caps\"\u003eKTM\u003c/span\u003e has gone the opposite with kind ready dirt bikes, bat shit nuts naked sportbikes, and long distance worthy adventure bikes—which can make their success and rise in the other European brands extremely interesting. No fluff, zero middle ground, no scramblers, and no full size toned lower versions.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eAnd while his or her “best selling brand throughout Europe”claim bit caught my family off guard, it issue they’re aren’t getting creative while using numbers. \u003cspan class=\"caps\"\u003eKTM\u003c/span\u003e claims any 2015 sales of around 180, 000 units although \u003cspan class=\"caps\"\u003eBMW\u003c/span\u003e claims 136, 963 devices, Ducati claims 54, 800 units, and Husqvarna 21 \u003cspan class=\"caps\"\u003eYEARS\u003c/span\u003e \u003cspan class=\"caps\"\u003eOLD\u003c/span\u003e, 513 units. I couldn’t uncover 2015 numbers for Triumph, however they sold 54, 432 inside 2014.\u003cbr\u003e\u003cbr\u003eTo find out and about how they pulled that off, I went to help KTM’s first ever design and technology event on their headquarters in Mattighofen, Austria. That’s where I found out the secret behind KTM’s achievement lies with one man and his tiny style firm.\u003cbr\u003e\u003cbr\u003eI first saw the particular name \u003cspan class=\"caps\"\u003eKISKA\u003c/span\u003e alongside Husqvarna’s show-stopping Svartpilen 401 as well as Vitpilen 401 on display along at the 2014 \u003cspan class=\"caps\"\u003eEICMA\u003c/span\u003e show within Milan. I found those 2 bikes more desirable than any others along at the show, which should are actually my first clue make weren’t created by a custom bike builder or by having a one-off collaboration with Husqvarna (or instead, \u003cspan class=\"caps\"\u003eKTM\u003c/span\u003e, which bought Husky within 2013. ).\u003cbr\u003e\u003ca href=\"https://www.tmvenus.com/Displacement-Sensor-pl3536786.html\"\u003ehttps://www.tmvenus.com/Displacement-Sensor-pl3536786.html\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109866","started_at":"2019-12-07T01:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-04T18:53:58.000+09:00"}}]}