{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109933,"title":"田中浩也さん×金井良太さん×齋藤憲彦さん×太口努さん×小野智史さん×長谷川純一さん【ACT1協力】","catch":null,"description":"\u003cp\u003eポストPC、ポストヒューマンのAI、航空業界のアバターへの進出、自動運転、空飛ぶ車、5G、培養肉、ドローン配送、宇宙ビジネス、介護ロボットなど各業界で様々なパラダイムシフトの取り組みが進められています！\u003c/p\u003e\n\u003cp\u003eそのような背景の中、今回は、パラダイムシフトをテーマに、各業界でパラダイムシフトを推進している方々をお招きして、なぜパラダイムシフトが必要なのか？本気度は？抵抗勢力は？などパラダイムシフトの担い手の人達の本音のパネルトークイベントを開催したいと思います！\u003c/p\u003e\n\u003cp\u003e社内でパラダイムシフトを推進されている方やパラダイムシフトに興味のある方は大企業、行政、スタートアップ関係なく是非、お越しください！\u003c/p\u003e\n\u003cp\u003eモデレーターに、マサチューセッツ工科大学でMBAも取得され、アマゾンジャパンの社長やオラクルの執行役員を務められた長谷川純一さん。\u003c/p\u003e\n\u003cp\u003eパネリストに、オランダのトップ大学の１つユトレヒト大学でPh.Dを取得され、カリフォルニア工科大学でも研究され、イギリスのサセックス大学で准教授を務められた後、アラヤを起業されている金井良太さん。アラヤは、資金調達は、KDDI、三井不動産などからすでに１５億円を達成され、金井さんも内閣府の人間中心のＡＩ社会原則検討会議の構成員も務められています！！NHKの討論番組にも何度か出演されています！！フォーブスジャパンの世界が注目！期待のスタートアップ日本の50社や編集部が選ぶ日本のスタートアップ有望株50選にも選ばれています！！\u003c/p\u003e\n\u003cp\u003eマサチューセッツ工科大学の研究員やSFC研究所の所長なども務められてきている、慶應義塾大学の環境情報学部の専任教授の田中浩也先生にもパネリストとしてご登壇いただきます！！慶應義塾大学SFC研究所ソーシャルファブリケーションラボを設立、以後代表を務められています！！省庁の委員も多数歴任され、IPAの未踏プロジェクトの天才プログラマー、スーパークリエイターにも選出されています！！グッドデザイン賞も３度受賞されています！！\u003c/p\u003e\n\u003cp\u003eまた、ベンチャーカフェ東京ではお馴染みの発明家の齋藤憲彦さん。アップルコンピュータとのクイックホイールの特許訴訟で勝訴され、特許庁の年次報告書でも大々的に取り上げれています！！また、ニューズウィークの世界が尊敬する日本人100人にも選ばれたり、NHKでも１時間番組でドキュメンタリーが放送されています！！リバネスのディープテックグランプリで最優秀賞とJT賞も受賞されています！！\u003c/p\u003e\n\u003cp\u003eNTTドコモからは５G事業推進室の室長の太口努さんにパネリストとしてお越しいただきます！！\u003c/p\u003e\n\u003cp\u003e登壇者：\u003c/p\u003e\n\u003cp\u003e金井良太氏　アラヤ　代表取締役CEO、サセックス大学元准教授、累計資金調達額１５億円\u003cbr /\u003e\n齋藤憲彦氏　齋藤創造研究所　代表取締役社長　発明家、ニューズウィーク世界が尊敬する日本人１００人\u003cbr /\u003e\n太口努氏　NTTドコモ　5G事業推進室室長\u003cbr /\u003e\n田中浩也氏　慶應義塾大学　環境情報学部教授、慶應SFC研究所前所長\u003cbr /\u003e\n長谷川純一氏　ベイシステクノロジー　アジア担当部門長、アマゾンジャパン元社長、オラクル元執行役員（モデレーター）\u003cbr /\u003e\n小野智史（LIGHT UP NIPPONイノベーションラボ長）企画\u003c/p\u003e\n\u003cp\u003e■参加サインアップ/ Sign up\u003cbr /\u003e\nhttp://thursdaygathering-20191107.peatix.com\u003cbr /\u003e\n※Peatixは適切な運営を行うため、事前の人数把握のため利用しております。ですので、サインアップいただいても、特にチケット等を印刷していただく必要はございません。お手数ですが、ご協力いただければ幸いです。（当日は現地にて別システムにてチェックイン（参加受付）をいただきます。）\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003eWe are using Peatix to count the potential number of attendees prior to the event. Therefore, you do not need to print the tickets to join our event. We highly appreciate your cooperation to sign up. (You will also check in to the kiosk system when you are at our event.)\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e■Venture Café Tokyo及びThursday Gatheringについて About Venture Café Tokyo and Thursday Gathering\u003cbr /\u003e\nVenture Café Tokyoは”Connecting innovators to make things happen”をミッションに掲げ、各種プログラミング・イベントを通じてベンチャー企業・起業家・投資家を繋げることで、世界の変革を促すイノベーションの創出を狙いとする組織です。\u003cbr /\u003e\nThursday Gatheringは毎週木曜日16時-21時に開催されるVenture Café Tokyoのフラッグシップ・イベントです。教育セッションや安全で快適なネットワーキング空間の提供を通じて、多様な人々が集う場を提供し、上記のミッション達成を図ります。\u003cbr /\u003e\nVenture Café Tokyo is an organization with the mission \u0026#8220;Connecting innovators to make things happen\u0026#8221;. Thursday gathering is the flagship event of Venture Café Tokyo. Through providing educational sessions and safe \u0026amp; comfortable networking space at Thursday Gathering, we aim to achieve our mission.\u003c/p\u003e","event_url":"http://atnd.org/events/109933","started_at":"2019-11-07T20:00:00.000+09:00","ended_at":"2019-11-07T21:00:00.000+09:00","url":"https://www.facebook.com/events/2688271097861079/","limit":100,"address":"港区虎ノ門１丁目２３−３ 虎ノ門ヒルズ森タワー２階　虎ノ門ヒルズカフェ","place":"ベンチャーカフェ東京","lat":"35.6670067","lon":"139.7491751","owner_id":204627,"owner_nickname":"ACT1","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-06T15:01:54.000+09:00"}}]}