{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":109906,"title":" used regarding mould cooling","catch":null,"description":"\u003cp\u003eONE. Cooling water system associated with \u003cspan class=\"caps\"\u003eEPS\u003c/span\u003e moulding machine presentation factory\u003cbr\u003e\u003cbr\u003eSeparate the cooling water for mould with the water for vacuum. By using a high efficient vacuum program, the machine should mainly trust in vacuum cooling while contemplating water cooling as subsidiary, that\u0026#8217;ll greatly increase the performance.\u003cbr\u003e\u003cbr\u003eAdopting high temperature air conditioning water (50-55 degrees) to help cool the eps would mould, yet cold cooling water (25-35 degrees) for cleaner spray and vacuum push. Different water temperatures will not only increase the service your life of mould and cleaner pump, but also enhance the cooling speed a great deal because vaporized high-temperature h2o absorbs the heat at the same time in vacuum environment.\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"caps\"\u003eTWO\u003c/span\u003e. High efficient vacuum method\u003cbr\u003e\u003cbr\u003eIt adopts the concept of central vacuum technique that vacuum kept while in the pipe constantly. When cooling becomes necessary, hot air inside the mould is going to be sucked out quickly, as well the vaporization of that high-temperature water also takes a handful of heat away, which enables the mould to be cooled down speedily. The heat taken from the vaporization of 1KG water is equal to the heat taken through 7KG cooling water associated with 25 degrees spraying in the mould.\u003cbr\u003e\u003cbr\u003e3. Three separate water pools in conjunction with primary and secondary cooling towers to manipulate three different water temperatures.\u003cbr\u003e\u003cbr\u003eHot pool: 65-75 education. Water used for the boiler is often taken from here via filter. It should be cooled by the primary cooling tower then transported on the mould cooling pool.\u003cbr\u003e\u003cbr\u003eMildew cooling pool, temperature may be 45-55 degree, used regarding mould cooling. It is suppose to become delivered to vacuum air conditioning pool via secondary a / c water tower.\u003cbr\u003e\u003cbr\u003eVacuum air conditioning pool: temperature is in between 25-35 degree used pertaining to cooling vacuum tank apply and vacuum pump.\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"caps\"\u003eFOUR\u003c/span\u003e. You are recommended to use central vacuum system if you\u0026#8217;ll find more than 3 \u003cspan class=\"caps\"\u003eEPS\u003c/span\u003e moulding machine with your factory.\u003cbr\u003e\u003cbr\u003eCentral vacuum system presents expression to high economical efficiency to get more detailed than 3 \u003cspan class=\"caps\"\u003eEPS\u003c/span\u003e moulding machine, power saving at smallest 40%, and greatly improvement with the production. We recommend one-bye-one association (modular type) but relatively independent central vacuum method, Every set of key vacuum system could help utmost 15 \u003cspan class=\"caps\"\u003eEPS\u003c/span\u003e moulding machines, and every single vacuum technique are connected to main tube, which besides is separated by manual butterfly valves. Meaning that vacuum stays equally inside every section, and the plant would not be interrupted as the matter of vacuum dilemma.\u003cbr\u003e\u003ca href=\"https://www.fang-yuan.com/products.html\"\u003ehttps://www.fang-yuan.com/products.html\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/109906","started_at":"2019-12-04T01:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-05T15:52:25.000+09:00"}}]}