{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110005,"title":"  For a linear sensor","catch":null,"description":"\u003cp\u003eDo you know the characteristics of the stress load cell\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e1. Linearity (Nonlinearity)\u003cbr\u003e\u003cbr\u003eIt means the ratio of maximum deviation value and result value of full machine, between the actual characteristic curve and the best straight fitting range.\u003cbr\u003e\u003cbr\u003e2. Hysteresis\u003cbr\u003e\u003cbr\u003eIt is defined as a difference of input- expenditure between loading and unloading by means of every test cycle. Quite simply, loading from 0 to be able to 10kg and unloading coming from 20kg to 10 kg, the input may be the same, but there will end up being a slight different output to create hysteresis.\u003cbr\u003e\u003cbr\u003e3. Repeatability\u003cbr\u003e\u003cbr\u003eIt pertains to the degree of inconsistency of each one measurement when the sensor detected with the same physical condition, that is also called stability. Usually, under same input condition, through multiple continuous sizes, then take the optimum random error as repeatability. The degree of repeatability is related to many random factors and resembles the cause of hysteresis. It is usually measured by experimental approach.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e4. Creep\u003cbr\u003e\u003cbr\u003eIt is understood to be the deformation degree increases after some time when the material can be under full scale loading (external load remains unchanged). It can be shown in the sensor because percentage change of it has the output.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e5. Sensitivity:\u003cbr\u003e\u003cbr\u003eFor a linear sensor, its tenderness is its static feature, is the slope with the line.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e6. Resolution\u003cbr\u003e\u003cbr\u003eResolution will be the ability of the sensor to perceive the smallest change to be assessed. It is the minimum measured value belonging to the value to cause a change inside the value indicated. It should be separated from the level of responsiveness coefficient (sensitivity coefficient \u0026#8212; is the word for the ratio of result to input). In concept, the sensor\u0026#8217;s resolution is usually infinite, but there is a limit to how many bits you can easlily accurately see in the display instrument or purchase equipment\u003cbr\u003e\u003cbr\u003eSuch as:\u003cbr\u003e\u003cbr\u003eLoading is from 0. 01233N that will 0. 01235 N may be a small changes (or sometimes smaller), so we have output change from sensor, but for display equipment we are going to only show to a number of digits, if it will be change of output voltage via 0. 0000x V to be able to 0. 0000 y V (or actually smaller), the reading or show machine probably can’t read this kind of change. So resolution and excellence are two concepts that will not be confused.\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"caps\"\u003eSEVEN\u003c/span\u003e. Drift\u003cbr\u003e\u003cbr\u003eIt is understood to be external interference, output value changed because of the input which is undesired or unnecessary. Drift contains zero \u0026#8211; point go and sensitivity drift. Zero drift or sensitivity drift might be divided into time move and temperature drift. Time frame drift is defined under specified conditions. The zero or sensitivity changes slowly in the future. Temperature drift is a new zero drift or sensitivity drift attributable to changes in ambient temperatures.\u003cbr\u003e\u003cbr\u003eFor temperature drift, you can easlily compensate it by creation process, such as using thermal insulation material seeing that sensor housing, or picking out a strain gauge with self-temperature compensation, or employing a material with lower temperature coefficient as sensor dimension element.\u003cbr\u003e\u003ca href=\"https://www.tmvenus.com/Load-Cell-pl3636786.html\"\u003ehttps://www.tmvenus.com/Load-Cell-pl3636786.html load cell\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/110005","started_at":"2019-12-03T00:30:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":337049,"owner_nickname":"lingyuezhang","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-11T01:32:35.000+09:00"}}]}