{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110100,"title":"Les expressions faciales et le pouvoir font également partie du cosplay","catch":null,"description":"\u003cp\u003eKaren Anzai, une chanteuse et compositrice qui a attiré l\u0026#8217;attention en tant que l\u0026#8217;une des icônes de la prochaine génération appelée Pos Gal, a publié un Cosplay Costume de «Asta-style», le personnage principal de l\u0026#8217;anime télévisé «Black Clover» sur Instagram le 30 octobre. Cela résonne comme «style et force du visage» «un jour je peux devenir un personnage de jeu».\u003c/p\u003e\n\u003cp\u003ehttps://www.cosplay-field.com/\u003c/p\u003e\n\u003cp\u003eAnsai, qui chante la chanson thème de l\u0026#8217;anime \u0026#8220;La vie est un champ de bataille\u0026#8221;, a déclaré: \u0026#8220;J\u0026#8217;ai essayé de défier le premier Kos, le héros préféré de Bracro, le style\u0026#8221; Asta \u0026#8220;Kos ~\u0026#8221;, et Asta dans une mini-jupe et une fille épaisse. Montre Spider-ManCosplay Costume  arrangé. Cela ressemble à un CG qui est sorti de l\u0026#8217;anime, tel que des fonctionnalités soignées, des abdominaux serrés et des jambes fines.\u003c/p\u003e\n\u003cp\u003ehttps://www.cosplay-field.com/spider-man-costume-cosplay\u003c/p\u003e\n\u003cp\u003eFaisant ses débuts avec l\u0026#8217;ouverture de Reiwa, Ansai-san parlait de la nouvelle génération et de la musique qui fait de la renaissance des années 90 un espace. Il était également intéressant d’attirer l’attention sur le fait que le single sorti a été publié gratuitement dans les magasins Tower Records du pays sous la forme d’un «single de 8 cm» distribué au début des années 2000.\u003c/p\u003e\n\u003cp\u003eLe 31 octobre, la talentueuse Nicole Fujita a interprété l\u0026#8217;héroïne Emma cosplay d\u0026#8217;Instagram, un manga populaire «Promised Neverland» en costume d\u0026#8217;Halloween.\u003c/p\u003e\n\u003cp\u003eM. Fujita qui a libéré Emma portant une perruque aux cheveux orange avec le commentaire \u0026#8220;Halloween de cette année est le pays imaginaire\u0026#8221;. C\u0026#8217;est un Demon Slayer : Kimetsu no Yaiba Cosplay Costume  de haute qualité qui reproduit les cheveux particuliers du personnage, la chemise blanche du costume et la police de caractères du numéro d\u0026#8217;identification (My number) du cou. Il a l\u0026#8217;air plus jeune que d\u0026#8217;habitude selon l\u0026#8217;âge de Emma (11 ans). Le maquillage est aussi impressionnant.\u003c/p\u003e\n\u003cp\u003ehttps://www.cosplay-field.com/demon-slayer-costume-cosplay\u003c/p\u003e","event_url":"http://atnd.org/events/110100","started_at":"2019-11-01T01:00:00.000+09:00","ended_at":"2019-11-01T01:30:00.000+09:00","url":"","limit":null,"address":"備瀬","place":"beijing","lat":"26.7011784","lon":"127.881734","owner_id":339423,"owner_nickname":"cosplayfield","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-14T12:18:16.000+09:00"}}]}