{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110187,"title":" loads is usually increased to 74Kn","catch":null,"description":"\u003cp\u003eWhat exactly cuplock scaffold work System?\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eCuplok is a adaptable system scaffold. It was designed through \u003cspan class=\"caps\"\u003eSGB\u003c/span\u003e \u0026#8211; Scaffold Gb.\u003cbr\u003e\u003cbr\u003eThe name comes about with the cup shape of the fittings for the standards (ie vertical customers.\u003cbr\u003e\u003cbr\u003eThe system is which is designed to allow angles other than 90 degrees to become achieved.\u003cbr\u003e\u003cbr\u003eAs shown while in the following photo, the components are held in position by rotating the upper section of the cup with the hammer.\u003cbr\u003e\u003cbr\u003eOther types of system scaffold include kwikstage (\u003cspan class=\"caps\"\u003eGKN\u003c/span\u003e) plus ringlok (Layher)\u003cbr\u003e\u003cbr\u003eCuplok gal scaffold system. it is a well –proven heavy –duty service system. yet one and that is relatively light and easy to collect. it is as multi- reason system, suitable not only for false work support but access in the process, and is particularly made for building and civil anatomist projects like motorway bridge along with office and retail trends.\u003cbr\u003e\u003cbr\u003eNotes: \u0026#8211; Design Reasons\u003cbr\u003e Grid Sizes: \u003cdel\u003e\u003cbr\u003e The capacity of cuplok is based on 1. 8m and much less horizontal lengths. if \u003cspan class=\"caps\"\u003eCOUPLE\u003c/span\u003e OF. 5m horizontals are employed, the loadings will be:\u003cbr\u003e1. 5m lifts 60kn\u003cbr\u003e 3. 0 lifts 45kn\u003cbr\u003e Outside Verticals: -\u003cbr\u003e The Loading capacities shown are determined by internal verticals restrained in most four direction. For external verticals restrains in either 2 or three the safe working loads might be reduced by up to help 20%.\u003cbr\u003eEccentric Loads: -\u003cbr\u003e The Loading Diagram will depend on eccentric loads of as much as 25mm and fully long base head jaks in a ‘worst case’ situation.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eMore substantial Loads -74Kn: -\u003cbr\u003e If jack extensions will be below 35mm and standard eccentricities tend not to excedd 5mm, loads is usually increased to 74Kn.\u003cbr\u003e3-Lug Cuplok: -\u003c/del\u003e\u003cbr\u003e The information shown above only relates to high grade Cuplok, That is identified by 4 Lugs within the Top Cups. if 3-Lug Cuplok Verticals are introduced in to the structure a reduced capacity applies as follows.\u003cbr\u003eElevate Verticals\u003cbr\u003e Height Loading\u003cbr\u003e A \u003cspan class=\"caps\"\u003eSINGLE\u003c/span\u003e. 0m 57kN\u003cbr\u003e 1. 5m 45kN\u003cbr\u003e \u003cspan class=\"caps\"\u003eONLY\u003c/span\u003e \u003cspan class=\"caps\"\u003eTWO\u003c/span\u003e. 0m 33kN\u003cbr\u003e Bracing: -\u003cbr\u003e The permissible le tons on verticals and jacks within cuplok false work structure are according to suitably braced structures prior to HKL’S Design recommendations.\u003cbr\u003e\u003ca href=\"https://www.tp-scaffold.com/Cuplock-scaffolding-pl576771.html\"\u003ehttps://www.tp-scaffold.com/Cuplock-scaffolding-pl576771.html Cuplock scaffolding\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e201911ld\u003c/p\u003e","event_url":"http://atnd.org/events/110187","started_at":"2019-12-03T00:30:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":339617,"owner_nickname":"stayfight","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-19T12:34:07.000+09:00"}}]}