{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110154,"title":"16 Negara yang Sudah Maju ke Piala Eropa 2020","catch":null,"description":"\u003cp\u003eSet Kwalifikasi Piala Eropa 2020 sudah masuk set akhir. Selama ini, telah ada 16 negara yang diyakinkan maju ke putaran final Piala Eropa 2020. \u003c/p\u003e\n\n\u003cp\u003eJerman jadi negara yang maju ke \u003ca href=\"http://167.71.211.138//\"\u003ePiala Eropa\u003c/a\u003e 2020. Pada pertandingan ke-7 Group C, Jerman dapat menaklukkan Belarusia dengan score 4-0. Pertandingan diadakan pada Minggu (17-11-2019) pagi hari WIB. \u003c/p\u003e\n\n\u003cp\u003eEmpat gol Jerman diciptakan Mathias Ginter, Leon Goretzka, serta Toni Kroos (2 gol). Dengan hasil ini, Jerman ada di pucuk klassemen Group C. Jerman mendapatkan 18 point, unggul dua point dari Belanda di tempat ke-2. \u003c/p\u003e\n\n\u003cp\u003eBelanda maju ke putaran final Piala Eropa 2020. Pada pertandingan ke-7, Jerman bermain seri 0-0 menantang Irlandia Utara. Jerman mendapatkan 16 point. Jumlahnya point Jerman mungkin masih disamai Irlandia Utara (13 point), tapi Jerman unggul head to head. \u003c/p\u003e\n\n\u003cp\u003eKroasia diyakinkan maju ke Piala Eropa 2020. Pada pertandingan terakhir kalinya di Group E, Kroasia menang dengan score 3-1 atas Slovakia. Ivan Perisic serta mitra sekarang telah mendapatkan 17 point serta amankan satu tempat di Piala Eropa 2020. \u003c/p\u003e\n\n\u003cp\u003eDari Group E, masih ada Wales, Hongaria serta Slovakia yang akan berkompetisi mengejar jejak Kroasia. Ke-3 team harus berkompetisi sampai minggu paling akhir untuk dapat tempati tempat ke-2 Group E. \u003c/p\u003e\n\n\u003cp\u003eDi bawah ini daftar negara yang sudah maju ke Piala Eropa 2020.\u003c/p\u003e\n","event_url":"http://atnd.org/events/110154","started_at":"2019-11-18T00:00:00.000+09:00","ended_at":null,"url":"http://167.71.211.138","limit":null,"address":"indonesia","place":"indonesia","lat":"-0.789275","lon":"113.921327","owner_id":339572,"owner_nickname":"imeldaayuni","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-18T08:31:11.000+09:00"}}]}