{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110188,"title":" vibration et cetera after starting","catch":null,"description":"\u003cp\u003eFire pumps are component to automatic sprinkler systems driven by water and power, diesel or steam. Pump inlets are linked with public underground water give pipelines or static waters sources (e. g.,tanks, reservoirs, lakes). Pushes provide water flow along with higher pressure for sprinkler risers plus hose risers. Fire pumps are tested and listed when third-party tests and lists for special easily use in fire services. Fire pumps can be operated either by magnetic generators or diesel engines as well as by steam turbines. If local building codes require electricity independent from the local grid, pumps using motors could be installed using emergency motors when connected through shown switching switches. So what sort of pump is a criticism pump? In the next article, we will briefly introduce it.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eThe main points are as follows:\u003cbr\u003e\u003cbr\u003e?What is a criticism pump?\u003cbr\u003e\u003cbr\u003e?Fire pump includes\u003cbr\u003e\u003cbr\u003e?Fire pump operation\u003cbr\u003e\u003cbr\u003e?Realization\u003cbr\u003e\u003cbr\u003eVertical Turbine Fire Pump\u003cbr\u003e\u003cbr\u003eWhat is a shoot pump?\u003cbr\u003eFire pump is any specific pump, it is component to the water supply with fire system. It is not optional to know that the fire pump would not produce water, it has to get water from water supply system and improve the pressure (energy) of the water. They can be power by electric, diesel or steam, and can discover sprinkler heads, risers, foam methods, sprinkler / sprinkler devices, or any combination of systems. The intake of your fire pump is usually connected to an external water offer system, but in some cases it usually is connected to a community water source, such as being a well, water tank or maybe water body. The sorts of pumps used for hearth service include horizontal separator, directory separator, vertical in-line kind, vertical turbine and ending suction type.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eFire pump motor features\u003cbr\u003e 1. Because of specific to it structure, it can work stably, with less sound and vibration, and could work faster. Therefore, they may be widely used.\u003cbr\u003e\u003cbr\u003e2. Because of the entrance and exit can be found on the same central line, the pipeline system looks simple and gorgeous.\u003cbr\u003e\u003cbr\u003e3. Castings can be mounted vertically or horizontally according to different working conditions, having mechanical seals or packaging seals.\u003cbr\u003e\u003cbr\u003e4. It appearance very beautiful, with clear industrial design lines.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eSpice pump operation\u003cbr\u003e With the increasing make use of fire pumps, we must also understand some of your daily operation methods.\u003cbr\u003e\u003cbr\u003e1. Before opening the push, check the pipe and maintain pump room ventilated.\u003cbr\u003e\u003cbr\u003e2. Open the pump inlet as well as outlet valves. The diversion valve of boiling water pump unwraps the exhaust valve when water is injected in the pump, discharges air into your air outlet of the pump, and closes the exhaust valve plus the diversion valve when drinking water is discharged.\u003cbr\u003e\u003cbr\u003e3. Check out whether the import along with export pressure gauges will be normal.\u003cbr\u003e\u003cbr\u003e4. Check whether there are actually obstacles when the rotating portion of the pump rotates.\u003cbr\u003e\u003cbr\u003eA \u003cspan class=\"caps\"\u003eFEW\u003c/span\u003e. Push the handle from the starter to the establishing position and start this motor. When the continuous-duty motor speed reaches normal procedure, the handle is quickly pulled to the running position to fasten itself.\u003cbr\u003e\u003cbr\u003e6. Check whether the pump has irregular noise, leakage, vibration et cetera after starting. If there is certainly any abnormality, the pump really should be stopped in time to get inspection.\u003cbr\u003e\u003cbr\u003e7. After the motor was in normal operation, the h2o pressure is 5-7 kg/cm. In the event the water meter does possibly not overpressure after opening that outlet valve, the air in the pump will not be exhausted and the stop button should be pressed immediately to prevent the operation again.\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"caps\"\u003eSEVEN\u003c/span\u003e. After receiving the notification, you may press the stop button to prevent the pump.\u003cbr\u003e\u003cbr\u003e9. Close the inlet and also outlet valves and return valves in the pump.\u003cbr\u003e\u003cbr\u003e10. Check whether the method system leaks, should regularly clean the filter ahead of the pump.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eConclusion\u003cbr\u003e Whether the performance with fire pump is trustworthy or not will instantly affect whether the fire system can may play a role in emergency situations, so affecting people\u0026#8217;s lives in addition to property safety. Based on the importance of it, we ought to attach great importance to all or any aspects of fire push. If you want to buy safety fire pump, please call us. We are Nanjing Wangyang Pump Co.,Ltd. We are focused on the production of Vertical Turbine Fire Pump, Horizontal Split Case Fire Pump motor, Diesel Engine Vertical Turbine Fire Pump along with other products.\u003cbr\u003e\u003ca href=\"https://www.wypumps.com/Fire-Pump-pl6621916.html\"\u003ehttps://www.wypumps.com/Fire-Pump-pl6621916.html\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e201911ld\u003c/p\u003e","event_url":"http://atnd.org/events/110188","started_at":"2019-12-04T01:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":339617,"owner_nickname":"stayfight","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-19T12:37:04.000+09:00"}}]}