{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110197,"title":" own optical wire production line","catch":null,"description":"\u003cp\u003eYou\u0026#8217;ll find our own optical wire production line, sheet material factory and injection working area, so we also produce distribution box, optic cross connection cabinets and many integrated digital distribution frame. If you have any kind of special requirement, just send us the images sheet, we can produce customization service.\u003cbr\u003e\u003cbr\u003eBeyondtech high-quality LC in order to LC Fiber Patch Cable connection 50/125 OM2 Multimode fiber is specially designed for fast Ethernet, Fiber Channel, Gigabit Ethernet Speeds, info center, premises, educational, industrial, \u003cspan class=\"caps\"\u003eLAN\u003c/span\u003e, \u003cspan class=\"caps\"\u003eSAN\u003c/span\u003e and Asynchronous Airport transfer Mode (\u003cspan class=\"caps\"\u003eATM\u003c/span\u003e) applications. This supports video, data plus voice services.\u003cbr\u003e\u003cbr\u003eWe possess 3 production lines pertaining to splitters, with daily expenditure 6, 000pcs, and A \u003cspan class=\"caps\"\u003eFEW\u003c/span\u003e patch cord production outlines,\u003cbr\u003ewith daily output all-around 100, 000pcs.\u003cbr\u003e\u003cbr\u003eYangzhou Raiwav Opto-electronic Technological know-how Co.,Ltd is positioned in Yangzhou City, Jiangsu Province, near by Shanghai. We\u0026#8217;ve found implemented ISO9001, 14001 along with OHSAS18001 management systems. The main products include: dietary fiber optic patch cord, soluble fiber optic pigtail, fiber optic splitter, linens optic cable, \u003cspan class=\"caps\"\u003eFTTH\u003c/span\u003e Field, Precision Plastic Injection Solutions, Wire \u0026amp; Cable Apparatus. We have 12 numerous export experience and established good relationship with a bundle of countries like \u003cspan class=\"caps\"\u003eUSA\u003c/span\u003e, India, Hungary, The world, Pakistan, Romania, and Paris, Peru, Colombia, African nations around the world, etc. We have the honor to serve a lot of the famous telecom operators, data centers and distributors around the globe, Our 2018 annual gross sales reached 12 million \u003cspan class=\"caps\"\u003ePEOPLE\u003c/span\u003e dollars.\u003cbr\u003e\u003cbr\u003eRaiwav adopts your international standard management technique, with advanced technology as well as outstanding quality cont. Raiwav Product Guide is a technology source for your fiber technology.\u003cbr\u003e\u003ca href=\"https://www.raiwavoptic.com/LC-Patch-Cord-pl3011065.html\"\u003ewhere to order LC Patch Cord\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e201911ld\u003c/p\u003e","event_url":"http://atnd.org/events/110197","started_at":"2019-12-05T01:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":339617,"owner_nickname":"stayfight","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-19T15:29:15.000+09:00"}}]}