{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110207,"title":" HK system","catch":null,"description":"\u003cp\u003eTowers Steel Plank\u003cbr\u003e\u003cbr\u003eThe scaffolding steel plank can be quite light in weight, so when stated has no brain attached. All these light duty steel planks are very useful for labors during construction and paining connected with perpendicular structure.\u003cbr\u003e\u003cbr\u003eUses:\u003cbr\u003e\u003cbr\u003eHelp support perpendicular structure\u003cbr\u003e Sturdy building\u003cbr\u003e Available in different shapes and sizes\u003cbr\u003e Scaffolding steel plank is definitely essential scaffolding component, and for that reason, comes with many beautiful features. Some of your major product features are follows\u003cbr\u003e\u003cbr\u003eProduct Features:\u003cbr\u003e\u003cbr\u003eMetal Plank with hooks about the ends, easy to fix on scaffolding tube\u003cbr\u003e Pre-galvanized metallic plate is water substantiation and corrosion-resistant\u003cbr\u003e Plate perforated with number of holes comes in the non-skid surface\u003cbr\u003e Steel plank is lightweight and easy to hold\u003cbr\u003e Roll-formed plate with built-in ribs hardly distorts under high anxiety\u003cbr\u003e Steel Scaffolding plank has the ability to work on any sort of modular scaffolding system\u003cbr\u003e Galvanized steel planks can be purchased in various sizes, shapes in addition to specifications. We also provide custom steel planks to touch your specific requirements. Following will be standard product specifications associated with galvanized steel planks:\u003cbr\u003e\u003cbr\u003eProduct or service Specification:\u003cbr\u003e\u003cbr\u003eMaterial: Q235 steel plate\u003cbr\u003e Surface treatment: galvanizing\u003cbr\u003e Color: White\u003cbr\u003e Manufacture Process: Registration cutting-punching holes-plate bending-arc welding-galvanizing-packing\u003cbr\u003e Size: 1000mm to 3000mm\u003cbr\u003e Bigger: 225mm, 240mm, 250mm\u003cbr\u003e Elevation: 40mm\u003cbr\u003e Thickness: 1. 8mm\u003cbr\u003e Program: Scaffolding walk platform\u003cbr\u003e\u003cbr\u003eUsing many outstanding companies that involve in research, progress and production, 5000 to 6000 containers of\u003cbr\u003e Scaffolding \u0026amp; Formwork merchandise are shipped overseas every year. EK provide all framework products, such as Solid Coupler, Pressed Coupler, Ringlock Technique, Cuplock System, Kwikstage Technique, HK system, T60 System, Frame System, Shoring System, Formwork System, Aluminum Scaffolding together with all sizes of Precious metal Tubes.\u003cbr\u003e\u003ca href=\"https://www.ekscaffolding.com/Scaffolding-Plank-pl3275615.html\"\u003ehttps://www.ekscaffolding.com/Scaffolding-Plank-pl3275615.html Scaffolding Plank\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e201911ld\u003c/p\u003e","event_url":"http://atnd.org/events/110207","started_at":"2019-12-03T01:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":339617,"owner_nickname":"stayfight","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-19T18:56:01.000+09:00"}}]}