{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110202,"title":"  Around France","catch":null,"description":"\u003cp\u003eYour transition to paper straws coming from single-use plastic ones with Europe didn’t go really as planned for McDonald’s. The following week the foodservice takeaway announced plans to introduce an “evolved” paper hay, along with other packaging changes that will improve recyclability and reduce plastic.\u003cbr\u003e\u003cbr\u003eLike most global chains from the food and beverage marketplace, McDonald’s was on the particular receiving end of purchaser pressure to ditch plastic straws, including a watchdog group’s marketing that garnered nearly fifty percent a million signatures. In June 2018, McDonald’s signaled a cross over to paper straws in england and Ireland prior to your wider rollout in other countries 2010.\u003cbr\u003e\u003cbr\u003eIn August, however, reports emerged that your paper straws available at McDonald’s in the uk and Ireland weren’t recyclable. A spokesperson for the provider told \u003cspan class=\"caps\"\u003eCNBC\u003c/span\u003e during the time that although the materials from the straw are recyclable, “they can\u0026#8217;t currently be processed by simply waste solution providers or perhaps local authorities unless collected separately. ”\u003cbr\u003e\u003cbr\u003eIronically, as \u003cspan class=\"caps\"\u003eCNN\u003c/span\u003e Business brought up, the old plastic straws actually were recyclable however they got swept up from the British government’s move to be able to ban plastic straws.\u003cbr\u003e\u003cbr\u003eBesides ending up in the trash, the paper straws got other drawbacks. Some customers criticized them internet promotion flimsy and getting soggy far too fast. Now, however, McDonald’s vowed to check a better version.\u003cbr\u003e\u003cbr\u003e“Following suggestions from customers, and because packaging industry has advanced, the paper straws being rolled out are now stronger while remaining made from fully recyclable materials, ” the business said.\u003cbr\u003e\u003cbr\u003eBeyond Paper Straws\u003cbr\u003e McDonald’s is implementing other packaging initiatives in Europe. The company estimates that greater than 1, 200 metric numerous plastic would be rescued annually with McFlurry presentation that eliminates the individual lid and uses collapsible paper-based flaps instead. Plastic-free McFlurry spoons are generally currently being piloted.\u003cbr\u003e\u003cbr\u003eAround France, McDonald’s is introducing a fiber lid for anyone cold drinks made through “from 100% certified ecological sources and recyclable resources. ” A separate pilot inside Germany encourages customers to ask for a reusable coffee cup which can be returned at a spouse McDonald’s or other participating restaurants for cleaning as well as redistribution.\u003cbr\u003e\u003cbr\u003ePressure from kids could have had a hand throughout another effort: replacing plastic Happy Meal toys and balloons with paper masks within the Netherlands and Belgium.\u003cbr\u003e\u003cbr\u003eI am currently accepting submissions to the 2020 Environment + Electricity Leader Awards.\u003cbr\u003e\u003ca href=\"https://www.paperstrawmachine.com/paper-straw.html\"\u003ehttps://www.paperstrawmachine.com/paper-straw.html\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e201911ld\u003c/p\u003e","event_url":"http://atnd.org/events/110202","started_at":"2019-12-04T00:30:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":339617,"owner_nickname":"stayfight","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-19T16:31:06.000+09:00"}}]}