{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110201,"title":" a wheeled stretcher can even be referred","catch":null,"description":"\u003cp\u003eA transportation stretcher is an apparatus used for switching patients who require health care. A basic type (cot or litter) needs to be carried by two or more people. A wheeled stretcher (known for a gurney, trolley, bed or cart) can often be equipped with variable height frames, wheels, tracks, or perhaps skids. In American Speech, a wheeled stretcher can even be referred to as your gurney.\u003cbr\u003e\u003cbr\u003eTransportation stretchers are primarily utilized in acute out-of-hospital care conditions by emergency medical expertise (\u003cspan class=\"caps\"\u003eEMS\u003c/span\u003e), military, and look for and rescue personnel. In medical forensics the correct arm of a corpse is left hanging from the stretcher to let paramedics know it\u0026#8217;s not necessarily a wounded patient. They are also used to hold prisoners during lethal injections in the nation.\u003cbr\u003e\u003cbr\u003eAs the professional maker and supplier, we can supply forms of transportation stretchers, like programmed loading stretcher, isolation\u003cbr\u003e stretcher, foldaway stretcher, scoop stretcher, stair stretcher, soft stretcher, save stretcher, basket stretcher, and so on. All with high high quality and factory lowest price, contact for details at this point!\u003cbr\u003e\u003ca href=\"https://www.emsrun.com/TRANSPORTATION-STRETCHER-pl41073.html\"\u003ehttps://www.emsrun.com/\u003cspan class=\"caps\"\u003eTRANSPORTATION\u003c/span\u003e-\u003cspan class=\"caps\"\u003eSTRETCHER\u003c/span\u003e-pl41073.html\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e201911ld\u003c/p\u003e","event_url":"http://atnd.org/events/110201","started_at":"2019-12-04T01:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":339617,"owner_nickname":"stayfight","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-19T16:28:28.000+09:00"}}]}