{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110422,"title":"\t Possibly novice photographers","catch":null,"description":"\u003cp\u003ePossibly novice photographers and videographers who rely on their handheld devices to bite photos or make videos usually consider their subject’s lighting. Lighting is important in filmmaking, gaming, and virtual/augmented reality environments and may make or break the caliber of a scene and the actors and performers inside it. Replicating realistic character lighting possesses remained a difficult challenge in computer graphics and computer perspective.\u003cbr\u003e\u003cbr\u003eWhile significant progress has already been made on volumetric capture methods, focusing on 3D geometric reconstruction by using high-resolution textures, such as an approach to achieve realistic shapes and textures of the human face, much less work has been done to recover photometric properties needed in view of relighting characters. Results from such systems lack fine details and also the subject’s shading is prebaked in to the texture.\u003cbr\u003e\u003cbr\u003eComputer scientists at Google are revolutionizing this division of volumetric capture technology with a novel, comprehensive system that is able, for the first time, for you to capture full-body reflectance of 3D \u003cspan class=\"caps\"\u003eIMAGES\u003c/span\u003e human performances, and seamlessly blend them in to the real world through AR or even into digital scenes in videos, games, and more. Google will show their new system, called The Relightables, at \u003cspan class=\"caps\"\u003eACM\u003c/span\u003e \u003cspan class=\"caps\"\u003eSIGGRAPH\u003c/span\u003e Indonesia, held Nov. 17 to 10 in Brisbane, Australia. \u003cspan class=\"caps\"\u003eSIGGRAPH\u003c/span\u003e Asia, now in its 12th calendar year, attracts the most respected complex and creative people from worldwide in computer graphics, animation, interactivity, video gaming, and emerging technologies.\u003cbr\u003e\u003cbr\u003eThere are actually major advances in this realm of work the industry calls 3D capture programs. Through these sophisticated systems, viewers have been able to experience digital characters become more active on the big screen, in particular, in blockbusters such as Avatar and the Avengers series and much more.\u003cbr\u003e\u003cbr\u003eIndeed, the volumetric capture technology has reached a higher level of quality, but several reconstructions still lack true photorealism. In particular, despite these systems using high-end facilities setups with green screens, they still find it difficult to capture high-frequency details of humans and so they only recover a fixed illumination condition. This makes these volumetric catch systems unsuitable for photorealistic making of actors or performers around arbitrary scenes under different lights conditions.\u003cbr\u003e\u003cbr\u003eGoogle’s Relightables system makes it possible to customize lighting on characters instantly or re-light them in any given scene or environment.\u003cbr\u003e\u003cbr\u003eThey demonstrate this on subjects which can be recorded inside a custom geodesic world outfitted with 331 custom colouring \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e lights (also called your Light Stage capture system), several high-resolution cameras, and a couple of custom high-resolution depth sensors. The Relightables system captures concerning 65 GB per second involving raw data from nearly A \u003cspan class=\"caps\"\u003eHUNDRED\u003c/span\u003e cameras and its computational framework enables processing the info effectively at this scale. A video demonstration of the project is seen here:\u003cbr\u003e\u003ca href=\"https://www.kamablelighting.com/Customize-Lighting-pl6362606.html\"\u003ehttps://www.kamablelighting.com/Customize-Lighting-pl6362606.html\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e201911ld\u003c/p\u003e","event_url":"http://atnd.org/events/110422","started_at":"2021-04-30T13:30:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":336380,"owner_nickname":"bluesky123","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-27T17:58:53.000+09:00"}}]}