{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110419,"title":"There are many crank","catch":null,"description":"\u003cp\u003eWorld Machinery supply press machine for sheet metal parts stamping, punching, cutting, bending and drawing. The press machine is also suitable for hot or chilly forging process, such as light weight aluminum block cold forging, brass warm forging and steel bar warm forging. According to different energy sources, press machine can often be divided into mechanical power click machine and hydraulic power media machine. According to different transmission type, press machine can become divided into crank type press machine and crack less style press machine, such as odd gear press. Press machine is often a general machine for industrial manufacturing with wide applications. And press machine must talk with tools (molds or dies) to act like a working unit.\u003cbr\u003e\u003cbr\u003eThere are many crank type power presse machineon sales, each with a different overall look and accessories. Therefore, it has various features and functions, and must be used to bring convenience to human life overall aspects. So what are the specific classifications of crank type energy press machine, and what role does it play? This document will explore these two difficulties.\u003cbr\u003e\u003cbr\u003eThe main points are while follows:\u003cbr\u003eThe scope of application\u003cbr\u003e Structural form and function characteristics of a variety of crank type power presses\u003cbr\u003e Bottom line\u003cbr\u003e\u003cbr\u003e1. The scope of program\u003cbr\u003e Crank type power presses are popular in cutting, punching, blanking, twisting, riveting and forming processes. The metal is plastically deformed and fractured by applying a strong pressure to the metal blank. Such as punching, bending, forming, shallow press, sheet bending machine, shearing machine, automatic chilly heading machine, high speed press, precision press, hot forging push, etc.\u003cbr\u003e\u003cbr\u003eIn order to conform to the process requirements of distinct parts in production, various types of crank power presses can be used. These presses have their personal unique structural forms and features.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e2. Structural form and function characteristics of various kinds of crank type power presses\u003cbr\u003e \u003cspan class=\"caps\"\u003eONE\u003c/span\u003e. 1 Classification according to the process use of the press\u003cbr\u003e\u003cbr\u003eAccording to the course of action, the press can be torn into two categories: general hit and public press. The press might be further divided into sheet push presses, volume die forging clicks and shear presses.\u003cbr\u003e\u003cbr\u003e1. 2 Classification based on the fuselage structure of your press\u003cbr\u003e\u003cbr\u003eAccording to the structure of the fuselage, the press can always be divided into two types: open press and closed press.\u003cbr\u003e\u003cbr\u003e\u003cspan class=\"caps\"\u003eYOU\u003c/span\u003e. 2. 1 Open press\u003cbr\u003e\u003cbr\u003eReported by the structure of the fuselage, the open press is usually divided into two types connected with double-column open presses and single-column available presses; according to the structure belonging to the worktable, it is divided towards two types: fixed bench presses and lift bench presses; Reported by the tilt of the fuselage, it may be divided into two types: tilting hit and non-tilting press.\u003cbr\u003e\u003cbr\u003e1. A \u003cspan class=\"caps\"\u003eCOUPLE\u003c/span\u003e OF. 1. 1 Double column amenable press\u003cbr\u003e\u003cbr\u003eThe back of the fuselage has an opening, as well as upper part of the fuselage forms two side posts. The crank is supported to the legs on both sides and parallel on the front of the fuselage dining room table. In addition, the fuselage might be tilted along the underframe from the press, so that the stamped piece is usually automatically slid down along the opening slope of the back of the fuselage by its own weight, which is beneficial for the mechanization and automation of this stamping process.\u003cbr\u003e\u003cbr\u003e1. 2. \u003cspan class=\"caps\"\u003eONE\u003c/span\u003e. 2 Single split press\u003cbr\u003e\u003cbr\u003eThe fuselage is hollow and has only 1 upright on the top in the fuselage. The back of the particular press body is closed, plus the press can only feed flat when working. The single-column fixed table structure is generally used for open presses with a large nominal pressure; the single-column lifting table structure can change the closing levels of the press in a number of, and the applicable process range is wide.\u003cbr\u003e\u003cbr\u003e1. 2. \u003cspan class=\"caps\"\u003eTWO\u003c/span\u003e Closed press\u003cbr\u003e\u003cbr\u003eThe fuselage from the closed press is a frame structure, the fuselage is open in front and back, and the facets are closed, so that the operator might only approach the workbench in the front and the back. The strength and rigidity in the closed press body are great. Therefore, when the workpiece is usually loaded, the elastic deformation of the fuselage is small, and the effect on the accuracy of the workpiece along with the normal operation of the mold is additionally small, so the closed press is mainly Large and medium-sized presses.\u003cbr\u003e\u003cbr\u003eA \u003cspan class=\"caps\"\u003eSINGLE\u003c/span\u003e. 3 According to the lots of press linkages\u003cbr\u003e\u003cbr\u003eAccording to the volume of press linkages, the crank type power press is divided in to a single-point press, a double-point touch, a multi-point press, etc. The slider on the single-point press is driven by just a connecting rod, which is generally a smaller pressure. The slider of the particular double-point press is driven through two connecting rods, generally a medium-sized press. The slider of the multi-point press is driven by some connecting rods (for example, the actual four-point press slider is driven by two pairs of attaching rods), so that the slider proceeds smoothly, has a large underside area and.\u003cbr\u003e\u003ca href=\"https://www.worldpowerpress.com/Press-Machine-pl3378425.html\"\u003ehttps://www.worldpowerpress.com/Press-Machine-pl3378425.html\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e201911ld\u003c/p\u003e","event_url":"http://atnd.org/events/110419","started_at":"2020-10-31T09:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":336380,"owner_nickname":"bluesky123","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-27T17:45:51.000+09:00"}}]}