{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110421,"title":"Plans call for the Panama","catch":null,"description":"\u003cp\u003eYour St. Joe Company plans to create and operate a Sky Area Trampoline Park in Panama City Beach as part of a proposed mixed-use development on approximately 80 acres next to the Pier Park lifestyle centre.\u003cbr\u003e\u003cbr\u003ePlans call for the Panama City Beach Sky Zone to get approximately 25, 000 square paws, officials wrote in a news flash release. The Panama City Beach Sky Zone will feature a selection of attractions from Sky Zone’s repertoire of signature aerial activities that could include SkyNinja Warrior Courses, Zip Collections, Trapeze and Swing, Parkour Blox and interactive obstacles inside Challenge Zone foam pits. Sky Zone offers special event opportunities for team building events, parties, school categories and corporate functions.\u003cbr\u003e\u003cbr\u003e“We believe that Sky Zone is a great fit for Panama City Beach along with the family-friendly Pier Park area, ” mentioned Patrick Murphy, Senior Vice Chief executive of Operations for St. Joe. “The combination of activities and unique programming that is certainly planned for this Sky Zone location will provide an indoor, family-friendly recreation option for both visitors and neighborhood residents all year long. ”\u003cbr\u003e\u003cbr\u003ePlans necessitate the Panama City Beach Sky Zone to become the first business in St. Joe’s planned mixed use progress on approximately 80 acres at the intersection of Panama City Shore Parkway and Powell Adams Path. The proposed development is intended to include a combination of entertainment and retail tenants, as well as accommodations and hospitality offerings.\u003cbr\u003e\u003cbr\u003e“This development is ideally operating out of the heart of Panama City Beach’s shopping, dining and activity district, ” said Dan Velazquez, Elderly Vice President, Commercial Real Home for St. Joe. “We always field interest from potential tenants wanting to join Sky Zone in getting creative retail and entertainment aspects to Panama City Beach. With all the growth of Northwest Florida Beaches Global Airport’s passenger count, new residential communities being designed and record numbers of visitors arriving for Panama City Beach, we believe that now is the time to help initiate this project and engage with businesses aiming to join thriving retailers in very Pier Park area. ”\u003cbr\u003e\u003cbr\u003eSt. Joe is currently in the design phase and intends to start development of the infrastructure during this mixed-use development and construction on Sky Zone in early 2020.\u003cbr\u003e\u003cbr\u003eThe Panama City Beach Sky Zone and also this new mixed-use development are two of as a minimum 30 new residential, commercial or perhaps hospitality projects that St. Joe has or intends for you to initiate in 2019 or at the begining of 2020.\u003cbr\u003e\u003ca href=\"https://www.playground.com.cn/Trampoline-Park-pl77320.html\"\u003ehttps://www.playground.com.cn/Trampoline-Park-pl77320.html trampoline park\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e201911ld\u003c/p\u003e","event_url":"http://atnd.org/events/110421","started_at":"2020-03-31T10:30:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":336380,"owner_nickname":"bluesky123","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-27T17:54:57.000+09:00"}}]}