{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110407,"title":" Automotive fuel lines are a type of device","catch":null,"description":"\u003cp\u003eAutomotive fuel lines are a type of device used to transport fluids just like gasoline and fuel, which can be used for tube-to-tube connections. The traditional connector connection method usually uses a number self-locking buckles to connect. Since there is absolutely no installation limit point, the self-locking buckle is straightforward to be reversed during assembly; some are generally bolted, during assembly. Therefore, the installation area is high, and the set up is difficult. In addition, within the existing quick connector technology, especially the quick connector of the nylon oil pipeline which is associated with the cedar shape, the tight ferrule is tightened along with the wire is tightly connected. The particular locking method causes difficulties throughout loading and unloading, inconvenient installment, etc. In summary, at present, the locking method and the structure from the quick connector still have problems like inconvenient installation, low efficiency, low sealing and firmness.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eIn order to overcome the particular defects of inconvenient installation and easy installation of the existing quick connector, \u003cspan class=\"caps\"\u003eSTANDARDS\u003c/span\u003e provides a split type automobile fuel line quick connector which can be convenient to install, reliable throughout locking, reasonable in structure in addition to low in cost.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eA break type automobile fuel line easy connector, comprising a male connector and also a female connector, has the subsequent beneficial effects: the locking reliability surpasses the quick connector of the existing fuel line; the split connector structure on the female connector can not just save the self-locking The buckle unit prevents the lock from finding yourself in place, and the split-type female connector features a 180° retaining ring in top of the cover body, and the inner end of the retaining ring just catches the male connector boss, and the outer end is simply right. It is in contact with all the boss on the inner facet of the male connector to ensure the male connector is just set up; in addition, a rectangular groove is formed inside the lower portion of the cheaper cover body, a U-shaped card lock is arranged inside the rectangular groove, and a 180° lock support is arranged within the U-shaped card lock. The surface is 360° with the upper cover ring to lock a mans connector; during the insertion in the male connector into the women connector, the upper cover of the split female connector can be rotated round the rotation axis by a certain angle, and the upper covers is opened. Insert the male connector on the female connector until it will be fully inserted. At this time, the upper cover is closed and fastened by the double latch, so that the male connector is fixed in that locked position without being deflected and disconnected because of vibration. And other issues. The double locking buckle describes that after the upper cover body along with the lower cover body are blended, the first locking structure can be firstly locked, and the first locking structure is known for a second locking structure when splitting. When the upper cover belonging to the female connector and the second buckle of the lower cover are fully involved yourself, the upper cover and your lower cover are completely secured. The split type automobile gasoline line quick connector has to flourish simple structure, convenient loading as well as unloading, high efficiency, and as well, the locking reliability and this sealing property are greatly improved upon.\u003cbr\u003e\u003ca href=\"https://www.stdrubberhose.com/Fuel-line-quick-connector-pl6627926.html\"\u003ehttps://www.stdrubberhose.com/Fuel-line-quick-connector-pl6627926.html\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e201911ld\u003c/p\u003e","event_url":"http://atnd.org/events/110407","started_at":"2020-09-30T16:30:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":336380,"owner_nickname":"bluesky123","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-27T16:33:59.000+09:00"}}]}