{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110413,"title":"What is the dual axis slewing drive?","catch":null,"description":"\u003cp\u003eThe actual dual axis slew drive may be a new type of rotary product or service, usually called a slewing having, which is usually composed of an worm, a slewing ring, the case, a motor and the like. Since the core components are slewing bearings, they can concurrently withstand axial forces, radial energies, and tipping moments. Compared with the traditional rotary products, the twin axis slew drive has your characteristics of simple installation, easy maintenance and more installation space saving. Slewing drives are mainly utilized in aerospace, tower cranes, excavators, construction machinery, conveyor machinery, elevators, aerial operate, satellite receiving systems, solar tracking systems and a lot of other industries.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eContent list of this article：\u003cbr\u003e\u003cbr\u003eDefinition\u003cbr\u003e\u003cbr\u003eCommon application\u003cbr\u003e\u003cbr\u003eThe dual axis tracking system\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eWhat is the dual axis slewing drive?\u003cbr\u003eThe slewing drive is usually a full-cycle rotary reduction transmission mechanism integrated with a driving power source. The slewing bearing can be used as a transmission follower as well as a mechanism attachment member, and an active member as well as a driving source are attached to among the inner and outer rings of the slewing ring. And the casing, and the other ring is undoubtedly both the transmission follower along with the connecting base of the driven working part, so that the slewing bearing itself can be a feature of the full-circle rotary registering member, and the driving power source along with the main transmission are efficiently designed. The part makes it your general-purpose reduction transmission mechanism this integrates the functions of rotation, deceleration and drive, while aquiring a simple structure and convenient manufacture and maintenance. The dual axis slew drive is usually a reduction drive with two axes.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eThe normal application for the dual axis slewing devices.\u003cbr\u003eThe dual axis slewing drives can be applied to a host that will performs circular motion, such to be a crane rotary table, a rotary equipment, and the like, which do circumferential work. It can be popular in the field of building machinery represented by aerial function vehicles and truck cranes, brand-new energy fields represented by solar photovoltaic power generation and blowing wind power generation, and other fields such as automation, machine tool manufacturing, plus aerospace communication.\u003cbr\u003e\u003cbr\u003eTransport beam automobile field\u003cbr\u003e\u003cbr\u003eThe traditional core components on the slewing bearing of the hug you carrier mostly use traditional slewing bearings. The usage of a dual axis slew drive for a rotary component not only improves the corrosion resistance of the components, but also increases the steering angle of each set of tires.\u003cbr\u003e\u003cbr\u003eAerial do the job vehicle field\u003cbr\u003e\u003cbr\u003eAerial work vehicles are a significant field of use for slewing drives. Usually, aerial work vehicles require a high safety factor for the leading engine. The high safety of the slewing drive is a key point for users to choose just as one accessory for the aerial perform platform.\u003cbr\u003e\u003cbr\u003ePhotovoltaic power generation\u003cbr\u003e\u003cbr\u003ePhotovoltaic power generation is usually an important application field of slewing travel. The solar photovoltaic module with rotary drive as being the rotating component can accurately adjust the corner and elevation of the main engine according to different positions of the sun inside the day. Good reception angle.\u003cbr\u003e\u003cbr\u003eBlowing wind power generation\u003cbr\u003e\u003cbr\u003eLike the \u003cspan class=\"caps\"\u003eENERGY\u003c/span\u003e discovery, the slewing drive is usually applied to the yaw part of the wind turbine to realize a horizontal 360° rotation belonging to the mechanism to better adjust that receiving angle.\u003cbr\u003e\u003cbr\u003eEngineering machinery paws field\u003cbr\u003e\u003cbr\u003eEngineering machinery auxiliary equipment is usually a brand-new application field of rotary drive. It adopts rotary drive for the reason that rotating mechanism claw, which makes the form structure more concise, more conducive to utilize and maintenance, and the worm gear drive is known for a large speed ratio, making the actual claws, etc. The positioning accuracy of engineering machinery aids has also been greatly improved.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eThe combined axis tracking system\u003cbr\u003e Definition\u003cbr\u003e\u003cbr\u003eThe two-axis tracking system is often a power unit that can maintain your solar panel facing the sun anytime, so that the sunlight could directly illuminate the solar panel anytime.\u003cbr\u003e\u003cbr\u003eTracking control method\u003cbr\u003e\u003cbr\u003eThe pursuing control system uses two tracking controls. One is light manipulate, which uses a light sensor. The position with the sun is judged according towards the difference in light intensity between different aspects of the sky, and then this motor is rotated to observe. The second is time manage. According to the local latitude plus longitude coordinates and time, the astronomical formula is employed to calculate the coordinates on the sky where the sun can be found, and then the motor is actually rotated to track.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eAt present, domestic companies combine two command principles, with time control as being the mainstay and light control because the supplement. That is to say, when the weather is great, use the time control to track the approximate position of the sun, and then use the light control to produce precise adjustment; if the climate are not good, use time control alone to track plus avoid the sky stray gentle interference. In addition, another combination is usually adopted: still based on moment control, supplemented by light handle. That is to say, in the case of good weather, simply use mild control to track; if the item encounters rainy weather, it will automatically jump on the time control mode for checking. In the time control style, the \u003cspan class=\"caps\"\u003eGPS\u003c/span\u003e module is helpful to obtain the local latitude and also longitude and time. Accuracy of coordinates and time is certain to improve tracking accuracy.\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003eThe features of dual axis slewing drives include things like modularity, safety, and simplified web host design. To a certain scope, it also reduces the preparation process in the beginning of product production, thereby drastically increasing labor productivity. Compared by using traditional rotary products, the dual axis slew drive is straightforward to install, easy to keep, and saves installation space. Lessen procurement costs for customers along with reduce the incidence of coordinator failures.\u003cbr\u003e\u003ca href=\"https://www.slew-bearing.com/SLEW-DRIVE-pl550823.html\"\u003ehttps://www.slew-bearing.com/\u003cspan class=\"caps\"\u003eSLEW\u003c/span\u003e-\u003cspan class=\"caps\"\u003eDRIVE\u003c/span\u003e-pl550823.html\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e201911ld\u003c/p\u003e","event_url":"http://atnd.org/events/110413","started_at":"2021-05-31T14:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":336380,"owner_nickname":"bluesky123","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-11-27T17:41:20.000+09:00"}}]}