{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110701,"title":"Cosplay Méthode","catch":null,"description":"\u003cp\u003eCaractère est un mot que nous empruntons également aux pièces de théâtre et aux films. Un personnage dans une pièce ou un film joué par un acteur. Nos personnages ici ont la même signification que les personnages de pièces de théâtre et de films.\u003c/p\u003e\n\u003cp\u003eLe jeu de rôle signifie que nous devons apprendre à jouer le rôle d\u0026#8217;acteur, à jouer différents personnages dans les œuvres. Bien entendu, ce jeu est principalement en langage.\u003c/p\u003e\n\u003cp\u003eLa méthode est:\u003c/p\u003e\n\u003cp\u003e1. Choisissez un roman ou jouez avec des intrigues et des personnages comme matériau.\u003c/p\u003e\n\u003cp\u003e2. Les matériaux sélectionnés sont analysés, en particulier les caractéristiques linguistiques des caractères.\u003c/p\u003e\n\u003cp\u003e3.En fonction du nombre de personnages dans le travail, trouvez des étudiants et jouez des rôles différents. Voyons qui peut jouer son rôle le mieux.\u003c/p\u003e\n\u003cp\u003e4.Une personne peut également jouer divers rôles pour développer sa propre adaptabilité linguistique.\u003c/p\u003e\n\u003cp\u003eLe but de ce type de formation est de développer l’adaptabilité et la personnalité du langage, ainsi que les expressions et les mouvements appropriés.\u003c/p\u003e\n\u003cp\u003eCette méthode de formation nécessite une composante \u0026#8220;agissante\u0026#8221; lourde, différente de la nécessité de réciter. Cela nécessite non seulement une voix forte, de l\u0026#8217;émotion et une pause appropriée; Exige également d\u0026#8217;être capable de caractère vif et vif des caractères, et avec certains mouvements et expressions. De ce point de vue, la formation est difficile. Mais tant que nous travaillerons dans cette direction, nous réussirons.\u003c/p\u003e\n\u003cp\u003ehttps://www.cosplay-field.com/boku-no-hero-academia-cosplay\u003c/p\u003e\n\u003cp\u003ehttps://www.cosplay-field.com/demon-slayer-costume-cosplay\u003c/p\u003e\n\u003cp\u003ehttps://www.cosplay-field.com/\u003c/p\u003e","event_url":"http://atnd.org/events/110701","started_at":"2019-12-05T00:00:00.000+09:00","ended_at":"2019-12-07T01:30:00.000+09:00","url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":339423,"owner_nickname":"cosplayfield","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-12-05T18:33:43.000+09:00"}}]}