{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110847,"title":"Sylantech Electricals - LED Lighting Companies In India","catch":null,"description":"\u003cp\u003eSylantech Electricals is one of the Everest led lighting companies in India. We have been manufacturing the establish, eco-friendly \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e lights with providing a wide range of different \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e lights under our brand name. We are meaningfulness in laying out good lighting and quality that come together of some functionality and style. Under the expert guidance of our team members. We believe in the best quality product.Our customers are getting satisfied with our products. We are promised about our products of top-notch quality that has helps us maintain our market dealing.\u003c/p\u003e\n\u003cp\u003eAs a leading brand in the \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e revolution in India, \u003cb\u003eSylantech Electricals\u003c/b\u003e providing in cheap \u0026amp; best \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e Bulb. It’s a top \u003ca href=\"http://www.sylantechelectricals.com/commercial.php\"\u003e\u003cb\u003eled lighting companies in India \u003c/b\u003e\u003c/a\u003eand here the complete led bulb and led lighting solutions for anywhere like your offices \u0026amp; homes. If you want fancy led bulb for night party please come with Sylantech Electricals and trusted for quality and eco-friendly \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e lights, lighting fixtures, rechargeable led bulb and many different types of led bulb. Led Lighting solutions provide to be the emphasis of our ranges is on \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e Lighting energy saving to eco-friendly \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e Bulb. It’s help for energy bills reduced. \u003cbr /\u003e\n \u003cbr /\u003e\n \u003cbr /\u003e\n\u003cb\u003eVariety of \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e Lighting\u003c/b\u003e\u003cbr /\u003e\n \u003cbr /\u003e\nWe are offering finest \u003cb\u003eled lighting brands in India\u003c/b\u003e, which kind of different types of \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e Bulb like a floodlight, downlights, home lights, outdoor lights, Fancy Light, \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e Lights, \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e, Commercial Light, Smart Light, Rechargeable Light, for office, etc. When you visit our website you can see the standards of our products and when you will be used, you believe that and understand our products.\u003cbr /\u003e\n \u003cbr /\u003e\n \u003cbr /\u003e\n\u003c/b\u003eled lighting brands in India - Sylantech Electricals\u003c/b\u003e\u003cbr /\u003e\n \u003cbr /\u003e\nWe offer a simple range of lighting solutions. With a believable on customer feedback our products match international standards in terms of energy-saving, it’s safety and longevity durable. Our mission is to offer suitable edge smart technology at a liable price.\u003cbr /\u003e\n \u003cbr /\u003e\n\u003cb\u003eWhy Choose to Sylantech Electricals\u003c/b\u003e\u003cbr /\u003e\n \u003cbr /\u003e\nSylantech Electricals provides to all type of \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e Bulb like-\u003cbr /\u003e\n\u003cli\u003eIndoor Commercial\u003c/li\u003e\u003cbr /\u003e\n\u003cli\u003eOutdoor Commercial\u003c/li\u003e\u003cbr /\u003e\n\u003cli\u003eOffice use\u003c/li\u003e\u003cbr /\u003e\n\u003cli\u003eHome use\u003c/li\u003e\u003cbr /\u003e\n \u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eLED\u003c/span\u003e Bulb for use in houses, process areas, assembly lines, commercial complex, outdoor areas, our brand gets to the twin benefits of high light output combined with more energy saving. Sylantech Electricals provides to bets range of \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e lighting includes \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e battens, \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e panels, and eco-friendly lighting.\u003cbr /\u003e\n \u003cbr /\u003e\n\u003cb\u003eled lighting companies in India\u003c/b\u003e are a smart innovation in the future of lighting. With advanced technology, energy efficiency and durability makes Sylantech Electricals best giving it a clear edge in today’s \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e lighting market.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://www.sylantechelectricals.com/\"\u003e\u003cb\u003eSylantech Electricals\u003c/b\u003e\u003c/a\u003e offers residential solutions that are not the only average for every place, but are high and pure quality available in a wide of colors and styles, too. It’s made for indoor and outdoor use and this is best to life living rooms, backyards bathrooms, patios, and beyond.\u003c/p\u003e","event_url":"http://atnd.org/events/110847","started_at":"2019-12-13T01:30:00.000+09:00","ended_at":"2020-05-15T01:30:00.000+09:00","url":"http://www.sylantechelectricals.com/commercial.php","limit":null,"address":"India","place":"Sylantech Electricals","lat":"20.593684","lon":"78.96288","owner_id":340701,"owner_nickname":"sylantechelectricals","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-12-13T15:32:20.000+09:00"}}]}