{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110901,"title":"2020年1月23日(木)、2月20日(木)岡山上祐代表ネット勉強会のお知らせ","catch":null,"description":"\u003cp\u003eさざんかの花が冬を彩る頃となりましたが、いかがお過ごしですか？\u003c/p\u003e\n\u003cp\u003eひかりの輪では、各教室にて、上祐代表の仏教・心理学セミナーが開催されており、人生を幸福に生きるための『智慧の学びの場』として、さまざまな考え方を提供しています。\u003c/p\u003e\n\u003cp\u003e岡山では、市内の一般会議室で、上祐代表のネットの生中継による岡山の方のための勉強会を行っています。\u003c/p\u003e\n\u003cp\u003eネット勉強会では、上祐代表が、機知に富んだ語り口で、様々な心の苦しみ、人間関係の悩みの解決法から、深く安定し大きく広がった悟りの心に近づく道、そして、人生の成功・自己実現や心身の健康のための考え方、瞑想法、実践法などをわかりやすく解説します。\u003c/p\u003e\n\u003cp\u003e専門的な知識は一切必要なく、会員の方に限らず、毎回多くの一般の皆さんにご参加 いただき、「目からうろこが落ちた」、「心が落ち着いた」、「自分の問題の突破口が見つかった」など、大変好評をいただいております。\u003c/p\u003e\n勉強会の内容は、上祐代表の講義、質疑応答、個人相談などです。どうぞお気軽にお問い合わせください。\n\u003cp\u003e会場では担当指導員が皆様の対応をさせていただきます。\u003c/p\u003e\n\u003cp\u003e◆日時\u003c/p\u003e\n\u003cp\u003e●2020年1月23日(木）夜20:00～　岡山市内の一般会議室にて\u003c/p\u003e\n\u003cp\u003e●2020年2月20日(木)　夜20:00～　岡山市内の一般会議室にて\u003c/p\u003e\n\n\u003cp\u003e◆セミナーでの講義の内容\u003c/p\u003e\n\u003cp\u003e内容の一部は臨機応変を重視し、変更される場合があります。\u003c/p\u003e\n\u003cp\u003e１．心の安定・幸福のための仏教や心理学の思想・瞑想の解説・実習\u003cbr /\u003e\n仏教・ヨーガの思想や現代心理学の中で、心の安定・幸福、人間関係の改善、自己実現に役立つものを解説・実習します。ストレス・不安・恐怖・緊張・不眠・怒り・妬み・卑屈・孤独など、日常の様々な問題の解消に役立ちます。\u003c/p\u003e\n\u003cp\u003e２．健康・若さ・集中力・自己実現を助けるヨーガ・気功の解説・実習\u003cbr /\u003e\nダイエット目的ではなく、心身の健康・安定・悟りを目的とした本場インドのヨーガや気功法に沿って、各種の体操、姿勢・座法、呼吸法を解説・実習します。日常の衣・食・住の秘訣、気の霊的科学の思想も解説。心の安定、緊張や不眠の解消、健康・長寿・若さ、意志力・集中力、自己実現、悟りに役立ちます。ご希望の方には各種ヒーリングも。\u003c/p\u003e\n\u003cp\u003e３．仏陀（目覚めた人）の説いた精神的覚醒の思想・瞑想法の解説・実習\u003cbr /\u003e\n仏陀が説いた精神的な覚醒（安定した広大な意識）の教えを普通の人でも日常的に実践できるわかりやすい言葉で解説します。具体的には、①仏教ヨーガの伝統的な瞑想法である無我（非我）・四念処・無常・苦・空の解説と実習、?ひかりの輪のオリジナルの瞑想として万物への感謝・尊重・愛に目覚めるための「瞑輪の読経瞑想」を解説・実習します。加えて、瞑想の準備や瞑想時の助けになる様々なポイント・ツールもご紹介します。\u003c/p\u003e\n\u003cp\u003e４．仏教・ヨーガの東洋思想と最新科学の一致点の解説・検討\u003cbr /\u003e\n脳科学・脳神経学・認知科学・心理学・心身医学・量子力学・宇宙物理学といった最新の科学の発見は、ヨーガや仏教の思想と様々な点で一致するようになっています。これらの理論を紹介し、自分（の意識）とは何か（本当の自分とは）、意識の脳の関係とその制御のノウハウとは、世界の一元的な実相とは、新しい時代の生き方について考えます。\u003c/p\u003e\n\u003cp\u003e５．東西の心理学・心理療法の解説・学習\u003cbr /\u003e\nこの8月から、ひかりの輪は、最近に注目の様々な心理学・心理療法を体系的に学ぶための講座「東西心理学総論」を始めますが、その第１回を本セミナー中に行います。初心者の方でもわかりやすく、東洋の心理学（仏教・ヨーガの心理学）も合わせて学びます。\u003c/p\u003e\n\n\u003cp\u003e６．様々な宗教思想の基礎の解説・学習\u003cbr /\u003e\nこの8月から、ひかりの輪は、様々な宗教思想を学ぶ「宗教思想総論」講座を始めます。日本の伝統の神道・仏教（及び修験道）に加え、ユダヤ・キリスト・イスラムなどの聖書系の一神教も、ひかりの輪の聖地巡りで訪れる神社仏閣の紹介やエピソードを含めて、様々な宗教思想を楽しんで学んでいただけます。\u003c/p\u003e\n\u003cp\u003e７．令和時代の新しい人生観・世界観の探求\u003cbr /\u003e\n高齢化社会の令和時代には、医療技術による長寿化と共に新しい人生観が広がり始める気配があります。ストレス社会の中で、鬱・感情の暴走・認知症などの精神的な問題が増大する一方で、一部の超高齢者は悟りの境地（老年的超越）にあるとの調査研究結果も報告されています。100年に及ぶ人生全体を見渡した、新しい生き方を展望します。\u003c/p\u003e\n\u003cp\u003e◆参加費：初回二千円　2回目以降三千円\u003c/p\u003e\n\u003cp\u003e上祐代表書き下ろしのセミナーテキストや講義DVD・CD等のプレゼントもご用意しております。\u003c/p\u003e\n\u003cp\u003e◆お問い合わせ先\u003c/p\u003e\n\u003cp\u003e勉強会は、会員・一般の方を問わず、どなたでもご参加いただけます。\u003cbr /\u003e\n参加ご希望の方は、下記までお問い合わせください。\u003cbr /\u003e\n会議室の場所や、プログラムなどの詳細をお伝え致します。\u003c/p\u003e\n\u003cp\u003e◎大阪教室(関西・中国地区)担当：田渕智子\u003c/p\u003e\n\u003cp\u003e担当者携帯電話：０８０－２５１３－６０１７（田渕）\u003cbr /\u003e\nメールアドレス：osaka@hikarinowa.net\u003c/p\u003e","event_url":"http://atnd.org/events/110901","started_at":"2020-01-23T20:00:00.000+09:00","ended_at":"2020-01-23T22:00:00.000+09:00","url":"http://www.joyu.jp/hikarinowa/news/05/17432020123220.html","limit":10,"address":"","place":"岡山市内の一般会議室","lat":null,"lon":null,"owner_id":288036,"owner_nickname":"hikariokayama","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2019-12-17T23:07:55.000+09:00"}}]}