{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":110924,"title":"在宅ワークをめざす動画編集スクール説明会","catch":null,"description":"\u003cp\u003e「ムービー編集部エディタースクール」の第1期生募集に向けた説明会を実施します。 \nこのスクールは、在宅ワークとしてネット動画の編集を行うためのスキルを学ぶ教室です。 \u003c/p\u003e\n\n\u003cp\u003e動画編集ソフトの操作だけでなく、映像制作経験37年、PCによる編集経験25年の講師が経験から培った「映像によってメッセージを伝える技術」を教えます。 \u003c/p\u003e\n\n\u003cp\u003e実務として動画編集ができる人材を育てる数少ないスクールです。\u003c/p\u003e\n\n\u003cp\u003e\u003ca href=\"https://youtu.be/6hJKTA9dSmw\"\u003ehttps://youtu.be/6hJKTA9dSmw\u003c/a\u003e\u003c/p\u003e\n\n\u003ch2\u003e＜いまなぜ動画編集なのか＞\u003c/h2\u003e\n\n\u003cp\u003e2020年、5G(第5世代移動体通信)がサービスインします。\nそれを契機に、ネット上の動画コンテンツは急増すると予想されています。\nしかし、動画コンテンツを作る人のほうは不足している状況です。\n特に、スマホの普及で動画を撮影する人は急増した一方で、それを編集するというスキルを持っている人は足りない状況です。\nここにビジネスチャンスがあります。\n今、ムービー編集のスキルを身につけておけば、在宅ワークとしてムービー編集を行うプロフェッショナルになれます。\u003c/p\u003e\n\n\u003ch2\u003e＜こんなことを学びます＞\u003c/h2\u003e\n\n\u003cp\u003eネットワーク上の動画コンテンツをターゲットに、動画編集ソフトの操作だけでなく、動画コンテンツを作るノウハウを学ぶことができます。\n映像制作経験37年、パソコンによる編集経験25年の映像ディレクターが、経験から培ってきた「映像によってメッセージを伝える技術」を教えます。\u003c/p\u003e\n\n\u003ch2\u003e＜こんなことが出来るようになります＞\u003c/h2\u003e\n\n\u003cp\u003e目標は、インタビューやかんたんなドキュメントなど、ネット上で公開される動画コンテンツの編集を請け負うことができるようになること。\n在宅ワーカーとして、基本的なムービー編集をこなせるようになることが初級コースの目標です。\u003c/p\u003e\n\n\u003ch2\u003e＜修了後は？＞\u003c/h2\u003e\n\n\u003cp\u003e「ムービー編集部」というビジネスグループを立ち上げ、協同で案件を受注することにしています。\n在宅ワークを実現するため、データや指示書のやりとりはクラウドを使い、各案件はプロの映像ディレクターが指導や指示をしながら仕事をしていただきます。\u003c/p\u003e\n\n\u003ch2\u003e＜こんな風に教えます＞\u003c/h2\u003e\n\n\u003cp\u003e週1回2時間。\n10人前後の少人数で、ひとつひとつ課題をこなしていくうちに、編集とは何か、どのように編集するとメッセージが視聴者に伝わるようになるのかがわかるような講座です。\u003c/p\u003e\n\n\u003ch2\u003e＜受講資格＞\u003c/h2\u003e\n\n\u003cp\u003eWindowsパソコンの基本的な操作ができることが最低条件です。\nワードやエクセルなどが使える方なら問題ありません。\n受講される時にはノートPCを持ち込んでいただくことになります。\u003c/p\u003e\n\n\u003ch2\u003e＜定員＞\u003c/h2\u003e\n\n\u003cp\u003e各回12名\u003c/p\u003e\n\n\u003ch2\u003e＜説明会＞\u003c/h2\u003e\n\n\u003cp\u003eまずは説明会に参加してください。\n講師が教室の趣旨や教え方について説明する他、質問に答えたり、動画編集ソフトを体験してみたりする時間も設けています。\n時間に余裕を持っておいでください。\u003c/p\u003e\n","event_url":"http://atnd.org/events/110924","started_at":"2020-01-23T10:00:00.000+09:00","ended_at":"2020-01-23T11:00:00.000+09:00","url":"https://movie-edit.jp/school/","limit":12,"address":"〒564-0031　大阪府吹田市朝日町3　さんくす3番館112","place":"さくら咲くカレッジ (JR京都線吹田駅徒歩1分)","lat":"34.7625368","lon":"135.5244871","owner_id":340915,"owner_nickname":"ムービー編集部エディタースクール","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-01-14T14:13:38.000+09:00"}}]}