{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111267,"title":"小野智史さん×井口恵さん×山野井友紀さん×平田祐子さん×田中優子さん×小安美和さん×藤原由佳さん【ACT1協力】","catch":null,"description":"\u003cp\u003e無料です！\u003c/p\u003e\n\u003cp\u003e昨今、政治家、官僚、公務員、大企業や企業、起業家、NPOなどに至るまで、女性の活躍が連日のようにメディアでもり取上げられ、日本の希望は女性の活躍にかかっていると言っても過言ではないような状況になっています！\u003c/p\u003e\n\u003cp\u003eこのような背景の中、女性が世の中にイノベーションを起こすためのエンジンとしての役割について、また、そのパワーについてパネルディスカッション形式で議論していきたいと思います！\u003c/p\u003e\n\u003cp\u003e興味のある方は、是非、ご参加ください！！\u003c/p\u003e\n\u003cp\u003e登壇者：\u003c/p\u003e\n\u003cp\u003e藤原由佳（EY新日本有限責任監査法人パートナー、公認会計士）\u003cbr /\u003e\n小安美和（株式会社Will Lab（ウィルラボ）代表取締役、内閣府共同男女参画推進連携会議有識者議員。元日本経済新聞、元リクルートエイビーロードnet編集長、元リクルートジョブズ執行役員）\u003cbr /\u003e\n田中優子（クラウドワークス取締役、スペースマーケット社外監査役、元トヨタ自動車、元ATカーニー）\u003cbr /\u003e\n井口恵（株式会社Kanatta代表取締役社長、公認会計士、一般社団法人スタートアップレディ協会理事、元有限責任あずさ監査法人、元LVMHモエヘネシー・ルイヴィトン・ジャパン）モデレーター\u003cbr /\u003e\n平田祐子(中野区役所CIO補佐官)\u003cbr /\u003e\n山野井友紀(政府系金融機関)\u003cbr /\u003e\n小野智史（LIGHT UP NIPPONイノベーションラボ長、Daffodil FamilyグループDaffodil Japan IT執行役員、一般社団法人スタートアップレディ協会アドバイザー）企画\u003c/p\u003e\n\u003cp\u003e■参加サインアップ/ Sign up\u003cbr /\u003e\nhttp://thursdaygathering-20200116.peatix.com\u003cbr /\u003e\n※Peatixは適切な運営を行うため、事前の人数把握のため利用しております。ですので、サインアップいただいても、特にチケット等を印刷していただく必要はございません。お手数ですが、ご協力いただければ幸いです。（当日は現地にて別システムにてチェックイン（参加受付）をいただきます。）\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003eWe are using Peatix to count the potential number of attendees prior to the event. Therefore, you do not need to print the tickets to join our event. We highly appreciate your cooperation to sign up. (You will also check in to the kiosk system when you are at our event.)\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e■Venture Café Tokyo及びThursday Gatheringについて About Venture Café Tokyo and Thursday Gathering\u003cbr /\u003e\nVenture Café Tokyoは”Connecting innovators to make things happen”をミッションに掲げ、各種プログラミング・イベントを通じてベンチャー企業・起業家・投資家を繋げることで、世界の変革を促すイノベーションの創出を狙いとする組織です。\u003cbr /\u003e\nThursday Gatheringは毎週木曜日16時-21時に開催されるVenture Café Tokyoのフラッグシップ・イベントです。教育セッションや安全で快適なネットワーキング空間の提供を通じて、多様な人々が集う場を提供し、上記のミッション達成を図ります。\u003cbr /\u003e\nVenture Café Tokyo is an organization with the mission \u0026#8220;Connecting innovators to make things happen\u0026#8221;. Thursday gathering is the flagship event of Venture Café Tokyo. Through providing educational sessions and safe \u0026amp; comfortable networking space at Thursday Gathering, we aim to achieve our mission.\u003cbr /\u003e\nhttp://venturecafetokyo.org/\u003c/p\u003e","event_url":"http://atnd.org/events/111267","started_at":"2020-01-16T20:00:00.000+09:00","ended_at":"2020-01-16T21:00:00.000+09:00","url":"","limit":100,"address":"虎ノ門１丁目２３−３","place":"ベンチャーカフェ東京","lat":"35.666888","lon":"139.7493775","owner_id":204627,"owner_nickname":"ACT1","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-01-09T15:23:38.000+09:00"}}]}