{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111295,"title":"時間がない人でも副業で月5万円稼ぐためのビジネスセミナー","catch":null,"description":"\u003cp\u003e「副業をしたいけど、なかなか時間が取れない…」\u003cbr /\u003e\n「副業で稼ぎたいのに、なかなかうまくいかない」\u003cbr /\u003e\n「これから副業を始めたいけど、何から始めたらいいかわからない」\u003c/p\u003e\n\u003cp\u003eという悩みを解決するセミナーを仙台市で開催します。\u003c/p\u003e\n\u003cp\u003e私は会社員の頃、残業が月70時間を超えるような仕事をしていながらも、副業で月30万円稼ぐことに成功しました。\u003c/p\u003e\n\u003cp\u003e今回はそのときに行った時間管理術と副業のやり方をすべてお話しします。\u003c/p\u003e\n\u003cp\u003eもちろん、ただ私が成功できた方法を話すだけではありません。\u003c/p\u003e\n\u003cp\u003eより確実にあなたに成功していただくために、「副業未経験者でもゼロから月5万円稼げる方法」にまとめて直してお伝えします。\u003c/p\u003e\n\u003cp\u003e過去のセミナーでこの方法をお伝えしたところ、参加者で実際に副業を始めた内の2人に1人が収入を得ることが出来ています。\u003c/p\u003e\n\u003cp\u003e高確率で成功できる方法を楽しみにしていてください！\u003c/p\u003e\n\u003cp\u003e■セミナー詳細\u003c/p\u003e\n\u003cp\u003e・副業で月5万円稼ぐための具体的な手順とその期間とは？\u003cbr /\u003e\n・「時間がない人」が1日3時間の作業時間を作れた方法\u003cbr /\u003e\n・これから副業を始める人は、まずコレから始めてください\u003cbr /\u003e\n・無理なく月5万円稼げるオススメの副業7つをご紹介！\u003cbr /\u003e\n・なぜ今、副業を始めておかないとマズいのか。明確な理由があります\u003c/p\u003e\n\u003cp\u003e・あなたが楽しく熱中できる副業が見つかる3つの質問\u003cbr /\u003e\n・実は副業で成功するために必要なことはたった1つです\u003cbr /\u003e\n・残業を月70時間から月20時間まで減らした仕事術を公開\u003cbr /\u003e\n・副業未経験から1か月半で初収入を得たTさんは何をしたのか？\u003cbr /\u003e\n・月5万円を2年間稼ぐブログを2週間で作った手順と必要なスキルを初公開！\u003c/p\u003e\n\u003cp\u003e・副業で失敗する原因9つ。これさえ避ければ成功できます\u003cbr /\u003e\n・経営学を応用した人生でお金が増え続けるお金の使い方\u003cbr /\u003e\n・ブログの収入を月5万円→月70万円に伸ばしたある主婦の話\u003cbr /\u003e\n・稼げない人、一瞬だけ稼げる人、稼ぎ続ける人の違い\u003cbr /\u003e\n・副業の進め方で将来が決まる！好待遇の転職や仕事に繋がる副業の進め方とは？\u003c/p\u003e\n\u003cp\u003e■こんな人にオススメです\u003c/p\u003e\n\u003cp\u003e・これから副業を始めたい人\u003cbr /\u003e\n・副業で稼げるようになりたい人\u003cbr /\u003e\n・時間を自由にコントロールできるようになりたい人\u003cbr /\u003e\n・副業を通してスキルアップしたい人\u003cbr /\u003e\n・経済的自由を獲得したい人\u003cbr /\u003e\n・行動の継続力をつけたい人\u003cbr /\u003e\n・楽しく毎日を過ごしたい人\u003cbr /\u003e\n・会社や他人に自分の人生を支配されたくない人\u003cbr /\u003e\n・副業の収入を伸ばしたい人\u003cbr /\u003e\n・モチベーションを高めたい人\u003cbr /\u003e\n・自分を変えたい人\u003cbr /\u003e\n・自信をつけたい人\u003c/p\u003e\n\u003cp\u003e■プロフィール（講師紹介）\u003c/p\u003e\n\u003cp\u003e―西村敏（にしむらさとし）―\u003cbr /\u003e\n株式会社ジャストコネクションズ代表取締役。\u003c/p\u003e\n\u003cp\u003eブログ運営を10年やってます。\u003c/p\u003e\n\u003cp\u003e安定と高給の一部上場企業正社員を辞め、起業。多くの失敗を経て、年商1億円のセミナー講師とコラボ企画を開催し、高いステージを経験。\u003c/p\u003e\n\u003cp\u003e現在は副業したい人、ネット集客したい経営者や個人事業主のサポートをしています。\u003c/p\u003e\n\u003cp\u003eおせっかいな性格が功を奏し、お客様からは「サービス精神旺盛」「サポートが神！」「予想を2段階上回るフォローをしてくれる！」と喜ばれている。丁寧で分かりやすい説明には自信あり。\u003c/p\u003e\n\u003cp\u003e甘えすぎるとドSになるのだが、ドSになると周りから「でた！ドSモード！」といじられ、ドSになり切れないところが残念。\u003c/p\u003e\n\u003cp\u003e以前の私のように、いくら頑張っても収入が増えず、時間も無く、夢を持ちつつも夢と現実のギャップが埋まらずに、どうすれば良いかわからずに輝けない日々を送っている人々に対して、価値ある目標を明確にする事で、物質的にも精神的にも豊かな成功へと導き、笑顔の満ち溢れた社会を実現する事をビジョンとして日々活躍しています。\u003c/p\u003e\n\u003cp\u003e■実績\u003c/p\u003e\n\u003cp\u003e・ブログ運営歴：10年\u003cbr /\u003e\n・サイトアフィリエイト・ブログアフィリエイト歴8年\u003cbr /\u003e\n・セミナー講師歴：4年\u003cbr /\u003e\n・会社員時代に副業で月30万円を達成\u003cbr /\u003e\n・2018年9月に法人化。1期の売上は約2800万円\u003cbr /\u003e\n・累計執筆記事数：1500記事以上（1記事の平均文字数5000文字）\u003cbr /\u003e\n・自身が開催した企画での返金対応は累計でゼロ\u003cbr /\u003e\n・半年間30万円の高額サービスのリピート率83.3%を達成\u003cbr /\u003e\n・現役オリンピック選手のモチベーションサポートを経験\u003cbr /\u003e\n・年商1億円のセミナー講師とコラボセミナーを開催\u003cbr /\u003e\n・立ち上げ半年で月間3万PVのメディアを作成\u003cbr /\u003e\n・コンサルしたスピリチュアル系オウンドメディアで月間30万PVを達成\u003cbr /\u003e\n・年商1億円稼ぐ起業家のWeb集客チームでアドバイザーを任される\u003cbr /\u003e\n・上場企業コンサルタントの個人メディアの運営サポート・ライターを行う\u003c/p\u003e\n\u003cp\u003e■クライアント様の結果\u003c/p\u003e\n\u003cp\u003e・コンサル生のパソコンすら持っていなかったネット素人がブログで1か月半で初報酬獲得（40代男性）\u003cbr /\u003e\n・コンサル生のブログ未経験者が3か月で120記事を執筆（40代男性）\u003cbr /\u003e\n・半年間のビジネス講座で副業を始めた人の2人に1人に初報酬を経験してもらうことに成功（会社員、主婦がメイン）\u003cbr /\u003e\n・セールスページの成約率を10倍にアップ（20代男性）\u003cbr /\u003e\n・広告運用のアフィリエイトで月商120万円達成（20代男性）\u003cbr /\u003e\n・スピリチュアル系オウンドメディアを月間30万PVに育てる（30代女性）\u003cbr /\u003e\n・ブログ収入を月5万円から月70万円まで伸ばす（30代女性）\u003cbr /\u003e\n・コンサルタントで起業して年収3,000万円を達成（20代男性）\u003cbr /\u003e\n・ノウハウコレクターだった男性が、会社員をしながら1年でアフィリエイトで月商80万円を達成（20代男性）\u003cbr /\u003e\n・セミナー講師で起業して月収93万円を達成（30代男性）\u003cbr /\u003e\n・Amazon・楽天と取引し、5か月で売上1490万円達成（30代男性）\u003cbr /\u003e\n・職場の人間関係に悩みうつ病だった男性が、異動をキッカケに成功マインドを実践し、人間関係＆自身のうつ病が改善＆職場内での評価上昇（40代男性）\u003cbr /\u003e\n・広告費0円で鮨屋のホームページのアクセスを7倍増加＆集客効果アップ（50代男性）\u003cbr /\u003e\n・ド田舎旅館の住み込みバイトから、東京の営業職に転職し給料アップ（20代男性）\u003c/p\u003e\n\u003cp\u003e■参加者特典\u003c/p\u003e\n\u003cp\u003e・当日のセミナースライド・音声をプレゼント\u003c/p\u003e\n\u003cp\u003e満員御礼により、事前に締め切らせていただく場合がございますのでご了承ください。\u003cbr /\u003e\n営業、勧誘目的でのご参加はご遠慮願います。\u003cbr /\u003e\n質問等ございましたら、お気軽にお問い合わせください。\u003c/p\u003e\n\u003cp\u003e■最後に・・・\u003c/p\u003e\n\u003cp\u003e実は私は、副業を始めてから最初の1000円を稼ぐまで1年もかかりました。\u003c/p\u003e\n\u003cp\u003e当時、1年もかかった理由は、「今ならこのノウハウが稼げる！」「あのノウハウはもう終わった…」などといった副業の情報に振り回されていたからです。\u003c/p\u003e\n\u003cp\u003eしっかり腰を据えて、自信をもって本質的なやり方で副業に取り組んでいたら、もう少し早く稼げていたはず。\u003c/p\u003e\n\u003cp\u003e本当に遠回りしてしまいました。\u003c/p\u003e\n\u003cp\u003e人生はお金が稼げるようになったらゴールではありません。\u003c/p\u003e\n\u003cp\u003eお金はあくまでツール。\u003c/p\u003e\n\u003cp\u003eお金を稼いだ先には、楽しいことも嬉しいこともたくさん待っています。\u003c/p\u003e\n\u003cp\u003eだから、副業で稼ぐことはさっさとクリアしてほしい。\u003c/p\u003e\n\u003cp\u003eそう思って、副業を始めたころの私が、早く成功するために欲しかった情報を今回のセミナーに詰め込みました。\u003c/p\u003e\n\u003cp\u003e人生を変えていく楽しさや喜びを、これから一緒に感じていけたら嬉しいです。\u003c/p\u003e\n\u003cp\u003eそれではまた、セミナーでお会いできることを楽しみにしております。－西村敏\u003c/p\u003e","event_url":"http://atnd.org/events/111295","started_at":"2020-01-29T19:00:00.000+09:00","ended_at":"2020-01-29T21:30:00.000+09:00","url":"https://www.kokuchpro.com/event/senndai_20200129/","limit":8,"address":"宮城県仙台市青葉区一番町３丁目1-16","place":"PARM-CITY131 貸会議室5E","lat":"38.26056570000001","lon":"140.8735096","owner_id":294905,"owner_nickname":"西村　敏","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-01-10T22:23:56.000+09:00"}}]}