{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111341,"title":"最良の結果を引き寄せる あなた専用「脳と心のトリセツ」セミナー","catch":null,"description":"\u003ch2\u003e一生の知恵となる  認知 (脳) 科学コーチング\u003c/h2\u003e\n\u003ch3\u003e【 詳　細 】\u003c/h3\u003e\n\u003cp\u003e　あなたは、同じ人間なのに他人にはできて自分はなかなか上手くいかない、その違いに悩んだことはありませんか？\u003cbr /\u003e\n　上手くやっている人を見て、自分も同じようにできたらなと、思ったことはありませんか？\u003cbr /\u003e\n　上手くいくことが続いている人とあなたとの違いを知り、自身の人生を良くしていきたいとは思いませんか？\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【 対　象 】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e上手く行ったことを次の機会では再現できず、悩むことが多い方\u003c/li\u003e\n\t\u003cli\u003e自分の好きな分野で活躍し、結果を出せる人間になりたい方\u003c/li\u003e\n\t\u003cli\u003e良い結果を引き寄せる体質を欲している方\u003c/li\u003e\n\t\u003cli\u003eコーチングについて興味を持たれている方\u003c/li\u003e\n\t\u003cli\u003e「コーチングを受けてもたいしたことなかった。」「コーチングは役に立たないと思っている。」と思われている方\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e他、自身の能力を信じて疑っていない方\u003c/p\u003e\n\u003cp\u003e　私はあなたに、認知科学の視点から、あなた自身が望む理想の姿やライフスタイルへ、その確実性とスピードを劇的に上げて実現化させる、そのようなマインドを自分自身へインストールする方法をお伝えします。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【得られるもの】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003eあなた自身が望む理想の姿やライフスタイルを実現化させることができます。\u003c/li\u003e\n\t\u003cli\u003e実現化の確実性とスピードを劇的に上げ、その先にも生まれるいかなる目標も達成できる人になります。\u003c/li\u003e\n\t\u003cli\u003eコーチングと、似て異なるカウンセリングやコンサルとの違いを知り、コーチングの効果的な使い方を知ることができます。\u003c/li\u003e\n\t\u003cli\u003e当社のコーチングが、あなたに大きな変革をもたらし、その効果が永く続く理由が解ります。\u003cbr /\u003e\n　\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e　当社が提供するものは、認知科学を基としたコーチングです。\u003c/p\u003e\n\u003cp\u003e　このメソッドの基礎となっているのは、認知科学とあるとおり、『科学』です。\u003c/p\u003e\n\u003cp\u003e　科学とは、時代も場所も選ばず常に同じ結果となる、再現性が証明されているもの。\u003cbr /\u003e\n　つまり、あなたがこのメソッドを知ることで、一生涯あなたに利益をもたらします。\u003c/p\u003e\n\u003cp\u003e　当社のコーチングは、『心・技・体』の内、『心』の部分を受け持つものです。\u003c/p\u003e\n\u003cp\u003e　あなたが何かの目標を持ったとき、『技・体（技術，手法）』を学ぼうとするでしょう。\u003cbr /\u003e\n　その２つを教えてくれるところは数多くありますが、それらの学びが高い成果に繋がるためには、『心』も必要。\u003c/p\u003e\n\u003cp\u003e　コーチングとは、本来人それぞれ既に備わっている強大な潜在能力を引き出し、個人の能力を増大させる知識、『脳と心』を使う知識です。\u003c/p\u003e\n\u003cp\u003e　このセミナーでは、認知科学を基にしたコーチングの特徴と、参加者それぞれがお持ちの課題について、解決に向かう脳と心の使い方を具体的にお伝えします。\u003cbr /\u003e\n　あなたの課題にお応えすることで、私のコーチングの一端を直接体感していただき、成果につながる実践を行い易くしています。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【参加者の声】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e心の仕組みの全体像が、よくわかりました。先のばししてしまうクセが「がんばればできそう」の気持ちからだというのに驚きました!!! 自分の無意識と仲良くなって、もっと楽しく自己実現したいです \u003csup\u003ev\u003c/sup\u003e (M.F.様)\u003c/li\u003e\n\t\u003cli\u003e定期的に○○○○○○○○や、高い目標をもつことの大切さについての話を聞く機会をもうけると、自分の頭が整理できたり、より高い目標をもてたりするので、このような機会をより多くもちたいです。(K.K.様)\u003c/li\u003e\n\t\u003cli\u003eいかに無意識の力を使えば行動につなげられるか理解できました。自分の目標設定の仕方の誤りを知れて良かった。(T.S.様)\u003c/li\u003e\n\t\u003cli\u003e目標の立て方など、しっかりわかったので実際に行動していけそうです。(M.K.様)\u003cbr /\u003e\n　\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e　私も以前は、何をやっても人より上手く行かず、できるようになったとしても大きく遅れることがほとんどでした。\u003cbr /\u003e\n　堪え忍んで頑張っても全く進展しなかったことがどれだけあったことか。\u003c/p\u003e\n\u003cp\u003e　しかし僅かですが、大変な行動量だったのにもかかわらず、それを楽しみながら続け、大きな達成を遂げたこともあります。\u003c/p\u003e\n\u003cp\u003e　私はその違いに、ずっと悩んでいました。\u003c/p\u003e\n\u003cp\u003e　そんな私の疑問に全て応えてくれたのが、今では私が伝えている認知科学を基にしたコーチングです。\u003c/p\u003e\n\u003cp\u003e　そこでは、自身の目標をどのように捉え設定するかが達成できるかできないかを大きく左右することと、無意識という普通は制御できない領域に働いてもらうことで目標が達成するまで大きな推進力を引き出し行動し続けられるマインドの持ち方があることを理解しました。\u003c/p\u003e\n\u003cp\u003e　セミナー時間内でマイクロ・コーチング・セッションを行いながら、当社のコーチングがどのようにあなた自身に働きかけるか、ということを知っていただきます。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【 内　容 】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e認知科学から見た脳と心の仕組み\u003c/li\u003e\n\t\u003cli\u003e科学的な視点からの、叶う目標の置き方\u003c/li\u003e\n\t\u003cli\u003e最初に身に付けて習慣化すること\u003c/li\u003e\n\t\u003cli\u003e当社のコーチングが、効果が早く大きく永く続く理由\u003c/li\u003e\n\t\u003cli\u003eあなたがコーチングを有効に利用するには\u0026#8230;.\u003cbr /\u003e\n　\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003e今すぐ、 \u003ca href=\"https://arkbbw4u.com/seminar-info#coaching\"\u003eこちら\u003c/a\u003e からセミナーにお申し込みください。\u003c/h3\u003e\n\u003cp\u003e　セミナーの性質上、１回に付き少人数に限定して行っております。\u003cbr /\u003e\n　当セミナーは、他のサイトや媒体でも告知しているため、当サイト上での受講者数が少なくても、申し込みが締め切られる場合があります。\u003c/p\u003e\n\u003cp\u003e　先ほど述べたように、このメソッドは一生モノ。\u003c/p\u003e\n\u003cp\u003e　あなたがこのメソッドを知る日が早ければ早いほど、あなたにもたらされる利益も、永く受け取ることができます。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【講師紹介】\u003c/h3\u003e\n\u003cp\u003e山本教夫 アーク合同会社 代表\u003cbr /\u003e\nTomabechi Institute認定パフォーマンス・エンハンスメント・コーチ\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eBWF\u003c/span\u003e international認定PX2ファシリテーター\u003c/p\u003e\n\u003cp\u003e　横浜生まれの横浜育ち。\u003c/p\u003e\n\u003cp\u003e　人付き合いに苦手意識を持ったことから進路に技術系を選び、ソニー株式会社に入社。\u003cbr /\u003e\n　ソニー社員時代は商品設計に携わり実績を残すが、技術的な知識・スキルだけでは想ったとおりにならないと解り、人の心や脳機能について興味を持つようになる。\u003c/p\u003e\n\u003cp\u003e　Lou Tice氏より認知科学を基にしたセルフコーチングプログラム『TPIE®』を学ぶ。\u003cbr /\u003e\n　このLou Tice氏の論理によって、自身で経験した成功・達成とその何倍もの未達成が全て説明されていた。\u003cbr /\u003e\n　このことから、目標達成に科学的な手法があることを理解し、自分の学びたかったことは、認知科学に基づいた目標達成メソッドであったことを確信する。\u003c/p\u003e\n\u003cp\u003e　Lou Tice氏の実績・理論・方法・スキルに、認知科学者・苫米地英人博士による最先端認知科学のコーチング理論を統合した、最も歴史がありかつ最も新しいコーチング技術・スキルを修得し、パフォーマンス・エンハンスメント・コーチの認定を得る。\u003c/p\u003e\n\u003cp\u003e　青少年へのコーチングにも大きな可能性と意義を感じ、セルフコーチングプログラム『TPIE®』の青少年向けプログラム『PX2®』のファシリテーター資格を取得し、登壇する。\u003c/p\u003e\n\u003cp\u003e　会社に入ってやりたかったことはひと通り実現したと実感し、次は相手の喜ぶ顔を直接見られることをやっていきたいと想い、ソニー株式会社を退社。\u003c/p\u003e\n\u003cp\u003e　個人事業を経て、2017年7月にアーク合同会社を設立。\u003cbr /\u003e\n　約500名の個性心理分析とカウンセリングセッションの実績、青少年向けセルフコーチングプログラム『PX2』にて200名以上のファシリテーション実績を持つ、Tomabechi Institute認定パフォーマンス・エンハンスメント・コーチとして活動中。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003cp\u003e実　績\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003eロータリークラブ卓話講師登録\u003c/li\u003e\n\t\u003cli\u003e外資系コンサルティング会社，外部講師契約\u003c/li\u003e\n\t\u003cli\u003e国内コンサルティング会社，外部講師登録\u003c/li\u003e\n\t\u003cli\u003e国内生命保険会社，外部講師登録\u003c/li\u003e\n\t\u003cli\u003e『PX2』ファシリテーション，延べ200名以上(2016年12月現在)\u003c/li\u003e\n\t\u003cli\u003e個別セッション，体験会，セミナー等、年間100回超のペースで開催\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003eお申し込みは、 \u003ca href=\"https://arkbbw4u.com/seminar-info#coaching\"\u003eこちら\u003c/a\u003e から。\u003c/h3\u003e","event_url":"http://atnd.org/events/111341","started_at":"2020-03-04T10:00:00.000+09:00","ended_at":"2020-03-04T12:00:00.000+09:00","url":"https://arkbbw4u.com/seminar-info#coaching","limit":5,"address":"横浜市西区高島2-11-2　スカイメナー横浜","place":"１ＳＢＣ横浜会議室","lat":"35.462873","lon":"139.6219796","owner_id":236483,"owner_nickname":"山本教夫@TICEコーチ","owner_twitter_id":"yamamoto_norio","accepted":0,"waiting":0,"updated_at":"2020-01-14T02:00:13.000+09:00"}}]}