{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111346,"title":"アガり症でも実力を発揮できる「メダリスト式イメージトレーニング」セミナー","catch":null,"description":"\u003ch2\u003e一生モノの知恵となってあなたの人生に役立ち続ける、脳と心の使い方\u003c/h2\u003e\n\u003ch3\u003e【 詳　細 】\u003c/h3\u003e\n\u003cp\u003e　私のところには、\u003cbr /\u003e\n「人前で話す機会が増えたのだが、アガらない方法はありませんか？」、\u003cbr /\u003e\n「人前で演奏するときに、練習通りいかなくてミスをしてしまう……」、\u003cbr /\u003e\n「試験の時に、覚えたはずのことが全く出てこなくなって……」、\u003cbr /\u003e\n「スポーツで、練習のようには本番で上手くいかなくて……」\u003cbr /\u003e\nという相談が来ます。\u003c/p\u003e\n\u003cp\u003e　あなたは、新しい環境で高度な事を求められたり課題ができたりと、今までと違うことに対処しなければならなくなったことはありませんか？\u003cbr /\u003e\n　絶対に失敗できないときに、緊張すること無くいつも通り練習通りの力が出せたらどんなに良い結果が得られるだろうと、考えたことはありませんか？\u003cbr /\u003e\n　自身の成果・成績に感じる壁のようなものを突破したいと考えたことはありませんか？\u003cbr /\u003e\n　新しい環境でも普段通り振る舞えたり、緊張するような場面でも落ち着いて普段以上の実力を出せたり、壁や限界を超える力を付けることができたら、どれだけ素晴らしい世界が眼の前に広がるだろうと、考えたことはありませんか？\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【 対　象 】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e重要なプレゼンをする必要があるビジネスパーソン，起業家，経営者\u003c/li\u003e\n\t\u003cli\u003e新しい部署へ異動になったビジネスパーソン，中間管理職等\u003c/li\u003e\n\t\u003cli\u003e緊張するような場面でも落ち着いて普段以上の実力を出したいスポーツ選手や演奏家\u003c/li\u003e\n\t\u003cli\u003e長い時間、同じことを続けてきたことによって感じている限界や行き詰まり感から、脱出したいビジネスパーソン，経営者，スポーツ選手，等々\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e　私はあなたに、大脳生理学による脳の中で起きている現象と、認知科学の観点から緊張を強いられる状況でも自宅に居るようなリラックスできるマインドが持て、さらに行き詰まった感覚から抜け出し、壁や限界を超える方法をお伝えします。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【得られるもの】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e今までに経験したことの無い雰囲気の中でも、緊張しなくなります。\u003c/li\u003e\n\t\u003cli\u003e対処方法を知ることで、成果・成績の壁や限界を超えることができます。\u003c/li\u003e\n\t\u003cli\u003eスポーツや人前での楽器演奏で、練習以上の結果が期待できます。\u003c/li\u003e\n\t\u003cli\u003e自分の可能性には、まだまだ先があることを知ることができます。\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e　私は、世界的に有名なアスリートと、師を同じくする者です。\u003c/p\u003e\n\u003cp\u003e　そのアスリートとは、2004年から2016年にかけて金23個,銀3個,銅2個の合計28個ものメダルを取った、競泳のマイケル・フェルプス選手。\u003cbr /\u003e\n　彼は自身の力を最大限に引き出すマインドの使い方を学んでいます。\u003cbr /\u003e\n　そして私は、このマインドの使い方を200人以上に伝えてきました。\u003c/p\u003e\n\u003cp\u003e　このメソッドの基礎となっているのは、認知科学とあるとおり、『科学』です。\u003c/p\u003e\n\u003cp\u003e　科学とは、時代も場所も選ばず常に同じ結果となる、再現性が証明されているもの。\u003cbr /\u003e\n　つまり、あなたがこのメソッドを知ることで、一生涯あなたに利益をもたらします。\u003c/p\u003e\n\u003cp\u003e　このセミナーでは、参加者それぞれがお持ちの課題について、解決に向かう脳と心の使い方を具体的にお伝えします。\u003cbr /\u003e\n　あなたの課題にお応えすることで、認知科学視点による脳と心の使い方を直接体感していただき、成果につながる実践を行いやすいようにしています。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【参加者の声】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e次に何をすべきかよくわかりました。明日から頑張ります！！(A.T.様)\u003c/li\u003e\n\t\u003cli\u003e全てのマイナス要素がなくなりました。イメージは本当に大切なことであると実感しました。これからの人生が楽しくなる予感でわくわく感がすこぶる湧いてきました。(K.Y.様)\u003c/li\u003e\n\t\u003cli\u003e無意識を味方にした時の絶大な効果があると強く感じました。また、脳が○○○○○を嫌う事、これを理解して目標を建てていきたいと思いました。次回は○○の仕方を学びたいです。(N.K.様)\u003c/li\u003e\n\t\u003cli\u003e目標を達成するための具体的な方法や、効率をあげるための知識など、色々勉強になりました。元々少し知っていた情報にも、そういう理由だからなのか！と新たな発見があり、とても興味深かったです。自分も実際に行い、、生徒さんたちにも教えていきたいです。(A.M.様)\u003c/li\u003e\n\t\u003cli\u003e壁や限界ということが何からもたらされているのかわかりました。(T.M.様)\u003c/li\u003e\n\t\u003cli\u003e知りたかったことが100%以上得られたので、大変満足しております。(T.T.様)\u003c/li\u003e\n\t\u003cli\u003e今後習慣化して実践していき、起業を成功させたいと思います。\u003cbr /\u003e\n　また、他の人にも教えてあげたいと思います。(I.H.様)\u003cbr /\u003e\n他\u003cbr /\u003e\n　\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e　私には、人前で、試験で、スポーツで、仕事で、とても緊張して全くといって良いほど何もできなかったり、壁や限界を感じて諦めてしまったことがあった反面、説明できないほど冷静にいつもの練習以上の状態を発揮し自身で想っていた以上の成果・結果を出した経験がありました。\u003c/p\u003e\n\u003cp\u003e　残念ながらその時は、なぜそんなことが起きたのか全く解らず、再現ができずに悩んでいました。\u003c/p\u003e\n\u003cp\u003e　そんな私の疑問を解決してくれたのが、大脳生理学で説明される現象と、マイケル・フェルプス選手が学び、私も伝え続けている認知科学を基にしたマインドの使い方です。\u003c/p\u003e\n\u003cp\u003e　脳と心がどのように自分自身に働きかけるか、ということを理解していただき、どのようなマインドを持てば、本番で練習以上の力が出せ自身で感じている壁や限界を越えるのか、脳と心の仕組みと使い方をお教えします。\u003c/p\u003e\n\u003cp\u003e　あなたは、正しい脳と心＝マインドの論理的な使い方を知ることで、本来の力を発揮し続け、自身の可能性に限界を感じることなく、次々と越えていくことができるでしょう。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【 内　容 】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e認知科学から見た脳と心の仕組み\u003c/li\u003e\n\t\u003cli\u003e脳の中では何が起きているのか\u003c/li\u003e\n\t\u003cli\u003eゾーンを拡げるシミュレーション\u003c/li\u003e\n\t\u003cli\u003e壁を越える方法\u003cbr /\u003e\n　\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003e今すぐ、セミナーに \u003ca href=\"https://arkbbw4u.com/seminar-info#ability\"\u003eこちら\u003c/a\u003e からお申し込みください。\u003c/h3\u003e\n\u003cp\u003e　セミナーの性質上、１回に付き少人数に限定して行っております。\u003cbr /\u003e\n　当セミナーは、他のサイトや媒体でも告知しているため、当サイト上での受講者数が少なくても、申し込みが締め切られる場合があります。\u003c/p\u003e\n\u003cp\u003e　先ほど述べたように、このメソッドは一生モノ。\u003c/p\u003e\n\u003cp\u003e　あなたがこのメソッドを知る日が早ければ早いほど、あなたにもたらされる利益も、永く受け取ることができます。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e【講師紹介】\u003c/h3\u003e\n\u003cp\u003e山本教夫 アーク合同会社 代表\u003cbr /\u003e\nTomabechi Institute認定パフォーマンス・エンハンスメント・コーチ\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eBWF\u003c/span\u003e international認定PX2ファシリテーター\u003c/p\u003e\n\u003cp\u003e　横浜生まれの横浜育ち。\u003c/p\u003e\n\u003cp\u003e　人付き合いに苦手意識を持ったことから進路に技術系を選び、ソニー株式会社に入社。\u003cbr /\u003e\n　ソニー社員時代は商品設計に携わり実績を残すが、技術的な知識・スキルだけでは想ったとおりにならないと解り、人の心や脳機能について興味を持つようになる。\u003c/p\u003e\n\u003cp\u003e　Lou Tice氏より認知科学を基にしたセルフコーチングプログラム『TPIE®』を学ぶ。\u003cbr /\u003e\n　このLou Tice氏の論理によって、自身で経験した成功・達成とその何倍もの未達成が全て説明されていた。\u003cbr /\u003e\n　このことから、目標達成に科学的な手法があることを理解し、自分の学びたかったことは、認知科学に基づいた目標達成メソッドであったことを確信する。\u003c/p\u003e\n\u003cp\u003e　Lou Tice氏の実績・理論・方法・スキルに、認知科学者・苫米地英人博士による最先端認知科学のコーチング理論を統合した、最も歴史がありかつ最も新しいコーチング技術・スキルを修得し、パフォーマンス・エンハンスメント・コーチの認定を得る。\u003c/p\u003e\n\u003cp\u003e　青少年へのコーチングにも大きな可能性と意義を感じ、セルフコーチングプログラム『TPIE®』の青少年向けプログラム『PX2®』のファシリテーター資格を取得し、登壇する。\u003c/p\u003e\n\u003cp\u003e　会社に入ってやりたかったことはひと通り実現したと実感し、次は相手の喜ぶ顔を直接見られることをやっていきたいと想い、ソニー株式会社を退社。\u003c/p\u003e\n\u003cp\u003e　個人事業を経て、2017年7月にアーク合同会社を設立。\u003cbr /\u003e\n　約500名の個性心理分析とカウンセリングセッションの実績、青少年向けセルフコーチングプログラム『PX2』にて200名以上のファシリテーション実績を持つ、Tomabechi Institute認定パフォーマンス・エンハンスメント・コーチとして活動中。\u003c/p\u003e\n\u003cp\u003e実　績\u003cbr /\u003e\n　ロータリークラブ卓話講師登録\u003cbr /\u003e\n　外資系コンサルティング会社，外部講師契約\u003cbr /\u003e\n　国内コンサルティング会社，外部講師登録\u003cbr /\u003e\n　国内生命保険会社，外部講師登録\u003cbr /\u003e\n　『PX2』ファシリテーション，延べ200名以上(2016年12月現在)\u003cbr /\u003e\n　個別セッション，体験会，セミナー等、年間100回超のペースで開催\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003eお申し込みは、 \u003ca href=\"https://arkbbw4u.com/seminar-info#ability\"\u003eこちら\u003c/a\u003e から。\u003c/h3\u003e","event_url":"http://atnd.org/events/111346","started_at":"2020-03-24T19:00:00.000+09:00","ended_at":"2020-03-24T21:00:00.000+09:00","url":"https://arkbbw4u.com/seminar-info#ability","limit":5,"address":"東京都新宿区西新宿7-1-7　新宿ダイカンプラザＡ","place":"１ＳＢＣ西新宿会議室","lat":"35.6944776","lon":"139.6990748","owner_id":236483,"owner_nickname":"山本教夫@TICEコーチ","owner_twitter_id":"yamamoto_norio","accepted":0,"waiting":0,"updated_at":"2020-01-14T02:05:44.000+09:00"}}]}