{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111430,"title":"初めてでも大丈夫！　マスコミ出身者がそっと教える 「取り上げたくなるプレスリリースの作り方」","catch":null,"description":"\u003cp\u003e【詳細】\u003cbr /\u003e\n※お申し込みの場合は専用サイトよりお申し込みをお願いいたします\u003cbr /\u003e\nATNDのフォームからのお申し込みは。申し込み登録されませんのでご注意願います\u003c/p\u003e\n\u003cp\u003eあなたの商品を、有名メディアで紹介してもらいたい。\u003cbr /\u003e\nイベントを開催するので、記者に取材に来てもらいたい。\u003c/p\u003e\n\u003cp\u003eいつか待っていたらお声がかかる？　…いえ、ただ待っていても、忙しいマスコミの人に、あなたは決して見つけてもらえません。\u003cbr /\u003e\nプレスリリースを作成して、メディアにアプローチをかけましょう。\u003cbr /\u003e\n小さな会社、個人事業主でも、プレスリリースを配信し、メディアに取り上げてもらうことができます。\u003c/p\u003e\n\u003cp\u003e本セミナーでは、プレスリリース作りの基礎知識から、配信方法、取り上げるメディア側の人間が何を考えているのかを、わかりやすくお伝えします。\u003c/p\u003e\n\u003cp\u003eビジネスの伝え方に悩んでいる方、個人や会社の特性を発信して行きたい方、雑誌やテレビに出演したい方などにおすすめのセミナーです。\u003c/p\u003e\n\u003cp\u003e＜＜他のセミナーとの違い＞＞\u003c/p\u003e\n\u003cp\u003e【１】講師はメディア業界の第一線で活躍した後、ブランドコンサルタントとして独立したという経歴。机上の空論ではなく、実践的な現場の知識を学ぶことができます。\u003c/p\u003e\n\u003cp\u003e【２】 マスコミ側の情報の流れ、スケジュール、求められているプレスリリースの型などが良く理解できるので、今日からすぐにプレスリリースを作り、送ることができます。\u003c/p\u003e\n\u003cp\u003e【３】まず明日からできることが明確になるので、受講後はビジネスの不安やモヤモヤを、スッキリ解消することができます。\u003c/p\u003e\n\u003cp\u003e＜＜講座内容＞＞\u003cbr /\u003e\n●第1部：メディアに取り上げてもらいたい！\u003cbr /\u003e\n　メディアに出るメリットとデメリット\u003cbr /\u003e\n　メディア担当者の声\u003c/p\u003e\n\u003cp\u003e●第2部：メディア業界の基礎知識\u003cbr /\u003e\n　メディア業界の制作スケジュール\u003cbr /\u003e\n　いつ、誰にリリースを渡せば良いのか\u003cbr /\u003e\n　メディアの種類とその特徴 [テレビ][新聞][雑誌][ネットメディア][キュレーションメディア]\u003c/p\u003e\n\u003cp\u003e●第３部：自社のプレスリリースを作成しよう\u003cbr /\u003e\n　プレスリリース作成の段取り、作り方、ネタの集め方\u003cbr /\u003e\n　プレスリリースの送り先、送り方\u003cbr /\u003e\n　より取り上げられるために\u003c/p\u003e\n\u003cp\u003e＜＜こんな方にオススメです＞＞\u003c/p\u003e\n\u003cp\u003e・自社の商品やサービスをメディアに取り上げられたいけれど、どこから手を付けたら良いかわからない方\u003cbr /\u003e\n・自社の商品やサービスをより積極的にPRしたい方、ブランド力を上げたい方\u003cbr /\u003e\n・新規ビジネスを始める方、新製品・サービスの発表予定がある方\u003cbr /\u003e\n・広報の基本を知りたい方\u003cbr /\u003e\n・デザイン、広告、コンサル業、士業など、クライアントのビジネスの力になりたい方\u003cbr /\u003e\n・「雑誌やテレビに出演したい」と考えている方\u003cbr /\u003e\n・著書を出したことがある方\u003c/p\u003e\n\u003cp\u003e＜＜受講者の感想＞＞\u003cbr /\u003e\nきめ細やかでとてもわかりやすい内容。充実したセミナーでした。\u003cbr /\u003e\n（公認会計士）\u003c/p\u003e\n\u003cp\u003eメディアごとに、リリースを送るのにふさわしいタイミングがあると初めて知りました。\u003cbr /\u003e\n（Webサービス企画会社）\u003c/p\u003e\n\u003cp\u003e難しくなかったので、できそうだと感じました。商品を持っているけれど、上手にアピールできない方にオススメです。\u003cbr /\u003e\n（ボクシングジム経営）\u003c/p\u003e\n\u003cp\u003eメディアに「相手にしてもらえない」と思わず、「情報を提供してあげる」気持ちで……という話に、とても勇気をもらえました。\u003cbr /\u003e\n（オーガニック食品販売）\u003c/p\u003e\n\u003cp\u003eセミナーに参加し、早速プレスリリースを出したところ、大手新聞社に取材していただけました！　ドキドキしながら作ってみましたが、こうして結果が現れると嬉しいです。\u003cbr /\u003e\n（理学療法士・イベント主催）\u003c/p\u003e\n\u003cp\u003e講師のキャリアを積め込んだようなパブリック・リレーションの因数分解。受講後はメディア企業の文脈を肌感覚で掴めると思います。業種問わずに必修のセミナーです！\u003cbr /\u003e\n（プロモーション業界）\u003c/p\u003e\n\u003cp\u003eプレスリリースは大企業だけができることと感じていましたが、中小企業こそがやるべきだと思いました。実践的でものすごい強力な武器を手に入れた気分です。\u003cbr /\u003e\n（コンサルタント）\u003c/p\u003e\n\u003cp\u003e具体的に、どこに何を送ればよいか、レイアウトや内容の作り方など、知ることができました。大変勉強になりました。\u003cbr /\u003e\n（グラフィックデザイナー）\u003c/p\u003e\n\u003cp\u003e●担当講師\u003c/p\u003e\n\u003cp\u003e守山　菜穂子\u003c/p\u003e\n\u003cp\u003e株式会社ミント・ブランディング\u003cbr /\u003e\n代表取締役／ブランドコンサルタント\u003c/p\u003e\n\u003cp\u003e1975年生まれ、千葉県出身。多摩美術大学 美術学部 グラフィックデザイン学科卒業（広告デザイン専攻）。\u003cbr /\u003e\n1998年 読売広告社に営業職として入社。マスコミ４媒体と関わりを持つ。\u003cbr /\u003e\n2000年 小学館に転職。広告局にて、ファッション雑誌や情報誌など主要雑誌の広告担当（BtoBメディア営業）を歴任。10年間で国内外 約1,000社の一般企業と、ブランディング・ビジュアル構築のプロジェクトを行う。また同時に自社メディアのブランディングも担当する。2010年より、デジタル事業局にて、電子書籍・デジタルコンテンツ開発・SNS施策に携わる。\u003cbr /\u003e\n2014年1月 小学館を退職し、フリーランスのコンサルタントとして独立。2017年に法人化し、株式会社ミント・ブランディング 代表取締役に就任。16年間のマスコミ勤務の経験を活かし、一般企業やクリエイターに向けてブランディング、マスメディアやWEB・SNSの扱い方、広報のノウハウを提供している。またメディアプロデューサーとして、複数のメディアの運営、タレント事務所の運営などに携わる。2018年8月より日経BP総研 コミュニケーションラボ 客員研究員に就任。\u003c/p\u003e\n\u003cp\u003e●セミナー実施概要\u003c/p\u003e\n\u003cp\u003e日時：2020年3月9日（月）　18：45～20：45\u003c/p\u003e\n\u003cp\u003e場所：東京都中央区銀座7-13-5　NREGビル１Ｆ　アントレサロンセミナールーム\u003c/p\u003e\n\u003cp\u003e参加費：5,500円（税込）\u003c/p\u003e\n\u003cp\u003e定員：16名\u003c/p\u003e\n\u003cp\u003e●お申込み方法\u003c/p\u003e\n\u003cp\u003ePetixサイト（URL）より、事前決済ください\u003c/p\u003e\n\u003cp\u003eお申込み後のキャンセルは、3日前まで承ります。\u003c/p\u003e\n\u003cp\u003e●主催・お問い合わせ\u003c/p\u003e\n\u003cp\u003e　Brew株式会社　セミナー事業部\u003c/p\u003e\n\u003cp\u003e　info@brew-ing.com　\u003c/p\u003e","event_url":"http://atnd.org/events/111430","started_at":"2020-03-09T18:45:00.000+09:00","ended_at":"2020-03-09T20:45:00.000+09:00","url":"https://peatix.com/event/1397216","limit":10,"address":"東京都中央区銀座7-13-5 ＮＲＥＧ銀座ビル1階","place":"アントレサロン　セミナールーム","lat":"35.6679654","lon":"139.7646689","owner_id":307435,"owner_nickname":"Brew岩下","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-01-19T20:51:18.000+09:00"}}]}