{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111567,"title":"Npower Programmes in Nigeria","catch":null,"description":"\u003cp\u003eThe Federal Government has commenced the removal of N-Power beneficiaries who are believed to have stayed beyond the stipulated two-year duration of their contracts.\u003c/p\u003e\n\n\u003cp\u003eIt was gathered on Thursday that thousands of N-Power beneficiaries should have exited the scheme and replaced with new entrants as of August 2018.\u003c/p\u003e\n\n\u003cp\u003eBut more than 16 months after the contract of some of the affected beneficiaries had elapsed, they had yet to exit the scheme.\u003c/p\u003e\n\n\u003cp\u003eThe N-Power initiative is one of the four clusters of National Social Investment Programmes of the Federal Government  designed to stem the tide of poverty, unemployment and social insecurity in Nigeria. It is a job creation and economic empowerment component of the NSIP for young unemployed Nigerians.\u003c/p\u003e\n\n\u003cp\u003eA senior official at the Federal Ministry of Humanitarian Affairs, Disaster Management and Social Development told our correspondent that the removal was long over due.\u003c/p\u003e\n\n\u003cp\u003e“The process has started and it is being done because many of the beneficiaries have naturally stayed beyond their contract terms,” the Special Assistant, Media, to the Minister of Humanitarian Affairs, Disaster Management and Social Development, Halima Oyelade, said.\u003c/p\u003e\n\n\u003cp\u003eAlthough Oyelade could not confirm the number of those to be affected, she stated that the Minister of Humanitarian Affairs, Disaster Management and Social Development, Sadiya Farouq, had earlier hinted that the government would begin the exit scheme soon.\u003c/p\u003e\n\n\u003cp\u003e\u003ca href=\"https://voiceofnigeria.org.ng/npower/\"\u003eNpower\u003c/a\u003e\u003cbr\u003e\n\u003ca href=\"https://voiceofnigeria.org.ng/npower-stipend-news/\"\u003eNpower News\u003c/a\u003e\u003c/p\u003e\n\n\u003cp\u003eFarouq had revealed in December that the Federal Government was considering a complete restructuring of the N-Power programme.\u003c/p\u003e\n\n\u003cp\u003eShe told journalists in Abuja that officials of the NSIP were of the view that the N-Power initiative be restructured.\u003c/p\u003e\n\n\u003cp\u003eCopyright PUNCH.\u003c/p\u003e\n\n\u003cp\u003eAll rights reserved. This material, and other digital content on this website, may not be reproduced, published, broadcast, rewritten or redistributed in whole or in part without prior express written permission from PUNCH.\u003c/p\u003e\n","event_url":"http://atnd.org/events/111567","started_at":"2020-01-26T15:00:00.000+09:00","ended_at":"2020-08-29T04:00:00.000+09:00","url":"https://www.npower.gov.ng","limit":null,"address":"Lagos Nigeria","place":"Npower ","lat":"6.5243793","lon":"3.3792057","owner_id":342470,"owner_nickname":"enpower","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-01-26T16:30:26.000+09:00"}}]}