{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111513,"title":"HP Printer Setup for windows ","catch":null,"description":"To print from your HP printer you have to first of all set it up and then download the drivers. Here is one method for HP printer setup for windows\n\u003cp\u003e•\tEnsure whether the \u003cspan class=\"caps\"\u003eUSB\u003c/span\u003e cable is not in connection with the printer. If connected you have to disconnect it  for HP printer setup for windows\u003cbr /\u003e\n•\tIn the windows taskbar, you can search for devices and printers. A window will open now. Now click and add a printer\u003cbr /\u003e\n•\tThe add printer window will open now. Press add local printer and then choose the printer port. Choose the existing port\u003cbr /\u003e\n•\tPress the \u0026#8216;Use an existing port\u0026#8217; and the printer and choose the printer port. Click next to install the printer driver window\u003cbr /\u003e\n•\tIn the manufacturer choose HP and in the printers choose the compatible alternate driver for the printer\u003cbr /\u003e\n•\tClick windows update to choose additional printer drivers and if the printer is not found on the list\u003cbr /\u003e\n•\tAfter choosing the printer select next. Then the \u0026#8216;type the printer name\u0026#8217; page will open. The printer name text box will then show the name of the printer you have selected\u003cbr /\u003e\n•\tIf you prefer to select a different name then type it in the option \u0026#8216;Type different name\u0026#8217;. The process is complete. Now the printer sharing screen will open\u003cbr /\u003e\n•\tMake the actions for choosing the printer if the printer sharing screen does not appear on the screen\u003cbr /\u003e\n•\tThen Key in the unique share name for location and comments\u003cbr /\u003e\n•\tLastly, when the installation is over the screen will open now. The printer driver is now successfully in the printer\u003c/p\u003e\n\u003cp\u003eJust visit our site \u003ca href=\"https://www.123hp-com.com/\"\u003e123.hp.com/setup\u003c/a\u003e or just call our support number +1-800-237-0201\u003c/p\u003e","event_url":"http://atnd.org/events/111513","started_at":"2020-01-15T01:30:00.000+09:00","ended_at":"2020-02-19T01:30:00.000+09:00","url":"https://www.123hp-com.com/","limit":null,"address":"14502 North Dale Mabry Highway Suite 200, Paramount Plaza, tampa, FL 33618","place":"","lat":"28.0803076","lon":"-82.50782389999999","owner_id":342345,"owner_nickname":"adamparker","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-01-22T17:26:06.000+09:00"}}]}