{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111529,"title":"Online Free Dating Site With Hot And Sexy Girls - CandyChat","catch":null,"description":"\u003cp\u003e\u003cb\u003eHow to Meet your First Love\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eCandyChat offers an easy process because we understand how challenging it can be found and choose loving people online. Follow some simple steps and get to read your private chats. First of visit on the\u003cb\u003e CandyChat\u003c/b\u003e website and register to free and make your strong password after that you can get ready for one to one chat or group chat.\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eWhat you can chat here?\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eCandyChat is one of the secure dating site which is you make your personal/private chat because your private chat not be secure another dating site like your sex chat, romance chat, sex video chat and etc. chat on any time anywhere in your Phone or Computers/laptops because it’s very useful for the people who miss any loving partner in his/her single life. So come with candychat and get start \u003ca href=\"http://www.candychat.club/User/About_Us\"\u003e\u003cb\u003eonline sex chat\u003c/b\u003e\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eWhat is a free dating site?\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eMany people don’t know what is a free dating site? So we are telling a clear all about free dating site. \u003ca href=\"http://www.candychat.club/\"\u003e\u003cb\u003eOnline Free Dating Site\u003c/b\u003e\u003c/a\u003e is a helped people who filling alone are get stress in his/her life, free dating site make a romantic date and start one to one or group chat about as you want like adult chat, sex chat, romance chat, video chat and confirm to meet your happiness life person.\u003c/p\u003e","event_url":"http://atnd.org/events/111529","started_at":"2020-01-23T02:30:00.000+09:00","ended_at":"2020-03-23T02:00:00.000+09:00","url":"http://www.candychat.club/","limit":null,"address":"Delhi, india","place":"Online Free Dating Site","lat":"28.7040592","lon":"77.10249019999999","owner_id":342372,"owner_nickname":"candychat","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-01-23T18:05:07.000+09:00"}}]}