{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111690,"title":"【仙台開催】勝ち残る歯科医院経営の原理原則～歯科医院経営改善セミナー","catch":null,"description":"\u003cp\u003e≪医院経営の悩みが解決して、10年後も勝ち残る歯科医院となる方法を知りたくありませんか？≫\u003c/p\u003e\n\n\u003cp\u003e\u0026quot;お申し込みはこちらから\u0026quot;　http://pmc-h.jp/seminar/2020/01/post-37.html\u003c/p\u003e\n\n\u003cp\u003e歯科コンサルティングで全国510医院を超える支援実績を持つカリスマコンサルタントが\n・歯科医院経営における原理原則\n・勝ち残る医院になる為の必須条件\nについてお伝えします。\u003c/p\u003e\n\n\u003cp\u003e歯科医院における経営改善で継続的に成果を獲得するためには、『経営の原理・原則』を知らなければなりません。\n『経営の原理・原則』とは何か？歯科医療業界が向かう経営環境とは？そのすべてをお伝えします。\n　\n◎医院経営に漠然とした不安がある\n◎経営について体系的に勉強したことがない\n◎独学でここまでやってきたけれど、新たなステップに突入したい\n　\nなど、医院経営改善とさらなる成長を望むドクターは、必聴のセミナーです。\u003c/p\u003e\n\n\u003cp\u003e◆第1部◆\n～2020-2025における歯科医院経営戦略　国民医療費削減のカギは歯科医院が握る～\n【講師：中野善夫（PMC株式会社　代表取締役会長兼CEO）】\n30年以上、流通・サービス・建設・製造業の中堅中小企業に対して、経営戦略の立案と遂行の実践的コンサルティング業務を展開。\n支援先企業は、上場企業や株式公開準備企業から、中小企業まで多岐に渡る。経営戦略立案・生産性向上・歯科医院経営改善ISO認証取得コンサルティングではNo．1の実績を持つ。現場での実践指導による成果創出に、徹底して取り組むコンサルティングスタイルを基本とし、これまでのコンサルティング指導先は一般企業で570社・歯科医院で510医院を超えている（2019年12月現在）。\u003c/p\u003e\n\n\u003cp\u003e医業といえども経営であり、経営的に成功しなければ、先生ご自身が使命とする診療理念・診療方針が実現することはありません。\n多くの経営セミナーや勉強会に参加するドクターは多いものの、経営業績向上の成果獲得に苦労しているのも事実です。それは、理事長・院長たちが「経営の原理原則」を知らないことが起因しています。\n上場企業であっても倒産する昨今、如何に確かな診療技術を持ち合わせていても、優秀な人材に溢れていても、活かし方を誤れば全て無意味となってしまうのです。医院の存続と成長を保証するのは、正しい経営戦略の存在のみです。本セミナーでは、歯科医療業界を取り巻く環境の変化と成功へのキーワードをお伝えいたします。\u003c/p\u003e\n\n\u003cp\u003e◆第２部◆\n～原理原則に基づく経営改善ステップ実践とその成果～\n【講師：光安大輔　先生（医療法人社団翔耀会 光安歯科 理事長／東京都足立区　ユニット4台）】\n歯科医院経営改善には手順が存在しており、その手順を誤ると成果を取ることはできません。\n光安先生は改善ステップに則った医院経営改善を実践され、大きな成果を上げられたお一人です。\n光安先生には実践事例はもとより、活動によって得られた成果や今後の展望について赤裸々に語って頂きます。\u003c/p\u003e\n","event_url":"http://atnd.org/events/111690","started_at":"2020-03-08T13:30:00.000+09:00","ended_at":"2020-03-08T17:00:00.000+09:00","url":"http://pmc-h.jp/seminar/2020/01/post-37.html","limit":50,"address":"宮城県仙台市青葉区花京院1-2-3　ソララガーデンオフィス4階","place":"TKP仙台カンファレンスセンター　カンファレンスルーム4B","lat":"38.263726","lon":"140.882062","owner_id":339735,"owner_nickname":"PMC株式会社","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-02-05T11:37:57.000+09:00"}}]}