{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111742,"title":"Full to Enjoy Free Online Adult Chat - CandyChat","catch":null,"description":"\u003cp\u003eEveryone people want to adult chat but there are so many chat and cam sites out there that it’s hard to keep track sometimes! But CandyCaht is a real adult chat site which is you can do free chat with hot girls/boys and also share nude \u0026amp; hot pics \u0026amp; videos. CandyChat provides to \u003cb\u003e\u003ca href=\"http://www.candychat.club/User/Inbox\"\u003eFree Online Adult Chat\u003c/a\u003e \u003c/b\u003esite which is free to join and start one by one or in a group  at.\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eHow it’s work\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eThis is a very simple and useful chatting site for adults. This new chat website is growing up fast. Meet new people and convince her/him for dating, share your favorite photo, nude pics, hot videos, sex voice messages, you can enjoy to all in a single chat room. It has a very easy process. Join free and find hot girls and meet them online.\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eMake your first love on CandyChat\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eCandyChat is an only free dating site which is you can meet 6,000 registered users and chat with any people. You can chat and you will have a lot of options even as a login member if you’re online during the night chat you can meet more than peoples on chats, you’ll never be bored because there’s always talk about sex chat and share to adult pics \u0026amp; videos.\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eThis is the best online free dating site\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eCandyChat is an awesome \u003cb\u003e\u003ca href=\"https://candychatclub.wordpress.com/2020/02/07/free-online-adult-chat-candychat/\"\u003eFree Online Adult Chat\u003c/a\u003e\u003c/b\u003e resource. You can chat in private or in a group with people you want to, and shared images \u0026amp; videos. All in one chat for adults. Meet hot girls/boys, chat on webcam, sex video chat, chat on bed sex, online free sex chat.\u003c/p\u003e\n\u003cp\u003eFree sex chat for an adult on candychat. Cam chat lives with a thousand people sharing hot and nude pics and videos in your chat rooms. Choose your best meet and make relationships for sex chat and video chat. \u003cbr /\u003e\n\u003cb\u003e\u003cbr /\u003e\nFollow On:\u003cbr /\u003e\n\u003ca href=\"https://www.facebook.com/candychatindia/\"\u003eFacebook\u003c/a\u003e\u003cbr /\u003e\n\u003ca href=\"https://twitter.com/CandyChat_club\"\u003eTwitter\u003c/a\u003e\u003cbr /\u003e\n\u003ca href=\"https://www.linkedin.com/company/31115915\"\u003eLinkedIn\u003c/a\u003e\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003e\u003ca href=\"https://free-online-adult-chat.blogspot.com/2020/02/full-to-enjoy-free-online-adult-chat.html\"\u003eBlog\u003c/a\u003e\u003c/b\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/111742","started_at":"2020-02-10T03:00:00.000+09:00","ended_at":null,"url":"http://www.candychat.club/User/About_Us","limit":null,"address":"Delhi, Inida","place":"Free Online Adult Chat","lat":"28.7040592","lon":"77.10249019999999","owner_id":342372,"owner_nickname":"candychat","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-02-10T18:33:43.000+09:00"}}]}