{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111793,"title":"第17回 起業家勉強会 in 横浜(2020/2/24)","catch":null,"description":"\u003cp\u003e第17回 起業家勉強会 in 横浜\u003cbr /\u003e\n経営者モーニングセミナー\u003c/p\u003e\n\u003cp\u003e【内容】\u003cbr /\u003e\n横浜近くにお住まいの方におすすめの勉強会です。\u003c/p\u003e\n\u003cp\u003e★こんな方にピッタリ\u003cbr /\u003e\n・集客に困っている、31歳～49歳の起業家\u003cbr /\u003e\n・代わりに営業してくれるビジネスパートナーを探している方\u003cbr /\u003e\n・もっとお金を稼ぎたいという、23歳～39歳の会社員\u003cbr /\u003e\n・セミナー、イベントでたくさんの人と会うのが好きな方\u003cbr /\u003e\n・早起きが得意な方、早起きできるようになりたい方\u003c/p\u003e\n\u003cp\u003e【日時】\u003cbr /\u003e\n月曜日　6:30～7:30\u003cbr /\u003e\n※朝食会：7:30～8:30\u003c/p\u003e\n\u003cp\u003e【参加費】\u003cbr /\u003e\nセミナー：無料\u003cbr /\u003e\n※朝食会：\u003cbr /\u003e\nビュッフェ 1,600円\u003cbr /\u003e\nドリンクのみ 600円\u003c/p\u003e\n\u003cp\u003e【場所】\u003cbr /\u003e\nホテル横浜キャメロットジャパン\u003cbr /\u003e\n神奈川県横浜市西区北幸1-11-3\u003cbr /\u003e\n横浜駅徒歩5分\u003cbr /\u003e\nhttp://www.camelotjapan.com/stay/access.html\u003c/p\u003e\n\u003cp\u003e【持ち物】\u003cbr /\u003e\n筆記用具、名刺(40枚ほどお持ち下さい)\u003c/p\u003e\n\u003cp\u003e【申し込み方法】\u003cbr /\u003e\n・本イベントページにて、参加ボタンを押下してください。\u003cbr /\u003e\n・キャンセルの場合は、その旨を主催者にメッセージください。\u003cbr /\u003e\n※当日のキャンセルは、座席の確保があるため可能な限りご遠慮ください。\u003c/p\u003e\n\u003cp\u003e【主催】\u003cbr /\u003e\n株式会社ラブサバイバー 代表取締役\u003cbr /\u003e\n斎藤 和明（さいとう かずあき）\u003c/p\u003e\n\u003cp\u003e◆プロフィール\u003cbr /\u003e\nワタナベコメディスクール第16期卒業\u003cbr /\u003e\n先輩がイモトアヤコ、後輩が厚切りジェイソン\u003c/p\u003e\n\u003cp\u003e1984年埼玉県坂戸市生まれ。幼少期は、年が近いことから兄弟三人で遊ぶことが多く、テレビゲームやおもちゃの取り合いになることが日常。気の弱い性格のため、兄弟喧嘩ではいつも次男に負けていた。そのせいで、自分に自信が持てず自己否定感が強くなる。\u003c/p\u003e\n\u003cp\u003e中学時代、ハグキが出ているという理由で学年全員からいじめを受ける。同級生から「ハグキ、ハグキ」と言われ続けたため笑うことが怖くなり、卒業アルバムの写真撮影時は、約100人中1人だけ引きつった笑顔の写真が残る。高校入学後に、ますます自己否定感が強くなり、家出や自殺未遂を繰り返すようになる。大学時代には「富士の樹海」で睡眠薬自殺を試みるも、見知らぬ男性に救助され、九死に一生を得る。\u003c/p\u003e\n\u003cp\u003e大学卒業後は、IT企業に就職。日本人、外国人合同での技術研修テストでは、全新入社員のうち最下位。気分の浮き沈みが激しく、会社を休みがちになったとき、心療内科からうつ病と診断される。\u003c/p\u003e\n\u003cp\u003e就職してから数年、自己嫌悪に悩まされるが「現状を変えたい」との思いから、タレントのハライチ、イモトアヤコ、あばれる君を輩出したお笑い養成所「ワタナベコメディスクール」に入学。会社員として勤めながら、お笑い芸人としてライブ出演等を行う。\u003c/p\u003e\n\u003cp\u003eお笑い芸人活動を通じて、面白いことを常に考えるという習慣を作る。さらに会社外の人間との交流が、ライブ集客において重要であることにも気付く。その過程でうつ病を克服し、交流会やセミナー、イベントで社外の人脈づくりを拡大させる。\u003c/p\u003e\n\u003cp\u003e結婚、妻の出産を機にお笑い芸人活動を引退。元お笑い芸人なのに面白くないと言われることも度々あるが、自分の欠点をあえて見せることで初対面とも親近感を持ってもらえるようになる。芸人時代に培った人脈術・交渉術を活用し、転職を重ねるごとに100万、200万と年収アップに成功。社外のコネクションを活用することで、20分の社長面接後、その場でキャリアアップの内定をもらう。\u003c/p\u003e\n\n\u003cp\u003e2017年、茨城県を中心に活動する人材派遣会社へ就職。\u003cbr /\u003e\n約1,100名の会社で、IT部門の立ち上げに当初から関わる。お笑い芸人時代で培った交渉術・人脈活用術を生かし、歴代最速および最年少でIT部門のマネージャーに就任。ITエンジニアとして働く中、昼休みを利用しながら社内外の人間とコミュニケーションをとる。\u003c/p\u003e\n\u003cp\u003e2018年、社内で唯一のIT研修講師に抜擢。翌月、未経験から営業に転身し、トップセールスとなる。自社および他社の新入社員研修を行いつつ、営業および人事も兼任。\u003c/p\u003e\n\u003cp\u003e2019年、フリーエンジニアとして独立した後、ラブサバイバーを設立。\u003cbr /\u003e\n低年収で使われている会社員エンジニアに、スキル相応の給与を得られるよう、日夜講演活動をしている。\u003c/p\u003e\n\n\u003cp\u003e趣味は読書、経営者モーニングセミナー。\u003c/p\u003e","event_url":"http://atnd.org/events/111793","started_at":"2020-02-24T06:30:00.000+09:00","ended_at":"2020-02-24T08:30:00.000+09:00","url":"https://goo.gl/maps/Kgv5JWAuk152","limit":30,"address":"神奈川県横浜市西区北幸1-11-4","place":"ホテル横浜キャメロットジャパン地下1階","lat":"35.46774","lon":"139.6182749","owner_id":318793,"owner_nickname":"ラブサバイバー斎藤和明","owner_twitter_id":null,"accepted":1,"waiting":0,"updated_at":"2020-02-11T20:37:25.000+09:00"}}]}