{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111817,"title":"logiciels de dessin et Choisir sa tablette graphique","catch":null,"description":"\u003cp\u003eLes logiciels avec les tablettes graphiques sont effectivement assez moyens, ce sont plutôt des démos à des logiciels plus complets.\u003c/p\u003e\n\u003cp\u003ePour le dessin numérique tu as 2 grandes orientations : Les classiques et ceux à rendu traditionnel.\u003c/p\u003e\n\u003cp\u003ePour la première catégorie y\u0026#8217;a Paint Tool Sai effectivement, mais aujourd\u0026#8217;hui il perd un peu de son intérêt. Son gros plus c\u0026#8217;était le stabilisateur de trait, et sa recommandation matérielle très faible, mais aujourd\u0026#8217;hui les ordinateurs de bases sont largement capable de faire tourner des logiciels un peu plus gros, et à part Photoshop (je trouve ça abusé sans devoir acheter l\u0026#8217;extension LazyNezumi), la plupart des logiciels ont le stabilisateur intégré, de manière plus ou moins cachées dans les options.\u003c/p\u003e\n\u003cp\u003eDu coup je pense qu\u0026#8217;il est plus intéressant de se tourner vers Clip Studio Paint qui est beaucoup plus complet pour le même prix quasiment, et avec un moteur 3d pour intégrer de la 3d (dont des mannequins customisable), ainsi que du vectoriel. Pour moi c\u0026#8217;est le meilleur rapport qualité prix. Il tourne assez facilement, j\u0026#8217;ai pas trop de soucis à le faire tourner sur différentes machines, même avec une tablette pc bas de gamme\u0026#8230;\u003c/p\u003e\n\u003cp\u003eAutrement tu as OpenCanvas(qui franchement aujourd\u0026#8217;hui n\u0026#8217;a plus trop d\u0026#8217;intérêt non plus, une sorte de sous Clip Studio paint, au même prix), Krita (gratuit, quelques possibilité de brushes sympa, très complet pour du gratuit), MyPaint (gratuit), Gimp (gratuit) Affinity Photo (anciennement PhotoPlus, photoshop like plus intuitif mais moins complet et surtout bien moins cher). PaintStorm Studio qui propose aussi pas mal de possibilité pour son prix avec une interface facilement customisable.\u003c/p\u003e\n\u003cp\u003eEt bien évidemment PhotoShop. \u003c/p\u003e\n\u003cp\u003ePhotoshop est le plus utilisé, mais ça fait cher et usine à gaz si on s\u0026#8217;en contente surtout pour le dessin, car ce n\u0026#8217;est pas forcément le plus intuitif ou celui qui a le plus d\u0026#8217;outils intéressants. Pour les graphistes et photographe ok c\u0026#8217;est juste énorme les possibiltié et la stabilité sur de gros fichiers et pour travailler avec la suite Adobe. Pour les dessinateurs je pense qu\u0026#8217;il y a plus intéressant\u0026#8230;.\u003c/p\u003e\n\u003cp\u003eEn gros je dirais donc en payant ClipStudio Paint qui est de loin le meilleur rapport qualité prix, et Krita en gratuit (Gimp est assez complet mais l\u0026#8217;interface est franchement dégueulasse à mon goût).\u003c/p\u003e\n\u003cp\u003ePour la seconde catégorie il y a\u003c/p\u003e\n\u003cp\u003eKrita aussi un peu, Rebelle qui est excellent pour son prix (sorte de Painter en très allégé), Artrage qui se veut simple niveau interface et intuitif (ainsi qu\u0026#8217;assez léger). Le plus gros étant Corel Painter, le Photoshop de cette catégorie. Il est plutôt onéreux et franchement pas des plus pratique à utiliser, mais le nombres de brushes de bases et leurs possibilités offertes est assez impressionnant. En revanche je ne le conseil qu\u0026#8217;à ceux qui ont des Cintiq ou Intuos Pro, la majorité des pinceaux utilisant énormément l\u0026#8217;inclinaison comme option pour se rapprocher du rendu et des sensations traditionnelles, seule ces tablettes le gère.\u003c/p\u003e\n\u003cp\u003eIci j\u0026#8217;ai donc une préférence pour Rebelle (si t\u0026#8217;as un petit pc alors plutôt artrage mais le rendu aquarelle est moins prenant) pour le petit prix puis Krita en gratuit (y\u0026#8217;avait un autre logiciel gratuit très intéressant mais je trouve plus le nom\u0026#8230;) et Painter qui reste le must si tu as la tablette avec.\u003c/p\u003e\n\u003cp\u003e\u003cimg src=\"https://live.staticflickr.com/65535/48534958706_91339660f2_b.jpg\" width=\"650\" height=\"434\" longdesc=\"XP-Pen DECO Pro tablette graphique dessin\" /\u003e\u003c/p\u003e\n\u003cp\u003eJe viens d\u0026#8217;investir dans une \u003ca href=\"https://www.xp-pen.fr\"\u003etablette graphique dessin\u003c/a\u003e XP-Pen Deco Pro Medium . J\u0026#8217;ai installé les derniers drivers et la version Photoshop CC . La tablette était reconnu et la pression marchait bien. \u003c/p\u003e\n\u003cp\u003eAu contraire, les intuos et tablettes classiques (donc sans écran) n\u0026#8217;ont aucun intérêt si tu as les moyens de t\u0026#8217;en prendre une avec écran. Leur utilisation n\u0026#8217;est pas naturelle, tu ne gagnes rien à devoir synchroniser de cette manière ta main d\u0026#8217;un côté, et tes yeux sur l\u0026#8217;écran de l\u0026#8217;autre (au pire tu peux aussi le faire sur une tablette à écran, en le désactivant). Au contraire c\u0026#8217;est beaucoup plus simple, pratique et rapide d\u0026#8217;utiliser une tablette écran.\u003c/p\u003e\n\u003cp\u003eMaintenant  , outre wacom tu as quand meme XP-Pen qui est une tres bonne marque aujour\u0026#8217;hui , et qui de surcroit se lance dans le genre de la Wacom Cintiq 13HD  , avec la Artist 15.6 Pro  , uun design similaire , mais un autre prix et u n ecran bien plus grand !\u003c/p\u003e\n\u003cp\u003eConcernant la taille, les petites taille c\u0026#8217;est surtout bien pour voyager avec, mais t\u0026#8217;as plus de confort sur une grande, tu peux tracer des traits plus grands plus facilement, via des gestes plus amples. Après, l\u0026#8217;avantage du numérique c\u0026#8217;est de pouvoir zoomer/dézoomer, mais un grand écran c\u0026#8217;est quand même plus pratique, déjà tu as l\u0026#8217;interface qui peut prendre pas mal de place, et tu peux aussi avoir des modèles directement sous les yeux (avec une partie de l\u0026#8217;écran pour ton logiciel, l\u0026#8217;autre pour ton/tes modèles).\u003c/p\u003e\n\u003cp\u003ePour dessiner sur une tablette graphique sans se ruiner, on peut choisir le \u003ca href=\"https://www.xp-pen.fr/product/486.html\"\u003eXP-Pen Artist 12 Pro\u003c/a\u003e 11,6 pouces. C\u0026#8217;est un modèle parfaitement adapté aux exigences des débutants et des professionnels chevronnés. Son prix est peu élevé par rapport à la plupart des tablettes ayant les mêmes spécificités. Ci-après les raisons qui incitent les utilisateurs à la choisir ou non.\u003c/p\u003e\n\u003cp\u003eAyant eu des modèles 12/13\u0026quot; 22 et 27, je dirais que 22 voir 24 c\u0026#8217;est le plus intéressant niveau confort. 27 c\u0026#8217;est quand même trop énorme (faut en plus la place sur son bureau\u0026#8230;.), 13 à part si tu bouges beaucoup, c\u0026#8217;est pas forcément le plus confortable. c\u0026#8217;est honnête et ça s\u0026#8217;utilise bien, mais au bout d\u0026#8217;un moment on ressent un peu les limites.\u003c/p\u003e\n\u003cp\u003eAvec le \u003ca href=\"https://www.xp-pen.fr/product/317.html\"\u003eXP-Pen Artist 22E Pro\u003c/a\u003e vous disposez d\u0026#8217;un grand espace d\u0026#8217;écran pour y insérer tout votre créativité. L\u0026#8217;appareil a un écran de 21,5 pouces couplé à une résolution de 1 080 pixels. Cette taille d\u0026#8217;écran est vraiment confortable et suffisante pour permettre à n\u0026#8217;importe quel utilisateur de mieux dessiner. La résolution de cet écran permet d\u0026#8217;avoir des couleurs bien vibrantes, avec des détails claires et riches.\u003c/p\u003e","event_url":"http://atnd.org/events/111817","started_at":"2020-02-14T01:30:00.000+09:00","ended_at":"2020-02-21T03:00:00.000+09:00","url":"https://www.xp-pen.fr","limit":1000,"address":"","place":"","lat":null,"lon":null,"owner_id":342956,"owner_nickname":"tablettegraphique","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-02-13T18:51:39.000+09:00"}}]}