{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111869,"title":"Mencari Perjaka","catch":null,"description":"\u003cp\u003eHallo semua, saya adalah Friska Putri saya seorang marketing \u003cspan class=\"caps\"\u003eSEO\u003c/span\u003e di \u003ca href=\"http://cpokerace99.com\"\u003epokerrepublik\u003c/a\u003e . Di sini saya akan menjelaskan tentang permainan Poker.\u003cbr /\u003e\nApa itu Poker ? Poker adalah permainan kartu Yang di mana memiliki banyak Taktik dan di perlukan lebih dari 2 pemain, Biasanya di ikuti dengan taruhan. seperti yang kita ketahui saat ini yang lagi ngetren yaitu Poker Online. permainan ini sangat populer di dunia bahkan di negara saya Indonesia. Peningkatan jumlah pemain poker di seluruh Indonesia sangat drastis.\u003c/p\u003e\n\u003cp\u003eBagaimana cara bermain Poker ? Saya biasanya bermain di pokerrepublik. di sini pelayanan yang sangat bagus dan terjamin kemenangan kita. hampir setiap harinya saya bermain bersama teman teman saya dan selalu mendapat kan Jackpot Terbesar Royal Flush Senilai RP 60.000.000. dan juga terdapat Turnamen harian, Mingguan, dan Bulanan.\u003c/p\u003e\n\u003cp\u003ememberikan beberapa hadiah lebih dari para gamer yang rajin seperti poker dengan gratis gulungan untuk menarik calon pembeli, sebagian besar bahkan memungkinkan Anda untuk Melakukan poker sepenuhnya. Banyak halaman telah menyediakan solusi taruhan sekecil RP 10.000 untuk individu yang pemula atau Orang-orang yang biasanya tidak pernah mau kalah Secara substansial dalam permainan Poker.\u003cbr /\u003e\nJadi Jika kalian ingin bermain kalian bisa Download pokerrepublik. sekarang banyak promo nya tinggal Hubungi saja LiveChatnya\u003c/p\u003e","event_url":"http://atnd.org/events/111869","started_at":"2020-02-18T00:00:00.000+09:00","ended_at":"2020-02-19T05:00:00.000+09:00","url":"http://cpokerace99.com","limit":null,"address":"Kompleks, Jakarta","place":"Indonesia","lat":"-6.1681803","lon":"106.7586485","owner_id":343071,"owner_nickname":"cpokerace11","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-02-18T07:28:57.000+09:00"}}]}