{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111889,"title":"Honda Makassar","catch":null,"description":"\u003cp\u003eMobil Honda Makassar dan SUV Honda \u003c/p\u003e\n\n\u003cp\u003eDari sepeda motor ke generator ke mesin pemotong rumput, Honda membuat sejumlah besar jenis mesin pembakaran internal yang dapat Anda pikirkan. Namun di mobil, perusahaan benar-benar membuat isyarat dan reputasi yang mempesona. Sejak Honda mulai membuat mobil, mobil ini didapati dengan kendaraan miliki kualitas tinggi dan hemat bahan bakar pada Honda Tawarkan \u003ca href=\"https://www.honda-makassar.net/harga-honda\"\u003eHarga Honda Makassar\u003c/a\u003e bisa dicapai. Honda miliki ketaksamaan jadi pembuat mobil Jepang pertama yang membuat pabrik di AS (Marysville, Ohio) dimana ia masih membuat Honda Accord dan CR-V sampai hari ini. \u003c/p\u003e\n\n\u003cp\u003eHonda sekarang ini miliki pabrik di Indonesia dan Indiana dimana ia membuahkan paduan mobil, SUV, truk, dan minivan. Merk ini miliki histori panjang peningkatan dari memperkenalkan technologi seperti timing katup variabel di mobil sport NSX yang mempesona didepannya 90-an, yang dalam sekejap jadi arus penting di mesin mobil dimanapun. \u003c/p\u003e\n\n\u003cp\u003eHonda Tawarkan \u003ca href=\"https://www.hondamks.com/harga-makassar\"\u003eHarga Honda Makassar\u003c/a\u003e hybrid pasar massal pertama berupa Insight diakhir 90-an dan hari ini melanjutkan Insight jadi sedan padu hybrid. Sorotan menambahkan di barisan Honda terhitung sedan Accord yang mewah, Civic yang bisa dicapai dan menyenangkan, minivan Odyssey yang kaya technologi, pickup Ridgeline yang praktis, dan garis Clarity yang ramah lingkungan. \u003c/p\u003e\n","event_url":"http://atnd.org/events/111889","started_at":"1991-01-11T01:30:00.000+09:00","ended_at":"2020-03-18T02:30:00.000+09:00","url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":343111,"owner_nickname":"SavannahValerie","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-02-19T11:39:52.000+09:00"}}]}