{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111922,"title":"5 ứng dụng cho người thường xuyên đi du lịch","catch":null,"description":"\u003cp\u003eBạn thường xuyên đi lại với khoảng cách xa, bạn thường đi công tác xa nhà, bạn thường đi chơi ở trong nước và quốc tế. Không nên bỏ qua 5 \u003ca href=\"https://icosoft.vn/chuyen-bay-va-ve-may-bay-gia-re-jetradar/\"\u003eứng dụng du lịch\u003c/a\u003e sau, bởi chúng sẽ giúp ích cho bạn rất nhiều mỗi khi di chuyển.\u003cbr /\u003e\n\u003cb\u003e1.  Traveloka\u003c/b\u003e\u003cbr /\u003e\nĐây là ứng dụng cho phép đặt vé máy bay và khách sạn tại Việt Nam cũng như các nước trên thế giới. Thời gian book vé nhanh chóng, đơn giản bởi ứng dụng này đã tích hợp và tối ưu nhất. ứng dụng này tích hợp rất nhiều cổng thanh toán nên bạn có thể chọn phưong án thanh toán tối ưu và phù hợp với bản thân nhất.\u003cbr /\u003e\n\u003cb\u003e2. Zomato\u003c/b\u003e\u003cbr /\u003e\nNếu traveloka giúp bạn đặt phòng, book vé. Thì Zamato sẽ giúp bạn dễ dàng tìm kiếm những địa điểm chất lượng để ăn uống và gợi ý cho bạn các quán nổi tiếng. ứng dụng du lịch này còn tích hợp sẵn bản đồ để bạn dễ dàng tìm đường đến quán ăn cũng như đưa ra phương án di chuyển nhanh nhất. Giúp bạn tiết kiệm được thời gian rất đáng kể.\u003cbr /\u003e\n\u003cb\u003e3. Like a Local\u003c/b\u003e\u003cbr /\u003e\nGần giống với zamato, Like a Local là ứng dụng cung cấp địa chỉ các nhà hàng, resort, khách sạn, địa chỉ nổi tiếng ở những khu du lịch. Điểm khác biệt của ứng dụng là dù bạn không có internet thì vẫn có thể sử dụng được \u0026#8211; đương nhiên là bạn phải tải về bản đồ của TP đó sẵn trong điện thoại\u003cbr /\u003e\n\u003cb\u003e4.WiFi Map\u003c/b\u003e\u003cbr /\u003e\nĐi du lịch mà không có wifi thì đúng là hơi chán. Tuy nhiên, điều này đã được khắc phục với Wifi Map. Ứng dụng giúp bạn tìm địa chỉ có wifi, cũng như hiển thị mật khẩu của wifi đó nếu có. Bạn chỉ việc sao chép và nhập vào để sử dụng.\u003cbr /\u003e\n\u003cb\u003e5.Waze\u003c/b\u003e\u003cbr /\u003e\nWaze thông báo tình hình giao thông trực tiếp là tính năng nổi bật nhất của app Waze. Người dùng Waze sẽ tham gia giống như tham gia mạng xã hội nhưng chỉ chuyên về cập nhật bản đồ, như là một phiên bản \u003cspan class=\"caps\"\u003eVOV\u003c/span\u003e giao thông nhưng người dùng sẽ chia sẻ trực tiếp, được like, tính điểm..\u003c/p\u003e\n\u003cp\u003eBạn có muốn có riêng một \u003ca href='https://icosoft.vn'\u003eứng dụng du lịch\u003c/a\u003e theo ý mình không? Liên hệ \u003cspan class=\"caps\"\u003eICOSOFT\u003c/span\u003e nhé.\u003c/p\u003e","event_url":"http://atnd.org/events/111922","started_at":"2020-02-20T00:00:00.000+09:00","ended_at":"2020-03-31T00:00:00.000+09:00","url":"https://icosoft.vn/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":343150,"owner_nickname":"icosofthoangnam","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-02-20T17:20:16.000+09:00"}}]}