{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111967,"title":"Plastic-type straws: soon outlaw!","catch":null,"description":"\u003cp\u003ePlastic-type straws: soon outlaw!\u003cbr\u003eAlong with March 2019, the U . s . Parliement adopted a specifics forbidding eigth families related to single use plastic points. From 2021, the marketing of plastic straws are likely to be forbidden in the 100 % Eu. This action has already been being completed in various major American cities the same as Washington and Seattle. Many global players with the sector are already showing how, like world-class inventor Nestlé, who started in February 2019 initially to eliminate all terrible straws from its options, using alternative materials like paper along with innovative designs to abate littering.\u003cbr\u003e\u003cbr\u003ePlastic straws represent an actual ecological threat. To tackle this significant environmental challenge and to let you continue to offer single-use drinking straws in your customers (carton packs, feeds on houses, bars, etc…), there will probably be a solution: the insurance policy straw\u003cbr\u003e\u003cbr\u003eA food-grade document hay creating machine\u003cbr\u003e\u003cbr\u003eBorn from exceeding 45 years experience in the field, EcoPaperStraw is that ever pakea machine focusedon result of paper alocohol usage straws. Designed specifically for just about any production of very smaller diameter tubes (from \u003cspan class=\"caps\"\u003eLOADS\u003c/span\u003e OF. 5 to 10mm), Ecopaperstraw is perfectly which will high speeds with your overall nominal velocity of 60 \u003cspan class=\"caps\"\u003eMILES\u003c/span\u003e \u003cspan class=\"caps\"\u003ePER\u003c/span\u003e \u003cspan class=\"caps\"\u003eHOUR\u003c/span\u003e meters of straws every moment. As an scenario, regarding diameter 6mm furthermore length 200mm standard straws, this particular production reaches 300 straws / fast, so 18 000 straws / a while.\u003cbr\u003e\u003cbr\u003eThe paper drinking straw making line is made from:\u003cbr\u003e\u003cbr\u003ea 3 plies mobile unwinder with automatic splicing including a continuous production\u003cbr\u003e\u003cbr\u003eprecision gluing stations for that precise and clean application on the glue\u003cbr\u003e\u003cbr\u003ea high spped winder reaching given that 150 m/min\u003cbr\u003e\u003cbr\u003ea multi-knife inline utilized vinyl driven by servo-motors\u003cbr\u003e\u003cbr\u003eTiny and economic in exercise: one operator is enough to supervise two EcoPaperStraw hay getting lines.\u003cbr\u003e\u003cbr\u003eFitted using ones automatic splicing system, the reel changeover is definitely automatic and its cunning cutting up system extends the lifetime when exercising to the knives\u003cbr\u003e Manufacturing regarding tailor-made food-grade articles str.\u003cbr\u003e\u003ca href=\"https://www.paperstrawmachine.com/Paper-Straw-Machine-pl6702056.html\"\u003ehttps://www.paperstrawmachine.com/Paper-Straw-Machine-pl6702056.html\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e201911ld\u003c/p\u003e","event_url":"http://atnd.org/events/111967","started_at":"2020-02-26T08:00:00.000+09:00","ended_at":"2020-03-31T14:00:00.000+09:00","url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":336380,"owner_nickname":"bluesky123","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-02-26T10:02:13.000+09:00"}}]}