{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":111945,"title":"Debt is a Four Letter Word","catch":null,"description":"\u003cp\u003eDebt is something that many, many Americans have, and a lot of financial companies depend on that debt for revenues, but it’s not something that you hear talked about a lot.\u003c/p\u003e\n\n\u003cp\u003eMany of us tend to stay away from conversations about what we or others owe. Just like other taboo subjects, we often associate debt with something extremely personal. And therefore, something that is ultra-sensitive.\u003c/p\u003e\n\n\u003cp\u003eBut being close-mouthed about debt is a double-edged sword. It might protect the dignity of all of the people who owe a lot of money to various banks, car dealerships, etc., but it’s also something that’s convenient for the many different kinds of lenders that populate the American financial landscape.\u003c/p\u003e\n\n\u003cp\u003eIn any case, be careful when communicating with someone about debts. After all, there are a lot of scammers around us. One good way to protect yourself from them is to record all conversations. \u003ca href=\"https://apps.apple.com/us/app/call-recorder-icall/id1447098963\"\u003eCall recorder app for iPhone \u003c/a\u003e or similar apps can help with this.\u003c/p\u003e\n\n\u003cp\u003eHaving a general conversation about debt isn’t necessarily vulgar or obscene. Rather, it’s a way for Americans to try to get practical about handling a situation that is common in many communities where households struggle with debt silently, many of them unable to understand the fine print of their borrowing agreements.\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003eGetting Real about Debt\u003c/strong\u003e\u003c/p\u003e\n\n\u003cp\u003eTo break through   \u003ca href=\"https://www.are.na/phillip-alvarez/philip-s-blog\"\u003ethe taboo\u003c/a\u003e of debt, we need to realize that it’s everywhere around us. For major purchases like a house or car, to the routine medical care that we get regularly, many common transactions quickly add up to mountains of debt for the average American family.\u003c/p\u003e\n\n\u003cp\u003eWe also need to understand how that happens. More often than not, it happens in a way that is stacked against the consumer, either because debt obligations are not clarified in a contract, because of deceptive advertising, or because of industry conventions that tend to keep future debt hidden from those who sign up for it.\u003c/p\u003e\n\n\u003cp\u003eThere’s also a general consensus, encouraged by various industries, that a high amount of debt is “normal” and something to be carried over the long term.\u003c/p\u003e\n\n\u003cp\u003eIn the end, were unlikely to educate more people about how to get out of debt if we’re not willing to talk about it.\u003c/p\u003e\n\n\u003cp\u003eSome consumer advocates are leading the charge in bringing this issue out of the shadows and taking a clear-eyed look at what the average American family is facing, in order to make sure that as the American economy rebuilds, households can build their own financial solvency and benefit from long-term financial health.\u003c/p\u003e\n","event_url":"http://atnd.org/events/111945","started_at":"2020-03-22T09:00:00.000+09:00","ended_at":"2020-03-29T10:30:00.000+09:00","url":"https://www.are.na/phillip-alvarez/philip-s-blog","limit":150,"address":"1-88-1-3F, Ogawa-cho, Kodaira City, Tokyo, 187-0032, Japan","place":"1-88-1-3F, Ogawa-cho, Kodaira City, Tokyo, 187-0032, Japan","lat":"35.73277059999999","lon":"139.4381411","owner_id":343202,"owner_nickname":"PhilAlv","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-02-22T01:44:35.000+09:00"}}]}