{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":112027,"title":"Want to build a successful career as a DevOps Engineer?","catch":null,"description":"\u003cp\u003eIntellipaat\u0026#39;s \u003ca href=\"https://intellipaat.com/devops-certification-training/\"\u003eDevOps certification\u003c/a\u003e training has been designed by industry experts and will help you get the best jobs in top MNCs. As part of this training, you will be working on real-time projects and assignments that have immense implications in the real-world industry scenarios, thus helping you fast-track your career effortlessly.\u003c/p\u003e\n\n\u003cp\u003eIntellipaat certification will be awarded upon the completion of the course and the project work (after expert review) and upon scoring at least 60% in the quiz.\u003c/p\u003e\n\n\u003cp\u003eIntellipaat DevOps certification training course online will help you learn DevOps and master various aspects of software development, operations, continuous integration, continuous delivery, automated build, test, and deployment. In this best DevOps training course, you will learn  \u003ca href=\"https://intellipaat.com/blog/top-devops-tools/\"\u003eDevOps tools\u003c/a\u003e like Git, Puppet, Jenkins, SVN, Maven, Docker, Ansible, Nagios and more.\u003c/p\u003e\n\n\u003cp\u003eIntellipaat’s DevOps course has been designed keeping in mind the latest industry needs. You will be trained on the following skillsets which have been curated based on job descriptions posted by companies looking for DevOps Engineers. In this DevOps course, you will learn the following aspects:\u003c/p\u003e\n\n\u003cp\u003e*In-depth knowledge of \u003ca href=\"https://intellipaat.com/blog/what-is-devops/\"\u003eDevOps\u003c/a\u003e methodology\n*Implementing Software Version Control\n*Containerizing Code on production using Docker\n*Creating CI/CD Pipelines using Jenkins\n*Configuration Management using Puppet and Ansible\n*Automating build and test using Selenium and Maven\n*Container Orchestration using Kubernetes\n*Performance Tuning and Monitoring using Nagios\u003c/p\u003e\n\n\u003cp\u003e\u003ca href=\"https://intellipaat.com/devops-certification-training-bangalore/\"\u003eDevOps training in Kalyan Nagar\u003c/a\u003e with DevOps Certification masters you in DevOps tools like Git, Puppet, Nagios, Docker, etc via real-life Projects. Enroll Now!\u003c/p\u003e\n","event_url":"http://atnd.org/events/112027","started_at":"2020-03-07T10:00:00.000+09:00","ended_at":"2020-03-07T14:30:00.000+09:00","url":"https://intellipaat.com/","limit":150,"address":"Khykha Court, 1st Floor, No.5, I Cross, Madiwala, Hosur Main Road, Bangalore-560068, India","place":"Intellipaat","lat":"12.9246222","lon":"77.6176222","owner_id":343407,"owner_nickname":"RobertDani","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-03-03T23:01:32.000+09:00"}}]}