{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":112160,"title":"Power BI Online Training Demo - Intellipaat","catch":null,"description":"\u003cp\u003eIntellipaat is organizing a free demo for Power online BI Training. The demo is for the \u003ca href=\"https://intellipaat.com/power-bi-training/\"\u003ePower BI Training\u003c/a\u003e. We provide the best online training classes to help you learn Power BI architecture, Desktop, Service, Mobile Apps, Visualizations, Reports, and deriving business insights. As part of this program, you will work on real-world projects.\u003c/p\u003e\n\u003cp\u003eWhat will you learn in this Power BI Training?\u003cbr /\u003e\nGet an in-depth understanding of Power BI and how it works in different scenarios\u003cbr /\u003e\nThree vital components: Desktop, Service and Mobile apps\u003cbr /\u003e\nVisualize and analyze data and derive insights from Excel spreadsheet or local database\u003cbr /\u003e\nCreate compelling reports and visualizations, derive real-time insights and deploy it on demand\u003cbr /\u003e\nCreate, share, collaborate and benefit from business information with purpose-built dashboards\u003cbr /\u003e\nGet the work done without being a Business Intelligence professional\u003cbr /\u003e\nUse Salesforce Data, Azure \u003cspan class=\"caps\"\u003eSQL\u003c/span\u003e Database and \u003cspan class=\"caps\"\u003eSQL\u003c/span\u003e server analysis tabular data\u003cbr /\u003e\nDeploy content packs to work with Quick Books online and Adobe analytics\u003cbr /\u003e\nWork on live projects on Power BI to get hands-on experience\u003c/p\u003e\n\u003cp\u003eWho can join the  Power BI Training and \u003ca href=\"https://intellipaat.com/power-bi-training/\"\u003ePower BI Certification\u003c/a\u003e?\u003c/p\u003e\n\u003cp\u003eIndividuals looking for jobs as Business Analysts, Business Development Manager, etc.\u003cbr /\u003e\nStatisticians aiming to implement their statistics skill to derive business insights\u003cbr /\u003e\nMarketing, Finance, Sales, and other domain Professionals who need extensive business intelligence\u003c/p\u003e\n\u003cp\u003eWhat should you know before joining this event?\u003cbr /\u003e\nBefore joining the event, you should know the basics of PowerBI \u003cbr /\u003e\nHere a Few Free Resources \u003cbr /\u003e\n\u003ca href=\"https://intellipaat.com/blog/tutorial/power-bi-tutorial/\"\u003ePower BI Tutorial\u003c/a\u003e \u003cbr /\u003e\n\u003ca href=\"https://intellipaat.com/blog/interview-question/power-bi-interview-questions/\"\u003ePower BI Interview Questions \u003c/a\u003e\u003cbr /\u003e\n\u003ca href=\"https://intellipaat.com/blog/tutorial/power-bi-tutorial/power-bi-installation/\"\u003ePower BI Download\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/112160","started_at":"2020-03-22T10:00:00.000+09:00","ended_at":"2020-03-22T11:00:00.000+09:00","url":"https://intellipaat.com/splunk-siem-security-training/","limit":null,"address":"Bangalore","place":"Intellipaat ","lat":"12.9715987","lon":"77.5945627","owner_id":343381,"owner_nickname":"chenjichaithanya","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-03-19T16:10:22.000+09:00"}}]}