{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":112190,"title":"Schools use cell phone jammers to ban cell phones","catch":null,"description":"\u003cp\u003eCell phone jammer bans the phone\u003c/p\u003e\n\u003cp\u003eIn recent years, with the development of science and technology and the introduction of various intelligent applications, people have become increasingly dependent on high-tech equipment. In restaurants, stations, subways, streets and other public places, a group of students in school uniforms crowd together, sometimes talking and shouting, sometimes smiling and not talking, staring at the screen and smiling. Mobile phone jammers can prevent the use of mobile phones. While mobile phones bring happiness and entertainment to everyone, they are becoming the new killer of the younger generation.\u003c/p\u003e\n\u003cp\u003ehttps://www.jammer-mart.com/phone-blockers-jammers.html\u003c/p\u003e\n\u003cp\u003eIn order to reduce the interference of electronic products on the growth of students and not affect the psychological development of minors, many countries have taken measures to limit the use of electronic products. Following bans in Italy, Greece and other countries, the French National Assembly voted on July 30, 2018 to ban the use of mobile phones on the campuses of kindergartens, elementary and secondary schools. Perhaps the best way to ban your phone is to install a wifi jammer where you need to ban it. According to the new regulations, except for teaching purposes or the special needs of children with disabilities, primary and secondary school students are not allowed to use mobile phones in classrooms or extracurricular activities.\u003c/p\u003e\n\u003cp\u003ehttps://www.jammer-mart.com/wireless-wifi-bluetooth-jammer.html\u003c/p\u003e\n\u003cp\u003eSocial survey centers and questionnaire surveys of 2012 respondents showed that 80.5% of them said that more minors around them went to school via mobile phones. 5G jammer is widely used in schools, and teenagers bring mobile phones to school. 68.8% of the respondents think that mobile phones will distract class, and 56.0% of respondents think that mobile phones will cause vision loss and myopia. 76.4% of respondents support banning mobile phones in kindergartens and primary and secondary schools.\u003c/p\u003e\n\u003cp\u003ehttps://www.jammer-mart.com/gsm-frequency-band-jammer.html\u003c/p\u003e\n\u003cp\u003eThe survey showed that 68.8% of the respondents thought that students would be distracted when answering the phone, while 56.0% of the respondents believed that it would cause vision loss and myopia. \u003cspan\u003e), Carry out physical exercise (accounting for 44.4\u003c/span\u003e), make students \u0026#8220;bow\u0026#8221;, affect personal safety (42.9%), reduce opportunities for students to interact and interact with real life (31.5%), and cause peers to affect mental health (24.0 %) Etc. It is very common for schools to install signal jammer.\u003c/p\u003e\n\u003cp\u003ehttps://www.jammer-mart.com/\u003c/p\u003e\n\u003cp\u003eGoing to school with a mobile phone is obviously bad for young children. If necessary, special mobile phones can be equipped for children and adolescents to screen and control information on enemy aircraft. He suggested that schools provide online mental health education and mobile phone use education courses, and distribute brochures when children enter school to guide students to use mobile phones correctly.\u003c/p\u003e\n\u003cp\u003ehttps://www.jammer-mart.com/wifi-bluetooth-signal-jammer-articles.html\u003c/p\u003e","event_url":"http://atnd.org/events/112190","started_at":"2020-03-23T01:00:00.000+09:00","ended_at":"2020-03-31T02:30:00.000+09:00","url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":343826,"owner_nickname":"signaljammer","owner_twitter_id":"JammerWifi","accepted":0,"waiting":0,"updated_at":"2020-03-24T20:17:59.000+09:00"}}]}