{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":112186,"title":"Địa chỉ uy tín học kick boxing tại quận 6","catch":null,"description":"\u003cp\u003eKick boxing là môn thể dục đối kháng, khả năng thực chiến không phải bàn cãi. Dưới đây là địa chỉ học kick boxing quận 6 tin cậy nhất để bạn tham khảo và có thêm chọn lựa.\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"caps\"\u003eMUAY\u003c/span\u003e \u003cspan class=\"caps\"\u003eFIT\u003c/span\u003e \u003cspan class=\"caps\"\u003eCENTER\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eĐịa chỉ: 67-69-71 Bình Phú, Phường 11, Quận 6, \u003cspan class=\"caps\"\u003eTPHCM\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"caps\"\u003eHLV\u003c/span\u003e trưởng: Tuấn Lĩnh – Huấn luyện viên của hiệp hội Muay Thái thế giới, có kinh nghiệm và am hiểu về Kick boxing\u003c/p\u003e\n\u003cp\u003eHuấn luyện viên trực tiếp giảng dạy: Quang Phú, Quang Cương, Quang Lý, Quang Dần. Là VĐV thi thố ở nhiều giải trong nước và thế giới, có kinh nghiệm đào tạo từ 2 năm trở lên.\u003c/p\u003e\n\u003cp\u003eMôn võ: Kick boxing, Muay Thái, Boxing, \u003cspan class=\"caps\"\u003eGYM\u003c/span\u003e.\u003c/p\u003e\n\u003cp\u003eGiờ giấc học: Linh hoạt từ 6 – 21h vào các ngày trong tuần, kể cả chủ nhật.\u003c/p\u003e\n\u003cp\u003eHọc phí: Liên hệ 0933098988\u003c/p\u003e\n\u003cp\u003eVới câu lạc bộ có mặt bằng rộng, chuẩn bị đầy đủ các đồ dùng tập luyện cần thiết cho việc tập kick boxing, các khóa học được xây dựng một cách bài bản và cụ thể, \u003cspan class=\"caps\"\u003eTRUNG\u003c/span\u003e TÂM \u003cspan class=\"caps\"\u003eMUAY\u003c/span\u003e \u003cspan class=\"caps\"\u003eFIT\u003c/span\u003e được coi là địa chỉ học kick boxing quận 6 tin cậy nhất, giúp người tâp đạt được những mục đích luyện tập phong phú như phòng vệ, tăng cường sức khỏe, hay giảm cân, đốt mỡ, fitness và duy tri vóc dáng.\u003c/p\u003e\n\u003cp\u003eBên cạnh đó, \u003ca href='https://muayfit.vn/dia-diem-hoc-kick-boxing-tphcm/'\u003eđịa chỉ học kick boxing quận 6\u003c/a\u003e này còn thường xuyên có những buổi training để các Huấn luyện viên có thể nắm rõ những đòn đánh, kỹ thuật và phương pháp mới để chất lượng đào tạo ngày một tốt hơn. Trung tâm cũng rất hay có các chương trình ưu đãi, khuyến mại để mọi người điều có thể luyện tập với một Học phí tốt nhất.\u003c/p\u003e\n\u003cp\u003eBạn đang tìm nơi học, địa chỉ học kick boxing quận 6 để theo học bộ môn này. Gọi ngay đến \u003cspan class=\"caps\"\u003eTRUNG\u003c/span\u003e TÂM \u003cspan class=\"caps\"\u003eMUAY\u003c/span\u003e \u003cspan class=\"caps\"\u003eFIT\u003c/span\u003e đế được cố vấn bạn nhé.\u003c/p\u003e","event_url":"http://atnd.org/events/112186","started_at":"2020-03-24T00:00:00.000+09:00","ended_at":"2020-03-31T00:00:00.000+09:00","url":"https://muayfit.vn/dia-diem-hoc-kick-boxing-tphcm/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":342852,"owner_nickname":"muayfitvn","owner_twitter_id":"muayfitvn","accepted":0,"waiting":0,"updated_at":"2020-03-24T13:49:17.000+09:00"}}]}