{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":112223,"title":"Each plate unit includes two bulletproof ","catch":null,"description":"\u003cp\u003eIn keeping considering the Chinese People’s Liberation Army’s (\u003cspan class=\"caps\"\u003ePLA\u003c/span\u003e) prefer to enhance its combat willingness, it announced a offer to procure a whopping 1. 4 million units regarding high-quality body armor with plates for any limit price of about 13 billion yuan (US$1. 85 billion), Global Times claimed.\u003cbr\u003e\u003cbr\u003eAccording to the 2019 edition of China’s defense white wine paper, the \u003cspan class=\"caps\"\u003ePLA\u003c/span\u003e provides about two million workers, and the \u003cspan class=\"caps\"\u003ePLA\u003c/span\u003e Army is only part of it, meaning every frontline affiliate marketing online soldier could get one of these brilliant armor suits, with excess in reserve, analysts stated.\u003cbr\u003e\u003cbr\u003eThe \u003cspan class=\"caps\"\u003ePLA\u003c/span\u003e is having open tenders to obtain 930, 000 units connected with plates for universal bulletproof vests as well as 467, 000 units connected with plates for enhanced bulletproof vests, according to two statements released about weain. mil. cn, this Chinese military’s weapon along with equipment procurement website.\u003cbr\u003e\u003cbr\u003eA consistent plate unit should fee under 7, 950 yuan, or even 7. 4 billion yuan with total, and an enhanced unit under 12, 900 yuan, as well as 6 billion yuan inside total, the report reported.\u003cbr\u003e\u003cbr\u003eEach plate unit includes two bulletproof plates, as well as plate manufacturer will assemble the plates in to the vests, which are not a part of these procurements, before delivery, the report said.\u003cbr\u003e\u003cbr\u003eSong Zhongping, a military pro and TV commentator, told the Global Times how the procurement had the resides of Chinese soldiers as their intended purpose, as the armor can keep casualties with a minimum, the report explained.\u003cbr\u003e\u003cbr\u003eThe \u003cspan class=\"caps\"\u003ePLA\u003c/span\u003e is conducting an increasing number of real-combat oriented training plus drills, and the soldiers should wear body armor as when they were in a real war to make the exercises more authentic, Song said.\u003cbr\u003e\u003cbr\u003eChinese body armor is of high quality and relatively low price tag, Song said, noting that about 70% on the international body armor market consist of Chinese products.\u003cbr\u003e\u003ca href=\"https://www.sdhilltop.com/Bulletproof-Plate-pl3496125.html\"\u003ewhat are bulletproof plate\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e201911ld\u003c/p\u003e","event_url":"http://atnd.org/events/112223","started_at":"2020-03-31T10:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":336380,"owner_nickname":"bluesky123","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-03-31T11:49:32.000+09:00"}}]}