{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":112222,"title":"Line Kinematic Viscometers","catch":null,"description":"\u003cp\u003eLine Kinematic Viscometers\u003cbr\u003e An exceptional feature on the SVM™ series is the little quantity of sample and solvent volume required to gain precise measurement outcome. This not only would make the measuring procedure a lot easier, but also reduces costs as being the minimum sample volume required should be only 1. 5 mL and how much solvent required for maintaining is low. Disposal costs can be greatly decreased.\u003cbr\u003e\u003cbr\u003eThe SVM™ instruments offer not alone excellent performance, but sustainability.\u003cbr\u003e\u003cbr\u003eVast Temperature Range\u003cbr\u003e The SVM™ series provide a broad temperature range intended for both density and viscosity. The SVM™ 3001 is given a range from -60°C that will +135°C to measure diesel energy and jet fuel together with lubricating oil and wax \u0026#8211; with just a single integrated cell.\u003cbr\u003e\u003cbr\u003eTemperatures of -20°C may be achieved with integrated air flow cooling (without external cooling), and temperatures as little as -60°C are achieved employing external cooling containing glycol/water mixtures; flammable liquids are not essential. The SVM™ 4001 is made to establish density and viscosity concurrently at any two temperature between 15°C and 100°C.\u003cbr\u003e\u003cbr\u003eThe SVM™ instruments possess a single measuring cell for your complete viscosity, temperature and density range as well as the sample is measured in a cycle. This means that types of varying viscosity, such when lubricating oils, jet heats up, waxes and heavy energizes, can all be analyzed with a single integrated measuring cell, which is mainly suitable for testing laboratories.\u003cbr\u003e\u003cbr\u003eOn top of that, SVM™ 3001 enables customers to conduct temperature scans and have knowledge of the sample’s performance for example low temperature fluidity. Connecting the SVM™ with all the 71-position sample changer implies the users are free to have interaction in other vital responsibilities.\u003cbr\u003e\u003cbr\u003eThe SVM™ series is extremely user-friendly -from the preliminary start-up on the instrument maintenance. The devices are provided in factory-adjusted method, which means they will be set for instant work with. The measurement is began by just using density to help inject the sample at a syringe. The SVM™ instruments assure safe and simple handling over the measurement process, without breakage or leaks. Additionally, easy cleaning which has a wash bottle makes art simple.\u003cbr\u003e\u003cbr\u003eSome of the instances application of the \u003cspan class=\"caps\"\u003eSVMTM\u003c/span\u003e Line Kinematic Viscometers are seeing that follows:\u003cbr\u003e\u003cbr\u003eCertify diesel energizes for both kinematic viscosity plus density compliant to \u003cspan class=\"caps\"\u003eASTM\u003c/span\u003e D975\u003cbr\u003e Calculation in the carbon type distribution with oils\u003cbr\u003e Viscosity of lubricating fat\u003cbr\u003e Testing the quality regarding jet fuel\u003cbr\u003e Establishing the best time for an gas change\u003cbr\u003e Quickest viscosity index determination in the lowest sample volume.\u003cbr\u003e\u003ca href=\"https://www.tbtscietech.com/Kinematic-Viscometer-pl8090895.html\"\u003ehttps://www.tbtscietech.com/Kinematic-Viscometer-pl8090895.html\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e201911ld\u003c/p\u003e","event_url":"http://atnd.org/events/112222","started_at":"2020-03-31T12:00:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":336380,"owner_nickname":"bluesky123","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-03-31T11:48:32.000+09:00"}}]}