{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":112224,"title":"Moto 9 Bend Railed Helmet","catch":null,"description":"\u003cp\u003eHusqvarna Motorcycles United states, Inc. announced the availability with the new Functional Apparel Off-road 2020 Collection – the entire range of premium high quality gear and protective equipment for both adults and also kids.\u003cbr\u003e\u003cbr\u003eDesigned and manufactured in order to reach the unique challenges with off-road riding, the new apparel line means that motocross and enduro racers along with riders are fully prepared for his or her next ride. All solutions deliver high levels connected with comfort, protection and durability so are packed with innovative complex features.\u003cbr\u003e\u003cbr\u003eMoto 9 Bend Railed Helmet\u003cbr\u003e Made by way of Bell Helmets, the Moto \u003cspan class=\"caps\"\u003eHUNTING\u003c/span\u003e \u003cspan class=\"caps\"\u003eFOR\u003c/span\u003e Flex Railed Helmet will be race-tested and built close to a lightweight composite co2 shell. It features a strong exclusive Magnefusion Emergency Removal System, a fully ventilated \u003cspan class=\"caps\"\u003eEPS\u003c/span\u003e-lined chin area and Quick-FlipTM peak screws for fast adjustability. It has the X-Static interior lining is usually removable and washable.\u003cbr\u003e\u003cbr\u003eRacecraft+ Scope\u003cbr\u003e Professional motocross goggles which deliver performance and form, the Racecraft+ Goggles by 100% are packed rich in technical features. From the four-layer moisture wicking fleece foam towards the anti-fog and anti-scratch contact lens it’s a goggle that delivers the best fit, protection and seems to be.\u003cbr\u003e\u003cbr\u003eRailed Jersey Pro\u003cbr\u003e An ultra-lightweight performance jersey that also includes a striking three-color pattern, the Railed Jersey Master delivers a racer inspired fit on account of its longer back area and shorter front. Allowing effortless simple movement, mesh panels be sure optimum ventilation while fade-proof sublimation stamping safeguards long-lasting style.\u003cbr\u003e\u003cbr\u003eRailed Pants\u003cbr\u003e Featuring an eye-catching asymmetrical layout, the Railed Pants are created to offer an ultra-lightweight, advanced fit. A bold blue/grey/yellow colorway ensures a nice look, while perforated ventilation zones guarantee optimized soothing. Heatproof and abrasion-resistant household leather knee reinforcements and recorded seams ensure high amounts of durability.\u003cbr\u003e\u003cbr\u003eiTrack Railed Gloves\u003cbr\u003e With a bold, yellow and blue colorway that iTrack Railed Gloves by means of 100% are as visually striking as they are comfortable and gentle. Proudly displaying the Husqvarna Bicycles logo, they feature perforated palms, silicone print for increased grip and also neoprene cuffs for easy and secure fitment.\u003cbr\u003e\u003cbr\u003eLittle ones Railed Gear\u003cbr\u003e Designed specifically for the champions of the next day, Husqvarna Motorcycles’ performance kids clothing delivers very high levels of protection, optimum ventilation and the same quality and durability as being the brand’s adult gear. Featuring the Strata Goggles, Railed Jacket, Railed Pants and iTrack Railed Mitts by 100%, the brand-new apparel collection also makes sure kids look as hip as their role designs.\u003cbr\u003e\u003cbr\u003eOrigin Collection\u003cbr\u003e Also included in the Functional Apparel Off-road 2020 Collection will be the new Origin Jersey, Origins Pants and iTrack Foundation Gloves. Manufactured using high-quality materials and constructed to make sure durability, this small variety features subtle, honest design that is reminiscent of Husqvarna Motorcycles’ historical. Styled to have the ‘yesteryear’ look, the light-weight operation MX shirt, pants as well as gloves offer optimum ventilation zones, foam paddings and others features that guarantee utmost comfort while riding.\u003cbr\u003e\u003cbr\u003eThe revolutionary Functional Apparel Off-road 2020 Collection is going to be available in March.\u003cbr\u003e\u003ca href=\"https://www.xqglasses.com/Motorcycle-Goggles-pl8795915.html\"\u003ehttps://www.xqglasses.com/Motorcycle-Goggles-pl8795915.html\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e201911ld\u003c/p\u003e","event_url":"http://atnd.org/events/112224","started_at":"2020-03-31T11:30:00.000+09:00","ended_at":null,"url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":336380,"owner_nickname":"bluesky123","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2020-03-31T11:50:44.000+09:00"}}]}