{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":1133,"title":"WTF is a resistor?","catch":"Basic Electronics (¥2,500)","description":"\u003cp\u003e\u0026#8220;\u003cspan class=\"caps\"\u003eWTF\u003c/span\u003e is a resistor?\u0026#8221; or \u0026#8220;Electronics Basics: The stuff you need to get your shit up and running\u0026#8221; by Akiba and \u003cspan class=\"caps\"\u003eMRE\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eLocation: Aoyama. Map sent to you when you reserve a place.\u003cbr /\u003e\nTo reserve a place: Email lauren(dot)shannon(at)gmail(dot)com\u003c/p\u003e\n\u003cp\u003eClass description: This class will prepare you for basic electronic project building. In \u0026#8220;the basics\u0026#8221; section, you will get up to speed on the basic electronic components, what they do, and how to identify them on schematics and in the physical world. In addition, we will learn about analog and digital signals.\u003c/p\u003e\n\u003cp\u003eThe \u0026#8220;tools\u0026#8221; section will familiarize you with the basic diagnostic tools necessary to troubleshoot circuits and identify components. You will learn how to take measurements with multi-meters, including voltage, current, and continuity. Finally, we will briefly explore the O-scope.\u003c/p\u003e\n\u003cp\u003eThe \u0026#8220;micro-controllers\u0026#8221; (or \u0026#8216;embedded\u0026#8217;) section will fill you in on the INs and OUTs of these powerful electronic devices. We will briefly describe the major categories of controller, and then look at the controller used in the \u003cspan class=\"caps\"\u003eTHS\u003c/span\u003e board in particular. We will take a time out from hardware to talk about the software process in order to make your project go.\u003c/p\u003e\n\u003cp\u003eFinally we will take a look at some of the software tools you can use to help make your work easier. Software like board design and schematic drawing tools give your project a finished look, and circuit simulation software can help you design and check your circuit before you build it!\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"caps\"\u003eFEE\u003c/span\u003e: 2500 yen\u003c/p\u003e\n\u003cp\u003eThis class follows the \u003cspan class=\"caps\"\u003eTHS\u003c/span\u003e fee policy. No additional tools are required. No supplies will be given. (with the possible exception of printed handouts) Sample CDs of demonstrated software may be available. A small copying fee may be assessed.\u003c/p\u003e","event_url":"http://atnd.org/events/1133","started_at":"2009-07-25T17:00:00.000+09:00","ended_at":null,"url":"http://www.tokyohackerspace.org","limit":15,"address":"東京都港区南青山5-4-22  ","place":"minami aoyama","lat":"0.0","lon":"0.0","owner_id":8035,"owner_nickname":"cshannon","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2009-07-22T16:45:22.000+09:00"}}]}