{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":11367,"title":"東京カーネルパニック新年会＜はたらく＞","catch":"あるいは＜はたらかない＞","description":"\u003cp\u003e今回のテーマは　＜はたらく＞　です。\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://savageriver.tumblr.com/post/2166187555\"\u003e\u003cimg src=\"http://27.media.tumblr.com/tumblr_ld7y24HLFk1qakznzo1_500.jpg\" alt=\"これはこれで「ぐったりしている機械」を集めてストーリーテリングしたら一連の作品になりそう。出だしは「疲れているのではない。備えているのだ。と自分に言い聞かせてきた。労働の象徴をやめ、鉄くずになる時を夢見て生きるということについて、僕が中から外に向かって語りかけることはこれが最初で最期になるだろう。」ということにする。\" width=\"600\"/\u003e\u003c/a\u003e\u003c/p\u003e\n\n\u003cp\u003e「ぐったりしている機械」を集めてストーリーテリングしたら一連の作品になりそう。出だしは「疲れているのではない。備えているのだ。と自分に言い聞かせてきた。労働の象徴をやめ、鉄くずになる時を夢見て生きるということについて、僕が中から外に向かって語りかけることはこれが最初で最期になるだろう。」ということにする。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e===============\u003cbr /\u003e\nとりあえず、白い風船50とヘリウムボンベを買った！\u003cbr /\u003e\n\u003cimg src=\"http://gyazo.com/cfa3163fe5e385e736bdec5fed074a11.png\"/\u003e\u003cbr /\u003e\n\u003cimg src=\"http://gyazo.com/066451e30de1e3a5b7b45bbe5bc1350d.png\" /\u003e\u003cbr /\u003e\n\u003cimg src=\"http://gyazo.com/5b806ec51865d72583561b593a1f029d.png\" /\u003e\u003cbr /\u003e\n（おねえさんはついてこない）\u003c/p\u003e\n\u003cp\u003e東京カーネルパニックは、やたらとカルチャーとアートに明るいＳＦＣ卒のギーク数名が集まり、元々シェアオフィスとして始まりそうだったところを、住居利用とを、「分けるな！わけるな！」となんか誰かが叫んでみたりしているうちに、ここはなんのためのスペースなんだかいよいよなんだかよくわからないわ、よくわからないね。というパニックっぽさと、名前をつけるならエラーメッセージが良い、というこちらも由来不明の一時の盛り上がりによって命名され、その名の通りになっている風でもある、マンションの一室です。地上２０メートルくらいのところにあります。\u003c/p\u003e\n\u003cp\u003eその後、米国T社の開発合宿スペースになったり、N君はT社員に抜擢されて渡米してしまったり（年に六〇日くらい東京にもどってきてこのオフィスに滞在中）、入居予定のお兄さんがいろんな事情で会社を入居当日に首になったり（その後ここを拠点に就活をしてGSにお入りになって今も元気にTKPに滞在中）、すごいカップルの痴話喧嘩あり、そして８回のパイ投げを行い、総勢一〇〇名近くのパイ投げ経験者を世に輩出しながら、二〇一〇年をやり過ごして来ました。\u003c/p\u003e\n\u003cp\u003eまた、今年は、スタジオボイスさんのプロデュースという形で、日本の出版の構造変革の、スモールテクノロジーチームによる変革ということで着々と、ある一つのまだ世界のみんなが知らない正解に向けて、水面下で単独接近中の出版ゲバラというチームの基地として多いに盛り上がったりしなかったりしました。\u003c/p\u003e\n\u003cp\u003e極めつけは、世界初かと思われる、絵の具のごとき着色をしたホイップクリームでのアクションペインティング・パイ投げを発明した回のパイ投げでした。のべ六〇人も参加となり、異様な盛り上がりとなりました。今年の日本のメディアアートで最高の瞬間だったと思います。\u003c/p\u003e\n\u003cp\u003e思えば、たとえばプログラミングなどの、自動の力を手懐ける職能が誕生し、個人が世界の事業にスケールできる時代、逆にいえばそれを受け止めるクリエイティブの密度が個人のフリーランスとかに求められるようになっていること。そこから、たとえば都会からはずれていこうとするクリエイティブの動向と真逆のロケーションの選択、仕事と遊び、住居と事務所、パーティーのためのよどみと作業のための広い水平、といったものがプログラマブルに入り乱れるという現代的ななにかを、今うまく体現できているのかもな、というイメージがあります。多分そういうものはもろいバランスの上に成り立っているので、そんなに長くは保てないだろうけど、一度体験してもらえるといいかもしれません。お昼にいらしてくださった方は、パーティーにいらしてみただいたりすると、ふむふむと思っていただけるのではなかろうかと思っています。\u003c/p\u003e\n\u003cp\u003eそれとTKPの考えるホームパーティーの半分はちょっと偏屈です。\u003cbr /\u003e\nあの子たちは世の中にはほっぺの筋肉がバカになってんじゃないかなっていうような、笑顔ばっかりのポジティブ過ぎる交流の人間たちに、中指たてながらいないでいれないカームアンドパンクな内向の才能たちがいる。病理としてのクリエイティブに正統にとりつかれた才能たちが、迫害されてるとかいう意識に近いものをもって、交わりから距離をおく、ということがある。でもそのくせ、彼らのモノづくりはコミュニケーションでもあり、その隙間をパーティーが埋める。するとそれはなにか不思議なホームパーティーになりそうでした。残り半分は穏やかなアルコールと、温められた食事と無理のない笑いです。\u003c/p\u003e\n\u003cp\u003e色々な事が起こる大変なパーティーは、一月一五日辺りに、ナリワイの伊藤さんほかをおよびして、＜はたらく＞というテーマで行います。\u003c/p\u003e\n\u003cp\u003e伊藤さんにはこんな感じでお願いしています。\u003c/p\u003e\n\u003cp\u003e==============\u003c/p\u003e\n\u003cp\u003e（伊藤さん登壇の前に）以下のような感じで僕から紹介させてもらいたいと思っています。\u003c/p\u003e\n\u003cp\u003e「本日のテーマは＜はたらく＞ですが、同義語で古かっこいい呼び方として、ナリワイというのがあり、それはTKPと同じくオルタナティブスペースであるのは偶然ではなかろうと思います。そのナリワイという名を持つスペースの運営者運営者の伊藤さんに、登壇して戴いてお話を伺います。登壇といっても、檀を登るわけではないところが大事で、おなじ段に立っている人たちが、一斉に誰かの方向を向けばそれで登壇になるのだ、ということが、大事であったり、象徴的にいまなんだ。なうだ、ということです。ナリワイのそのネーミングの意味するところは、という活動紹介など含めて、お話を伺えればと思います。\u003cbr /\u003e\n「言葉」ってことででいえば、ライフとかライスとかワイフとかワークとかバランスとかっていう言葉は、取っ換え引っ換えくっつけあわせても、全部結局なりたつ言葉なんだぜ（\u003cp\u003e \u003ca href=\"http://toukubo.com/post/912107386\"\u003e「愚直に組み合わせるのが創造性。失敗してもそれがそれ。」\u003c/a\u003e）それってどういうことなのか、それって今ここにいる僕達のこのパーティーも、東京カーネルパニックっていうのも、そそしてその名が意味するところも、なにかそういうものだぜ。それってどういうことなのか。今日はそういうことを趣旨に数名の方に「登壇」してもらったりパイを投げたりして展開したいと思います。それでは伊藤さんお願いします」\u003c/p\u003e\n\u003cp\u003e＜登壇者紹介等を後で追加＞\u003c/p\u003e\n\u003cp\u003eナリワイ\u003cbr /\u003e\nhttp://nariwai.org/\u003c/p\u003e\n\u003cp\u003e石川（kamoneさん）にもなんか打診中です。\u003c/p\u003e\n\u003cp\u003e人数：多分のべ40人くらい\u003c/p\u003e\n\u003cp\u003e※ パイ投げ？ \u003cbr /\u003e\n童心にかえり、参加者が口々に「見ているだけではまったくその人生を意味あるものにしかねない、あの体感を味わえないよ！」と興奮して話したり、「自分を汚さず観てるだけでは、あの楽しさは分からんよ。」と哲学命題の静かさで語ったりしてしまう器の広いイベント。会の一企画として1時間ほどやります。パイ投げの開催時間は20-21時くらい。パイは個数に限りがあるので、パイ参加者は参加の旨をatndへお知らせください。\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://wbx-files.s3.amazonaws.com/jacksonpollock_by_miltos_manetas.swf\"\u003e「アクションペインティング」\u003c/a\u003e・パイ投げは、パイ投げに食紅で色付けしたものです。蛍光ピンクとかにしたいなー次は。\u003c/p\u003e","event_url":"http://atnd.org/events/11367","started_at":"2011-01-15T16:00:00.000+09:00","ended_at":"2011-01-15T23:55:00.000+09:00","url":"http://tokyokernelpanic.com","limit":30,"address":"東京都港区虎ノ門４－１－１１","place":"東京カーネルパニック　http://tokyokernelpanic.com","lat":"35.6645532","lon":"139.7446441","owner_id":17235,"owner_nickname":"toukubo","owner_twitter_id":"toukubo","accepted":11,"waiting":0,"updated_at":"2011-01-01T18:07:05.000+09:00"}}]}