{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":11413,"title":"第２回 12ステップ組込みOS自作本もくもく会","catch":"","description":"\u003cp\u003e書籍「１２ステップで作る 組込みＯＳ自作入門」をテーマにした、筆者主催のもくもく会です。成人の日の祝日に、もくもくと組込みＯＳを作りましょう。\u003c/p\u003e\n\u003cp\u003e※参加者多数の場合には、隣の会議室も借りてくっつけて使います。人数予測のため、参加希望者は早めに登録してください。\u003cbr /\u003e\n※今回は時間内にセミナーも行います。今回のテーマは「割込み処理とタスク切り替え」です。\u003c/p\u003e\n\u003cp\u003e第１回のレポートはこちら\u003cbr /\u003e\nhttp://ameblo.jp/kozos/entry-10748408779.html\u003c/p\u003e\n\u003cp\u003e「もくもく会」というのは、何人かが同じ場所に集まってもくもくと自分の作業をひたすらやる、というものです。 家でひとりでやるよりもモチベーションが続きやすいのと、周りに誘惑が無いので集中できるという利点があります。\u003c/p\u003e\n\u003cp\u003e「１２ステップ本」のような実習系の書籍はどうしても最後までモチベーションが続かなかったりしがちなので、モチベーションＵＰのきっかけになればいいかなと思い、もくもく会を企画してみました。最近作業が止まってしまっている方、やってみたいがいまいち一歩が出ない方、もちろんゴリゴリ進めている方、誰でも歓迎いたします。みんなで組込みＯＳ作りましょう！みんなで作れば楽しいよ！\u003c/p\u003e\n\u003cp\u003e(スケジュール)\u003cbr /\u003e\n・各自、好きな時間に集合。\u003cbr /\u003e\n・昼休み後(13時くらい？)にぼちぼち集合したら、自己紹介タイムを設けます。\u003cbr /\u003e\n・14時くらいから会場の隅でセミナーを行います。詳細は以下を参照してください。\u003cbr /\u003e\n・17時終了、その後懇親会。\u003c/p\u003e\n\u003cp\u003e(概要)\u003cbr /\u003e\n・組込みＯＳ自作のもくもく会です。１２ステップ本をベースにして、各自もくもくと自分の作業を自分のペースで進めてください。もちろん教えあったり、和気あいあいとやるのもＯＫです。\u003cbr /\u003e\n・筆者も参加してますので、書籍について疑問点などあれば、その場で質問していただいてかまいません。\u003cbr /\u003e\n・いちおう１２ステップ本をテーマとしますが、組込み関連の作業ならばなんでも可です。\u003cbr /\u003e\n・人数少なかった場合には状況を見て中止にするかもしれません。そのときはごめんなさい。\u003cbr /\u003e\n・のんびり楽しくやりましょう。\u003c/p\u003e\n\u003cp\u003e(セミナー)\u003cbr /\u003e\n・ただ作業するだけというのももったいないので、せっかくですので今回は、組込みＯＳについてのセミナーを行ってみます。\u003cbr /\u003e\n・今回のテーマは「割込み処理とタスク切り替え」です(筆者が説明します)。ＯＳのタスク切り替えの方法について、KOZOSをベースに平易に説明します。\u003cbr /\u003e\n・12ステップ本では、７th～８thステップの話題になります。そろそろこの付近にさしかかる方もいるかと思い、テーマに選びました。\u003cbr /\u003e\n・聴講は自由です。聴講希望者のみ聞いてください。\u003c/p\u003e\n\u003cp\u003e(会場について)\u003cbr /\u003e\n・場所は武蔵小杉駅(神奈川県川崎市)から徒歩10分程度です。最近開通した横須賀線の武蔵小杉駅からも、徒歩10分程度です。新宿方面からは湘南新宿ライン、東京駅方面からはエアポート成田が速くて便利です。\u003cbr /\u003e\n・会場はいちおう午前中から予約してありますが、午後から参加でもＯＫです。好きな時間に来てください。また、途中で帰っても構いません。\u003cbr /\u003e\n・会場は入退室自由です。直接会場に来てください。食事などは各自で適当にとりにいってください。\u003cbr /\u003e\n・会場費＋電源代がかかります。参加者で頭割りにします(ひとり数百円くらい)。計算が面倒なので時間割りでなく、単純に頭割りします。\u003c/p\u003e\n\u003cp\u003e(持ちものについて)\u003cbr /\u003e\n・ＰＣ、書籍、マイコンボードなどは各自で持参してください。いちおう主催者のほうでも予備を持っていきますので、忘れた方は行っていただければ早い者勝ちでお貸しします。USBシリアルアダプタも予備をいくつか持っていきます。\u003cbr /\u003e\n・主催者のほうで、イベント出展時の販売用のマイコンボードがあります(新品未開封)。前もって連絡いただければ当日持っていってお渡しします(マイコンボード、電源アダプタ、シリアルケーブル)。\u003cbr /\u003e\n・会場に電源はありますがコンセントの数は多くありません。各自、タップを持参してください。\u003cbr /\u003e\n・会場にはプロジェクタはありません。\u003cbr /\u003e\n・会場にはネットワーク環境はありません。ネットワークにつなぎたいかたは、各自でてきとうにお願いします。\u003cbr /\u003e\n・会議室内は電波の入りは悪いです(私のPHSは会議室から出たら大丈夫でした)。\u003cbr /\u003e\n・会場は照明がちょい暗いです。ＬＥＤランプなど持参するといいかもしれません。\u003cbr /\u003e\n・あと会場はちょい寒いかな？暖かい服装がいいです。携帯カイロなどあるといいかも。\u003c/p\u003e\n\u003cp\u003e(懇親会について)\u003cbr /\u003e\n・前回同様、武蔵小杉の私のよく行く居酒屋に行きますかね。それとも、こちらもよく行くサワー100円の店がいいですかね。\u003cbr /\u003e\n・作業後に、パッと飲みましょう！\u003c/p\u003e","event_url":"http://atnd.org/events/11413","started_at":"2011-01-10T10:00:00.000+09:00","ended_at":"2011-01-10T17:00:00.000+09:00","url":"http://groups.google.com/group/kozos_tomonokai","limit":16,"address":"神奈川県川崎市中原区木月住吉町33-1","place":"川崎市 平和館 第２会議室","lat":"35.5687724","lon":"139.6590067","owner_id":25080,"owner_nickname":"kozos","owner_twitter_id":"kozossakai","accepted":12,"waiting":0,"updated_at":"2011-01-07T22:24:38.000+09:00"}}]}