{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":11655,"title":"技術者にも役立つシステマティックな商品企画法","catch":"必ずヒット商品を生む「商品企画七つ道具」とは！？","description":"\u003cp\u003e【講座のポイント】\u003c/p\u003e\n\u003cp\u003e　売れない時代です。顧客は本当に必要なものにしか手を出さないので、中途半端な商品は存在さえできなくなりつつあります。企業は顧客に「なるほどこれは買わないといけない」と思わせる強い商品、感動を起こすような商品を創り出さないと見向きもされなくなります。「技術があるから作ろうか」「とりあえず発売してみようか」という安易な姿勢では生き残れない時代です。\u003c/p\u003e\n\u003cp\u003e　このような極めて厳しい経済状況の中だからこそ、効率的かつ確実にヒット商品を創造する「企画システム」の構築が急務です。私が1994年に初めて「商品企画七つ道具（Ｐ７）」を発表してから、早くも17年目を迎えました。現在でもこれ以上にシステマティックで確実にヒット商品を企画できるツールは世界中に存在しません。この間、従業員14万人のサムスン電子から10人の街の美容院まで、あらゆる業種・規模の企業で幅広く講演・セミナー・実地指導や神田研究室との産学協同研究を行い、ゆるぎない「確信」を得ました。それは、\u003c/p\u003e\n\u003cp\u003e　　「どんな企業でも商品企画は必ず成功させることができる」\u003c/p\u003e\n\u003cp\u003eそして、\u003c/p\u003e\n\u003cp\u003e　　「成功・失敗の第一の要因は『企画のやり方・プロセスやシステム』である」\u003c/p\u003e\n\u003cp\u003eということです。良いやり方を知り、実践できるかどうか、それを社内で継続的に使える形に構築できるかどうかなのです。技術からの商品企画やひらめき・直感に頼る商品企画はやめましょう！\u003c/p\u003e\n\u003cp\u003e　私は、「商品企画を実施していても、なかなかヒット商品に恵まれない」会社や、「ＢtoＢ」産業やサービス産業で商品企画に不慣れな会社を多数指導して改革してきました。特に技術者の皆様が商品企画を行う場合の困難やその解決法を熟知しております。\u003c/p\u003e\n\u003cp\u003e　わずかな時間ではありますが、皆様は知らなかった成功へのヒントをたくさん得ることになります。例えば、たった１時間で30のアイデアを創出する発想技術やアンケート調査をいかにうまく分析するか、という点に関する思いもよらなかった手法です。どうぞ奮ってご参加下さい。\u003c/p\u003e\n\n\u003cp\u003e【プログラム】\u003c/p\u003e\n\u003cp\u003e１．本講演の趣旨とアウトライン\u003c/p\u003e\n\u003cp\u003e２．企画の目標：高価値ゆえに「高くとも売れる」商品の創造\u003c/p\u003e\n\u003cp\u003e３．ヒット商品事例の紹介\u003cbr /\u003e\n　　　なぜ，どのようにしてこの大ヒット商品が企画されたのか\u003c/p\u003e\n\u003cp\u003e４．システマティックなプロセス・Ｐ７（商品企画七つ道具）の意義\u003c/p\u003e\n\u003cp\u003e５．Ｐ７のプロセスと各手法の紹介\u003cbr /\u003e\n　　5.0 予備調査・・・・潜在ニーズの事前仮説を掴む諸手法\u003cbr /\u003e\n　　5.1 インタビュー調査・・・・顧客へのインタビューから本音を探り，仮説を発掘する手法で，初心者向きのやり方もある\u003cbr /\u003e\n　　5.2 アンケート調査・・・・・商品や仮説への顧客の定量評価データから客観的な全体像を得る手法\u003cbr /\u003e\n　　5.3 ポジショニング分析・・・顧客の評価を集約し，最も売れる理想の方向を統計的に算出して図に表示する手法\u003cbr /\u003e\n　　5.4 アイデア発想法・・・・・素早く大量に高質のアイデアを創出する手法（実際に演習で体験していただきます）\u003cbr /\u003e\n　　5.5 アイデア選択法・・・・・アイデアを顧客志向で絞り込む手法\u003cbr /\u003e\n　　5.6 コンジョイント分析・・・最終コンセプトの組み合わせを実験的方法で決定する，最高にシステマティックな手法\u003cbr /\u003e\n　　5.7 品質表・・・・・・・・・コンセプトを技術に橋渡しする手法で，ＱＦＤ（品質機能展開）の最初の部分\u003c/p\u003e\n\u003cp\u003e６．Ｐ７活用事例の紹介\u003cbr /\u003e\n　　　全体のまとめと復習として，Ｐ７を活用したわかりやすい事例を紹介\u003c/p\u003e\n\u003cp\u003e７．質疑応答\u003c/p\u003e\n\u003cp\u003e（質疑応答・名刺交換・個別相談）\u003c/p\u003e","event_url":"http://atnd.org/events/11655","started_at":"2011-02-21T10:30:00.000+09:00","ended_at":"2011-02-21T16:30:00.000+09:00","url":"http://www.rdsc.co.jp/seminar/110225.html","limit":30,"address":"東京都江東区東陽4-5-18","place":"江東区産業会館　第5展示室　【東京・江東区】","lat":"35.6704844","lon":"139.8182957","owner_id":50819,"owner_nickname":"mfcdt065","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2011-01-06T17:12:10.000+09:00"}}]}