{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":12394,"title":"ブラックホールイベント「ブラックホールでホワイトデー」","catch":"アイラブヤキニクによる店長いじめの一環です","description":"\u003ch1\u003e■アイラブヤキニクからごあいさつ\u003c/h1\u003e\n\u003cp\u003eどうもアイラブヤキニクです。いつもブラックホールそしてアイラブヤキニクのついったーを見てくれて\u003cbr /\u003e\nありがとうございます。\u003cbr /\u003e\n今まで何度か「アイラブヤキニクさんに会いたい」とおっしゃって下さる珍妙な方々（嘘です愛してる）が\u003cbr /\u003e\nいらっしゃいましたが、俺ねー焼肉屋の調理場担当だから俺が出ていくと焼肉が出てこないんだよねー。\u003cbr /\u003e\n焼肉屋に来て焼肉が出てこないなんて俺の焼肉愛精神に超反する。\u003cbr /\u003e\n会って直接話をして焼肉の話をしたり感想を直接聞けたりしたら、\u003cbr /\u003e\nきっとさぞかし楽しいんだろうな、と思うこともあります。\u003cbr /\u003e\nでも、俺は焼肉屋でおしゃべりする仕事ではなく、料理をする仕事なんです。\u003cbr /\u003e\nそれで、いつも俺が思っていることをお伝えしたいと思います。\u003c/p\u003e\n\u003cp\u003e俺は、俺が調理場にこもって出す肉のことを、俺だと思って出しています。\u003cbr /\u003e\nそれが、俺にできる調理場からのコミュニケーションの唯一の手段です。\u003cbr /\u003e\nそれもあって、俺は自分のことをついったーで焼肉って名乗ってます。\u003cbr /\u003e\n自信を持って皆さんの前に出ていける焼肉として、今日も調理場で頑張っています。\u003cbr /\u003e\nもちろん、俺の先輩や同期や後輩も、同じ調理場で頑張っています。\u003cbr /\u003e\n自慢の仲間みんなで作っている焼肉を、これからもどうぞ、よろしくお願いいたします。\u003c/p\u003e\n\u003cp\u003eそして、飲食店には料理人とタッグを組む接客の人間がいます。\u003cbr /\u003e\nその中でも、新宿三丁目店長である清水（shimizuyakiniku）の芸風は\u003cbr /\u003e\nついったー上でこそイマイチであり、常に俺のpostに対して嫉妬している人間ではありますが、\u003cbr /\u003e\n背は高く脚は長く色は白く家は遠くジャンプ力があり、\u003cbr /\u003e\nついった弁慶である俺とは違い、コミュ力という長所があります。\u003cbr /\u003e\nまた、以前より書いていた「かっこいい上司（kazusumisasao)」を自分だと半年以上勘違いし続けるような、\u003cbr /\u003e\nのびのびとした大らかさも持ち合わせています。\u003c/p\u003e\n\u003cp\u003e俺はずっと思っていました。\u003cbr /\u003e\nこの男の魅力は、ブラックホール三丁目店で焼肉を介してこそ、最も輝くと。\u003cbr /\u003e\n逆にそれ以外ではちょっとどうしていいかわからないと。\u003c/p\u003e\n\u003cp\u003eそして俺は考えました。\u003cbr /\u003e\n清水店長がフラフラしてるんなら自力でイベントの一つでもやりやがれと。\u003cbr /\u003e\nアイラブヤキニクをやっていると、いろんな方をお見かけします。\u003cbr /\u003e\nブラックホールになんとなく興味はもってくださっているものの、\u003cbr /\u003e\n遠方からでなかなか都合がつかないという方。\u003cbr /\u003e\n一人焼肉はなんとなく気が引けるけれど、ご友人との都合がつけ辛い方。\u003cbr /\u003e\n（念のため、一人焼肉の方のことを愛していることをここでお伝えいたします）\u003cbr /\u003e\n通勤路に新宿はあるものの、用事がない限り降りない方。\u003cbr /\u003e\nまた、一度ご来店下さって清水店長のあの接客をご存じの方。\u003cbr /\u003e\n「清水店長のあの接客」をついった上で見かけて、興味をもってくださった方。\u003cbr /\u003e\nそういった方々と一緒に、ブラックホールでイベントを開催できたらなと思っています。\u003c/p\u003e\n\u003cp\u003e普段は蝶のように店内を舞い花々に降り立つ清水店長が、\u003cbr /\u003e\nイベントならではのベタ付き接客をしてこまめによくはたらきます。\u003cbr /\u003e\n注文を取りまとめたり肉の説明をしたりもちろん焼肉を焼いたり焼き方をお教えしたり、\u003cbr /\u003e\n面白いと本人が思っているトークを繰り広げて皆さんと交流を頼まれもしないのに深めます。\u003cbr /\u003e\n第一回ですし、成功するかどうかわかりません。\u003cbr /\u003e\nでも、ブラックホールの焼肉を知っていただく何らかのきっかけにでもなれば幸いです。\u003cbr /\u003e\nそして、ブラックホールのみならず、いろんな焼肉屋さんに行ったり、\u003cbr /\u003e\nおいしい肉のことを考えてくださる時間がふえたら、こんなに嬉しいことはありません。\u003cbr /\u003e\nそうできるかどうかは、全て清水店長にかかっていますよね。\u003cbr /\u003e\n責任重大ですね店長。\u003cbr /\u003e\n失敗したら相当長い間可哀想な目で見ますから頑張ってくださいね店長。\u003c/p\u003e\n■会場\n\u003cp\u003e・  和牛塩焼肉ブラックホール新宿三丁目店\u003cbr /\u003e\n・　http://iloveyakiniku.com\u003cbr /\u003e\n・　住所: 東京都新宿区新宿３－５－３高山ランド８F\u003c/p\u003e\n■日時\n\u003cp\u003e・ 日程：２０１１年３月１４日（月）\u003cbr /\u003e\n・ 時間：１８時開始～２０時終了予定（飲み放題ラストオーダー９０分制）\u003c/p\u003e\n\u003cp\u003e■募集人数\u003c/p\u003e\n\u003cp\u003e・ 定員８名（清水店長を入れてあげて９名）\u003c/p\u003e\n\u003cp\u003e■費用\u003c/p\u003e\n\u003cp\u003e・飲み放題つき４，５００円（税込）\u003cbr /\u003e\n・メニュー名「店長権限」・・・店長の真価が問われます　\u003cbr /\u003e\n　　　　　　　　　　　　　　　※絶対に損はさせないとのこと\u003c/p\u003e\n\u003cp\u003e■出席者\u003c/p\u003e\n\u003cp\u003e・ shimizuyakiniku（三丁目店長清水）\u003cbr /\u003e\n　　※参加者がいない場合清水店長は泣きながら通常業務に入ります\u003c/p\u003e\n\u003cp\u003e■応募方法\u003c/p\u003e\n\u003cp\u003e・「ブラックホールでホワイトデー」の文言と\u003cbr /\u003e\n　　焼肉への愛をお書き添えの上、\u003cbr /\u003e\n　　@iloveyakinikuにリプライをお願いいたします。\u003cbr /\u003e\n・締切は３月９日（水）２３：５９とします\u003cbr /\u003e\n・ハッシュタグは　#iloveyakinik推奨ですが条件ではないです！\u003cbr /\u003e\n・グループではなく個人でのご応募をお願いします・・・\u003c/p\u003e","event_url":"http://atnd.org/events/12394","started_at":"2011-03-04T18:00:00.000+09:00","ended_at":"2011-03-09T23:59:00.000+09:00","url":"http://iloveyakiniku.com","limit":8,"address":"東京都新宿区新宿３－５－３高山ランド８F","place":"和牛塩焼肉ブラックホール新宿三丁目店","lat":"35.6911572","lon":"139.7053465","owner_id":60798,"owner_nickname":"iloveyakiniku","owner_twitter_id":"iloveyakiniku","accepted":3,"waiting":0,"updated_at":"2011-03-10T00:03:26.000+09:00"}}]}