{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":12460,"title":"【満員御礼】第1回　＠IT Smart＆Social（スマソ）勉強会 ～ソーシャルアプリを作ってみまソ～","catch":"大好評につき、募集を締め切らせていただきました。","description":"\u003cp\u003e☆☆☆☆☆☆大好評につき、募集を締め切らせていただきました。☆☆☆☆\u003c/p\u003e\n\u003cp\u003e　ソーシャルアプリが大きな話題となり、各SNSプラットフォームやホスティングサービス／クラウド環境、ツールベンダ、サポートサービス業者などがソーシャルアプリ開発のためのさまざまな環境を用意して、成熟しつつあります。ところが、いざソーシャルアプリを開発してみたいと思っても「何をどうすればいいのか」「どんな環境を使えばいいのか」まだまだ分かりづらい部分が多いと思います。\u003c/p\u003e\n\u003cp\u003e　昨年12月に立ち上げたばかりの＠IT新フォーラム「Smart＆Social（スマソ）」では、スマートフォン向けアプリ・ソーシャルアプリ開発のノウハウをオンライン記事で提供しています。一方で、オンラインでは共有しにくい情報や、実際に手を動かしながら学ぶことで見えてくる感触、懇親会のような気軽な雰囲気で実際に人と交流することで得られる知見など、勉強会やセミナーといったオフラインのイベントを通して、得ていただければと思っています。\u003c/p\u003e\n\u003cp\u003e　第1回となる本勉強会では、ソーシャルアプリプロバイダとして数々のヒット作を持つポケラボ様に、 Webプログラマがソーシャルアプリを開発するうえでのポイントを紹介していただきつつ、ソーシャルアプリの簡単な機能の実装方法をハンズオン形式で解説していただきます。また懇親会では、ソーシャルアプリを含めさまざまな情報交換の場としてお酒や軽食を交えながらフリートークをお楽しみください。\u003c/p\u003e\n\u003cp\u003e　「Webプログラミングはできるけど、ソーシャルアプリを作るのは初めて」という方に、開発を始めるためのイメージをつかんでいただければ幸いです。\u003c/p\u003e\n\u003cp\u003e☆☆☆☆☆☆大好評につき、募集を締め切らせていただきました。☆☆☆☆\u003cbr /\u003e\n申し込みページURL\u003cbr /\u003e\nhttps://itmedia.smartseminar.jp/public/seminar/view/238\u003c/p\u003e\n\u003cp\u003eプログラム\u003cbr /\u003e\n18:30～ 受付\u003c/p\u003e\n\u003cp\u003e19:00～講演＆ハンズオン\u003cbr /\u003e\n『人気ソーシャルアプリ「やきゅとも！」の運用事情\u003cbr /\u003e\n　＆楽しいを提供できるプログラマーになろう！』\u003c/p\u003e\n\u003cp\u003e200万人が登録した大人気モバゲーアプリ「やきゅとも！」で実際に使っている機能を皆さんに紹介します。難しい用語は一切使いませんので、最近、PHPを始めた人でもとっつきやすい内容です。一緒にたくさんのユーザーに楽しんでもらえるアプリを作りませんか？\u003c/p\u003e\n\u003cp\u003e講演者：株式会社ポケラボ　エンジニア　桑原 佳人 氏\u003c/p\u003e\n\u003cp\u003e専門学校卒業後、広告会社に勤務。デザイナ兼プログラマとして業務アプリケーションの開発に携わるが、世界中の人を楽しませたいという思いから、同じ志を持つポケラボに入社。現在は、チームリーダーとして「やきゅとも！」の運用を担当。\u003c/p\u003e\n\u003cp\u003e20:30～ 懇親会\u003cbr /\u003e\n講師や参加者同士での交流をお楽しみください。飲み物や軽食のご用意もしております。\u003c/p\u003e\n\u003cp\u003e☆☆☆☆☆☆大好評につき、募集を締め切らせていただきました。☆☆☆☆\u003cbr /\u003e\n申し込みページURL\u003cbr /\u003e\nhttps://itmedia.smartseminar.jp/public/seminar/view/238\u003c/p\u003e\n\u003cp\u003e※ハンズオンに関する注意事項\u003c/p\u003e\n\u003cp\u003e本勉強会では、さくらインターネットが提供する「さくらのVPS」のお試し利用2週間を利用してハンズオンセッションを行います。2月12日以降に「さくらのVPS」にご登録いただき、当日は実際に簡単なプログラミングができる環境が整ったノートPCをご持参ください。\u003cbr /\u003e\nなお、登録時には「お支払いの方法」を登録することになりますが、お試し期間の2週間以内でしたら利用料金が発生することはありませんのでご安心ください。もちろん、すでに「さくらのVPS」をご利用の方は新たにご登録いただく必要はございません。\u003c/p\u003e\n\u003cp\u003eネットワーク環境については、会場となるさくらインターネットより無線LAN環境が、下記の条件にて提供されます。\u003cbr /\u003e\n■提供内容\u003cbr /\u003e\n提供区域において、無線LAN接続によるインターネットへの接続を提供します。一部の通信（VPN等）ではご利用できない場合があります。ご利用いただくパソコンの設定（SSID、暗号キーの登録）、ウィルス対策およびスパイウェア対策などは、お客様自身にてお願いします。\u003cbr /\u003e\n■通信\u003cbr /\u003e\n無線LAN接続はIEEE802.11bまたはIEEE802.11gに準拠するインターフェースにより通信を行うことができます。ただし、そのインターフェースに規定する符号伝送速度を保障しません。無線LANの特性上、通信傍受による盗聴により、お客様の通信内容が窃用される可能性があります。\u003cbr /\u003e\n■利用用途\u003cbr /\u003e\n2/25に開催される勉強会にのみ利用可能です。\u003cbr /\u003e\n■制約\u003cbr /\u003e\n無線LAN接続においては、次の各号の理由により、無線回線を利用した通信の速度の伝送速度が低下もしくは変動する状態、符号誤りが発生する状態または無線LAN接続が全く利用できない状態となることがあります。\u003cbr /\u003e\n　(1)無線回線に係る無線基地局設備の設備状況\u003cbr /\u003e\n　(2)電磁波等の発生による電波障害および電波干渉等\u003cbr /\u003e\n　(3)遮蔽物による電波障害\u003cbr /\u003e\n　(4)無線LAN 機器の故障\u003c/p\u003e\n\u003cp\u003e☆☆☆☆☆☆大好評につき、募集を締め切らせていただきました。☆☆☆☆\u003cbr /\u003e\n申し込みページURL\u003cbr /\u003e\nhttps://itmedia.smartseminar.jp/public/seminar/view/238\u003c/p\u003e","event_url":"http://atnd.org/events/12460","started_at":"2011-02-25T18:30:00.000+09:00","ended_at":"2011-02-25T22:00:00.000+09:00","url":"https://itmedia.smartseminar.jp/public/seminar/view/238","limit":12,"address":"西新宿4-33-4","place":"さくらインターネット  セミナールーム（住友不動産西新宿ビル4号館6F）","lat":"35.6866072","lon":"139.6889762","owner_id":61024,"owner_nickname":"atmarkit.smaso","owner_twitter_id":"sma_so","accepted":12,"waiting":0,"updated_at":"2011-02-15T17:30:42.000+09:00"}}]}