{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":13812,"title":"2011 April-July blanClass＋ART ENGLISH TRAINING 2 アーティストのためのイングリッシュ講座・全12回","catch":"blanClass","description":"\u003cp\u003e2011 April-July\u003cbr /\u003e\nblanClass＋ART \u003cspan class=\"caps\"\u003eENGLISH\u003c/span\u003e \u003cspan class=\"caps\"\u003eTRAINING\u003c/span\u003e 2\u003cbr /\u003e\nアーティストのためのイングリッシュ講座・全12回\u003c/p\u003e\n\u003cp\u003eアートで英語を、英語でアートを\u003c/p\u003e\n\u003cp\u003eプレスリリース　Press-Release\u003c/p\u003e\n\u003cp\u003e　昨年の11月から3ヶ月間、毎週日曜日に全12回の日程でおこなわれた「＋ART \u003cspan class=\"caps\"\u003eENGLISH\u003c/span\u003e TRAINING」の第2弾。1回目の講座を終えて、いろいろと収穫もありました。というわけで、大幅な変更を加えず、少しだけ進化を加えた文字通りのパート2を企画しました。\u003cbr /\u003e\n　blanClassは、横浜の住宅街にある小さなスペースを拠点に芸術を発信する場として2009年に創設、10月からは毎週土曜日に「+night」というワンナイトイベント＋公開インタビューをおこなっています。その模様は公式サイトから、ほぼ毎回ストリーミングで生放送をし、随時アーカイブも作成しています。より外に発信するためには「直接英語で考える」必要性を痛感し、まずは「英語を直に考えるきっかけをつくる」とサブタイトルに据えて、1回目の講座を開いたわけです。\u003cbr /\u003e\n　このまま放っておけば世界はこれまでにないかたちでインターナショナルに開いていくでしょう。そしてそのときには、きっと今以上に国際言語としての英語が、より日常的に必要とされていくでしょう。そうした状況を目前にひかえても、現在の日本のアーティストやアートにまつわる活動をするものにとって「大胆に英語を扱って世界に発信しようとする姿勢」があいかわらずいないと思うのです。そんなことを考えて、アートに関わるものにとって、本当に必要な英語力を習得できるプログラムを、その方法論を模索していくことにしました。\u003cbr /\u003e\n　たんに英会話を習うのではなく、同時に知的欲求にも答えるという内容を目指したこともあり、あえて英語力のレベルにあわせてコースを分けませんでした。3つの講座の内容はそれぞれまったく違ったアプローチで展開します。アズビー・ブラウン氏の講座は「Art Words and Ideas (in English)」というタイトルで、英語という言語が現在にいたるまでに芸術にどのような役割を担ってきたかを、ネイティブの英語とたくみな日本語をつかって講義していきます。沖啓介氏の講座は「話すスピードと読むスピードはほぼ同じである」という、ある同時通訳者の発言を興味の発端に、ネイティブスピーカや非英語圏のアーティストの話し方を実際に見聞きしながら、生きた英語を考えていきます。佐藤実氏の講座は、その著書「アートの英語」(2004・ギャラリーステーション刊）などで実践している「vocabulary building」を基礎に据えた3種類のトレーニングをします。\u003cbr /\u003e\n　初めて本格的に英語を勉強しようという方でも気軽に参加していただけるように、基礎的な講座でありながら、同時に実践的に英語を捉えていこうというプログラムです。\u003c/p\u003e\n\u003cp\u003e小林 晴夫（blanClassディレクター）\u003c/p\u003e\n\u003cp\u003e場所　：blanClass\u003cbr /\u003e\n日程　：2011年4月3日（日）〜7月3日（日）\u003cbr /\u003e\n（毎週日曜日：ただし4月17日と5月1日はお休み）\u003cbr /\u003e\n時間　：日曜日15:00→17:00　\u003cbr /\u003e\n17:00→ 懇親会（自由参加）\u003cbr /\u003e\n定員　：30 名\u003cbr /\u003e\n申込金：5,000 円\u003cbr /\u003e\n授業料：25,000 円（資料コピー代など込み）\u003cbr /\u003e\n学割　：授業料１割引\u003cbr /\u003e\n参加資格：趣意にご賛同してくだされば、高卒以上であるほか、特に問いません。\u003cbr /\u003e\n申込み方法：blanClass 公式ホームページの申込みフォームに必要事項を書き込み送信した上で所定の口座宛へ振込み。入金が確認でき次第、手続き完了となります。\u003c/p\u003e\n\u003cp\u003eアクセス：京浜急行「井土ケ谷駅」から徒歩5分。地図のダウンロード↓\u003cbr /\u003e\nhttp://blanclass.com/_night/access\u003c/p\u003e\n\u003cp\u003e企画・主催（問合せ・申込先）\u003cbr /\u003e\nblanClass\u003cbr /\u003e\n〒232-0006　横浜市南区南太田4-12-16-2F\u003cbr /\u003e\nhttp://blanclass.com　info@blanclass.com\u003c/p\u003e\n\u003cp\u003eディレクター：小林 晴夫　\u003cbr /\u003e\nスタッフ：波多野 康介　上田 朋衛　安部 祥子\u003c/p\u003e\n\u003cp\u003eスケジュール＆シラバス\u003c/p\u003e\n\u003cp\u003e「Concept \u0026amp; Description」 講師：アズビー・ブラウン\u003cbr /\u003e\n2011年4月3日（日）、10日（日）、17日（日）、24日（日）、5月8日（日）、15日（日）\u003cbr /\u003e\n　アートを論じるわたしたちの方法は、それを描写するために使用する言葉に依存しています。多くの文化が言葉や思想に貢献し、それはアートやデザインの特殊な美学的、歴史的、もしくは心理的側面を明らかにすることに役立っています。現代美術の展開に英語の役割は非常に大きなものがありましたが、とくに戦後の時期、グローバルな大衆文化の興隆がそれと同時に起きました。\u003cbr /\u003e\n　本講座によって受講生は、英語言語の作家が著した重要なアートコンセプトに親しむことになります。美術、建築、デザインなどをじっさいに見ながら、思想や概念を語り合います。本講座終了までに、英語によるアートの世界がどのように現代美術を論じ、さまざまなコミュニティでアートが評価される基本的価値にそのことがどのように反映されているかについて、受講生はより深い理解を得ることでしょう。\u003cbr /\u003e\n1.　The Body（身体）なぜ人間の身体がアートにおいて重要とされているのか？\u003cbr /\u003e\n2.　The Hand（手）手は創造のプロセスにおいて重要であるか？\u003cbr /\u003e\n3.　The Environment and captured images（自然環境と切り取られたイメージ）絵画の時代から写真の時代を経て、今日、私たちのヴィジョンはどのように変化してきたか？\u003cbr /\u003e\n4.　Emotion（感情）アートはどのように感情を伝えることができるか？ アートにとって感情的、あるいは表現的であることは必要か？\u003cbr /\u003e\n5.　Logic and systems（論理とシステム）論理的思考は創造的な活動になりうるか？\u003c/p\u003e\n\u003cp\u003e「Conversation」 講師：沖 啓介\u003cbr /\u003e\n5月22日（日）、29日（日）\u003cbr /\u003e\n　アートの英語は、まず理解され、印象づけるべきものという観点から、英語ネイティブの人のスピーチと、非英語圏のアーティストが話す英語のスピーチを比較、分析する。非英語圏のアーティストが話すつたない英語でも、なぜ文化的に強烈なインパクトを与えることができるのか。\u003cbr /\u003e\n　理解されやすい英語とはどのようなものか、またインプレッションを与える話の内容とは何かを、実例を中心に見る。またモノ作りのマニュアル、解説書などから、英語を理解することで広がる技術知識や、世界のアートのサイトから、アートシーンを読み取っていく知識収集など、プラクティカルな英語の利用の仕方にフォーカスをあてる。\u003c/p\u003e\n\u003cp\u003e「Vocabulary Building」 講師：佐藤 実\u003cbr /\u003e\n6月5日（日）、12日（日）、19日（日）、26日（日）、7月3日（日）、\u003cbr /\u003e\n　海外に活動の場を拡げたいというとき、英語が力強い武器のひとつになることはあらためて言うまでもありません。今回のArt English Trainingでは、より密度の濃い実践的な内容を目指し、幅広い層の人（英語力の個人差、年齢層など）が参加でき楽しく学べるように、ベーシックな英語の学習にも充分配慮するつもりです。知識→確認→実践のプロセスを通じて、日常の英会話レベルの一般語彙から、現代アート特有の文脈で使われる基本語彙まで効率よく体感できるものと期待されます。vocabulary building（語彙の構築）は今回も、本講座全体で重きをなします。受講生の将来の活動に、刺激とチャレンジを与えられるような充実した講座になればと願っています。\u003cbr /\u003e\n１）「アートイングリッシュの実践的キーワードを知る」（第１回、２回）ここでは単語やフレーズになじみ、それを使って簡単な文をつくります\u003cbr /\u003e\n２）「インタビューや批評/解説文のテキストの精読」（第３回）英文法の基本を視野に入れながら意味を正確に把握する練習を行います\u003cbr /\u003e\n３）「英語による自作（小品現物）のプレゼンテーション」（第４回、５回）　１）、２）の成果を活かして、受講生自身が（可能な範囲で）英語で行う、ぶっつけ本番のライブセッションです。参加者とのＱ＆Ａ（これも可能なかぎり英語を使う）をまじえます。時間の都合上、任意の数名（作品持参希望）によるプレゼンになります。\u003c/p\u003e\n\u003cp\u003e講師略歴：\u003c/p\u003e\n\u003cp\u003eアズビー・ブラウン　Azby \u003cspan class=\"caps\"\u003eBROWN\u003c/span\u003e\u003cbr /\u003e\nアーティスト／金沢工業大学未来デザイン研究所所長\u003cbr /\u003e\n1956年米国生まれ。イエール大学にて彫刻／建築を学び1980年卒業。東京大学大学院工学部建築学科修士課程を1988年修了。日本建築／デザインについての代表的な著書として、「The Genius of Japanese Carpentry」（1989）、「Small Spaces」（1993）、「The Japanese Dream House」（2001）、 「The Very Small Home」 （2005）、「Just Enough」（2009）／講談社インターナショナル発行、「江戸に学ぶエコ生活術」（2011・阪急コミュニケーションズ）がある。\u003c/p\u003e\n\u003cp\u003e沖 啓介　Keisuke \u003cspan class=\"caps\"\u003eOKI\u003c/span\u003e\u003cbr /\u003e\nアーティスト\u003cbr /\u003e\n多摩美の学生時代からアーティストとして活動を始め、国内外で多数の展覧会を行っている。1980年代後半からニューヨークに住み、第一次湾岸戦争勃発とともに帰国。その後、1998年からカーネギーメロン大学研究員となる。エレクトロニク・アート、メディアデザイン、電子音楽、映像が専門分野。現在は、東京造形大学、早稲田大学理工学術院などでデジタル系のアートやデザインを教えている。\u003c/p\u003e\n\u003cp\u003e佐藤 実　Minoru \u003cspan class=\"caps\"\u003eSATO\u003c/span\u003e\u003cbr /\u003e\n翻訳家／ライター\u003cbr /\u003e\n1953年生まれ。神奈川県出身。横浜市立大学卒。美術誌の編集、翻訳会社、予備校の英語講師などを経て、1990年頃より美術／音楽関連の翻訳をフリーランスで始める。一般的な絵画、彫刻から現代美術まで、おもに美術館／個人作家／美術大学／画廊などさまざまな媒体、 用途のための英訳／和訳を行う。現在、「現代アート英語辞典」（仮題）を自主的に作成中。また 、「月刊ギャラリー」に2009年から2010年にかけて「新・アートの英語」を連載した。著書に「アートが話せる英会話」（1997）、「アートの英語」（2004）ギャラリーステーション発行、「サイモン＆ガーファンクル全曲解説」（2009・アルテスパブリッシング）がある。\u003c/p\u003e","event_url":"http://atnd.org/events/13812","started_at":"2011-04-03T15:00:00.000+09:00","ended_at":"2011-07-03T17:00:00.000+09:00","url":"http://blanclass.com/aet/","limit":30,"address":"横浜市南区南太田4-12-16","place":"blanClass","lat":"35.4356671","lon":"139.6020459","owner_id":57523,"owner_nickname":"blanClass","owner_twitter_id":"blanclass","accepted":0,"waiting":0,"updated_at":"2011-03-09T10:39:40.000+09:00"}}]}