{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":14222,"title":"技術系社員のための顧客価値創造マーケティング実践講座","catch":"企画・開発段階で、顧客価値の高い、競争力のある、売れる商品を考える！","description":"\u003cp\u003e【受講対象】\u003cbr /\u003e\n　ものづくり企業（ＢｔｏＢ市場・生産財・産業財・公共財・その他情報産業・サービス産業）の企画・開発・製造・営業・部門の社員（若手～中堅～管理者～経営者）、特に技術系社員と営業系社員\u003c/p\u003e\n\u003cp\u003e【講座の趣旨】\u003cbr /\u003e\n　本セミナーは、消費財対象の販促や営業力強化のためのセミナーではありません。BtoBビジネス企業において、具体的に「顧客価値創造ビジネス」を進めるためのマーケティングセミナーです。\u003c/p\u003e\n\u003cp\u003e　経済産業省発行の2010年度版「ものづくり白書」では、日本の高い技術力をグローバル市場での付加価値に結び付ける取り組みが重要であり、新興国と価格競争をする従来のビジネスモデルでは「売れない、儲からない」状況に陥ってしまうと述べられています。\u003c/p\u003e\n\u003cp\u003e　つまり、市場としての新興国で勝ち抜くためには、本質的な「マーケティング力＝顧客価値創造力」の強化が不可欠です。一般にマーケティング力とは、市場調査や販促が主体のように考えられている面がありますが、実際には、源流（企画・開発段階）から「顧客が得たいと考えている価値」を創造して、それをうまく顧客に提案・提供することが重要なのです。\u003c/p\u003e\n\u003cp\u003e　本セミナーでは、源流マーケティング力強化としての下記ポイントを解説します。\u003c/p\u003e\n\u003cp\u003e　・自社ビジネスの本当の顧客は誰かを明確にする。\u003cbr /\u003e\n　・本当に顧客が得たいのは、モノではなく、「顧客価値」である。\u003cbr /\u003e\n　・技術力は、この顧客価値実現の「裏付け」であり、「信頼性確保」の手段である。\u003cbr /\u003e\n　・ライバルと差異化するのは、モノの価格や性能だけではなく、「顧客価値」である。\u003cbr /\u003e\n　・営業テクニックで売るのではなく、「顧客価値・顧客の利益」を訴えて買ってもらう。\u003cbr /\u003e\n　・商品や自社の強みのPRでは、「顧客価値」を訴える。\u003c/p\u003e\n\u003cp\u003e　これらの点について、多くの事例で解説し、演習を通して、習得して頂きます。\u003c/p\u003e\n\u003cp\u003e【プログラム】 \u003cbr /\u003e\n１．グローバル経営でのマーケティング力強化の目的\u003cbr /\u003e\n　・グローバル市場での競争における課題\u003cbr /\u003e\n　・企業経営理念とマーケティングの関係\u003cbr /\u003e\n　・源流（企画・開発段階）マーケティングの重要性\u003cbr /\u003e\n　・顧客価値創造経営の基本的考え方\u003cbr /\u003e\n　・【自分、自社のビジネスをマーケティング的に認識する演習】\u003cbr /\u003e\n２．商品・事業別に「本当の顧客はだれか」を考える\u003cbr /\u003e\n　・顧客とは？　\u003cbr /\u003e\n　・顕在顧客と潜在顧客、顧客の顧客\u003cbr /\u003e\n　【具体的商品で「顧客は誰か」を考える演習】\u003cbr /\u003e\n３．「本当に顧客が得たいものは何か」を考える\u003cbr /\u003e\n　・ニーズとは？\u003cbr /\u003e\n　・ニーズの構造、ニーズ発生のメカニズム\u003cbr /\u003e\n　・顧客の経営戦略、社会ニーズ、潜在ニーズを重視\u003cbr /\u003e\n　【顧客の経営戦略から、新ビジネスを考える演習】\u003cbr /\u003e\n４．顧客に提供する「コト」、ライバルと差異化する「コト」を考える\u003cbr /\u003e\n　・顧客に提供するのは「モノ」ではなく、「コト価値＝顧客価値」である\u003cbr /\u003e\n　・ライバルと差異化するのは、「コト価値＝顧客価値」である\u003cbr /\u003e\n　・色々な商品・ビジネスにおける「コト価値＝顧客価値」の事例\u003cbr /\u003e\n　【プロセスシートを使った「コト価値＝顧客価値」を考える演習】\u003cbr /\u003e\n５．マーケティング力で顧客が喜ぶ新商品・新ビジネスを考える\u003cbr /\u003e\n　・効果的に新商品・新ビジネスのアイディアを出す方法\u003cbr /\u003e\n　【プロセスシートを使ったアイディアを出す演習】\u003cbr /\u003e\n６．本当の市場と自社のポジションを見極めて、効果的に価値を訴える\u003cbr /\u003e\n　・市場のセグメンテーションと勝てるターゲティング\u003cbr /\u003e\n　・BtoB市場での情報収集の方法\u003cbr /\u003e\n　・会社の強み・商品の特徴（顧客価値）のPRのしかた【事例紹介】\u003cbr /\u003e\n７．戦略的・組織的な顧客志向活動（マーケティング活動）の方法\u003cbr /\u003e\n　・マーケティング志向の事業戦略の構築方法\u003cbr /\u003e\n　・新商品企画書作成のポイント\u003cbr /\u003e\n　・効果的な顧客価値創造のプロセス\u003cbr /\u003e\n８．まとめと質疑応答\u003cbr /\u003e\n　【自分、自社のビジネスをマーケティング的に再認識する演習】\u003c/p\u003e","event_url":"http://atnd.org/events/14222","started_at":"2011-06-02T10:30:00.000+09:00","ended_at":"2011-06-02T16:30:00.000+09:00","url":"http://www.rdsc.co.jp/seminar/110615.html","limit":30,"address":"大阪市福島区吉野3-17-23","place":"福島区民センター　301会議室　【大阪・福島区】","lat":"34.6915345","lon":"135.4731066","owner_id":50819,"owner_nickname":"mfcdt065","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2011-04-04T09:48:25.000+09:00"}}]}