{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":14232,"title":"第2回 B-PARK 表参道ミーティング #bparkjp","catch":"バイク駐車場ありがとう＆これからもよろしく","description":"\u003ch2\u003e概要\u003c/h2\u003e\n\u003cp\u003eまだまだ解決とはいかない『バイク駐車問題』ですが、\u003cbr /\u003e\n都内のバイク駐車場の数もずいぶんと増えてきました。\u003cbr /\u003e\nそんな今ですが、表参道バイク用パーキング・チケットを満車にすることで、\u003cbr /\u003e\nバイク駐車場を整備してくれたみなさんに「お礼」のキモチを表してみませんか？\u003cbr /\u003e\nそれが『バイクパーキングありがとう＆これからもよろしくミーティング』です。\u003c/p\u003e\n\u003ch2\u003e目的\u003c/h2\u003e\n\u003cp\u003eバイク用駐車場の整備を進めている各団体に対して、「ありがとう＆これからもお願いします」の気持ちを込めて、表参道バイク用パーキング・チケットを満車にすること。\u003c/p\u003e\n\u003ch2\u003e内容\u003c/h2\u003e\n\u003cp\u003eシュプレヒコールをするとかパレードするとか、そうしたことはやりません。\u003cbr /\u003e\nパーキング・チケットを利用してバイクを駐車してバイク談義するとか、近隣でお茶するとか、バイク駐車問題について語り合うなどを考えていますが、とくに決まったことは予定していません。\u003c/p\u003e\n\u003ch2\u003e参加費\u003c/h2\u003e\n\u003cp\u003eミーティングの参加費はありませんが、パーキング・チケットの手数料として100円が必要です（千円札、五百円玉利用可能）。\u003c/p\u003e\n\u003ch2\u003e注意点\u003c/h2\u003e\n\u003cp\u003e・参加にあたっては自己責任を基本姿勢としてください\u003cbr /\u003e\n・表参道バイク用パーキング・チケットは34台分です\u003cbr /\u003e\n・パーキング・チケットの制限として、連続駐車可能時間は1時間です\u003cbr /\u003e\n・ゴミのポイ捨てはやめましょう\u003c/p\u003e\n\u003ch2\u003e\u003cspan class=\"caps\"\u003eFAQ\u003c/span\u003e\u003c/h2\u003e\n\u003ch3\u003eB-PARKってなに？\u003c/h3\u003e\n\u003cp\u003e正式には「バイクパーキングありがとう＆これからもよろしくミーティング」ですが、あまりに長すぎるための略称です。\u003cbr /\u003e\n「Bike Parking ARigatou Korekara mo yososhiku」とやや強引ですが、こちらのほうが覚えやすいですね。\u003cbr /\u003e\n二輪誌での記事展開、または業界団体による要望書の提出やその他の活動は、どちらかといえば批判をベースにした父性的なものです。\u003cbr /\u003e\n「これじゃいかん、しっかりしろ！」と。\u003cbr /\u003e\nそれに対して、B-PARKの「ありがとう」と感謝の気持ちを表す試みは、いってみれば母性的な立ち位置、役割といえます。\u003cbr /\u003e\nどちらかひとつよりは、そうした両側面から問題解決に向けて活動していくことが、よりいっそう効果的なのではないかと考えています。\u003c/p\u003e\n\u003ch3\u003eなぜ「ありがとう」なの？\u003c/h3\u003e\n\u003cp\u003e取締り件数が減少したこともあり、バイク駐車問題はあまり取り沙汰されなくなってますが、もちろん問題は解決していません。\u003cbr /\u003e\nバイク駐車場はまだまだ数が足りず、都内の移動でバイクを使うのが不便な状態が続いています。\u003cbr /\u003e\nしかし取締り件数が都内のみでも25万件を超えた、まるで地獄のような状態は脱しています。\u003cbr /\u003e\nなぜでしょう？\u003cbr /\u003e\n「都内でのバイク利用者が減った」\u003cbr /\u003e\n「そもそもバイク所有者が減った」\u003cbr /\u003e\nといった悲しい理由もあります。\u003cbr /\u003e\nだからこそ、バイク雑誌や二輪関係各団体は行政に対して「バイク駐車場を増やすべきだ」と訴えてきましたし、事態がなかなか進まない現実を批判もしてきました。\u003cbr /\u003e\nしかし、バイクに対する違法駐車取締り件数が減ったのには、「バイク駐車場が増えてきた」ことも一因であることは確かです。\u003cbr /\u003e\n問題点を指摘したり批判することも大切ですが、バイク駐車場がここまで増えたことに対して「感謝の気持ちをこめたお礼」することは、もっと大切なのではないか。\u003cbr /\u003e\nそう考えたことが、このミーティングの発端です。\u003cbr /\u003e\nひと言でいうと「ホメて伸ばす」ってやつです。\u003c/p\u003e\n\u003ch3\u003eなぜ表参道なの？\u003c/h3\u003e\n\u003cp\u003e本音をいえば、日本全国すべてのバイク用駐車場を満車にしたいと思っています。\u003cbr /\u003e\nせめて東京都内だけでも…。\u003cbr /\u003e\nしかし、さすがにそこまでの大それたことを無事に終わらせるのは困難です。\u003cbr /\u003e\nそこで「すべてのバイク用駐車場を代表」する意味を込めて、表参道バイク用パーキング・チケットを満車にすることを思いつきました。\u003cbr /\u003e\nそれは、表参道バイク用パーキング・チケットは「満車状態」になったことがないからです。\u003cbr /\u003e\n運用開始から1年が経った現在までの、一日の平均利用台数は12台にとどまっています（これは駐車可能台数の約1/3）。\u003cbr /\u003e\n利用率が向上しない理由はいろいろ考えられますが（表参道における短時間駐車の需要が少ない、利用料金が割高など）、ここは試験的な意味あいも含んでおり、あまりに利用率が低すぎると「バイク用駐車場の需要はない」と行政に判断され、バイク駐車問題は解決したものとされてしまう危惧があります。\u003cbr /\u003e\nさらに2011年2月1日より「1時間300円」から「1時間100円」へと料金が改訂されます。\u003cbr /\u003e\nこれは警視庁が条例を改正することで実現したものです。\u003cbr /\u003e\nここは警視庁が設置したバイク用駐車設備であり、「取り締まる行政が、取り締まられる側を配慮」したという点も注目すべきところです。\u003cbr /\u003e\nこうした視点から見ると、ここが画期的なバイク用駐車場であることも理由のひとつです。\u003c/p\u003e\n\u003ch3\u003eこんなミーティングやったところで意味あるの？\u003c/h3\u003e\n\u003cp\u003e正直なところ、わかりません。\u003cbr /\u003e\nただいえるのは、何もしないよりは何かをしたほうがいいのではないか、ということです。\u003cbr /\u003e\nできることならこのミーティングを継続的なものにしたいと思っていますし、同じ趣旨のミーティングがやはりバイク駐車問題が深刻な大阪市内など、他の都市部でも散発的に行われるようになったらすばらしいと思っています。\u003cbr /\u003e\nそれは発案者である私の「バイク駐車問題を解決したい」という思いがどれほど強いのかにもよりますが、バイクユーザーひとり一人が問題意識を共有できるかどうかにもかかっていると思います。\u003cbr /\u003e\nもちろん、このやり方がベストだと思ってはいません。\u003cbr /\u003e\n他にも効率的にバイク駐車問題をアピールし、解決に向かわせるためのやり方があるかと思います。\u003cbr /\u003e\nそれについては、これからも手探りしつつ、小さな脳みそを絞って知恵を出していきたいと考えていますが、それだけでは足りなさそうです。\u003cbr /\u003e\nみなさんの知恵や勇気ももらいつつ、前向きにいきたいと思っています。\u003cbr /\u003e\nご協力のほどよろしくお願いします。\u003c/p\u003e\n\u003ch3\u003eただ集まるだけじゃ意味なくない？\u003c/h3\u003e\n\u003cp\u003eたしかにそうかもしれません。\u003cbr /\u003e\nテレビや新聞などがとりあげてくれれば、より多くの人たちにバイク駐車問題を知ってもらえます。\u003cbr /\u003e\nもちろんそうしたことも考えていますが、今はこのミーティングの様子をさまざまなバイク雑誌のイベントレポート記事などでとりあげてもらうことを考えています。\u003cbr /\u003e\n参加したみなさんがブログなどでレポートしてもらえば、さらに認知度も上がります。\u003cbr /\u003e\nまた初めての開催ということもあり、むずかしいことをやろうとして悩んだり躊躇するよりは、「まずはやってみよう」というところです。\u003cbr /\u003e\nこのミーティングは今後も継続していきたいと考えているので、アピールの必要があると判断したら、今後に反映させていきたいと思っています。\u003c/p\u003e\n\u003ch3\u003e34台以上集まっちゃったらどうするの？\u003c/h3\u003e\n\u003cp\u003e公的な場所なので貸し切るわけにはいきませんし、他の利用者もいらっしゃいますから、あくまで「最大で34台」です。\u003cbr /\u003e\n先日、日曜日の13時頃の利用状況を確認したところ、3台が利用中でした。\u003cbr /\u003e\nしかし当日は利用料金が1時間100円になっていることもあり、もっと多くの利用者がいることも考えられます。\u003cbr /\u003e\nひょっとすると10台以上の一般利用があるかもしれず、ミーティングとして集まれる台数はもっと少なくなる可能性もあります。\u003cbr /\u003e\nせっかくミーティングに参加していただいたのに、表参道パーキング・チケットに停められないという事態も考えられます。\u003cbr /\u003e\nしかしそうなった場合でも、近隣での違法駐車はご遠慮ください。\u003cbr /\u003e\nどうして「やめてください」といわず「遠慮してください」というのかですが、微妙なところです。\u003cbr /\u003e\nというのも、34台以上集まってしまい違法駐車せざるを得ない状態は、まさしくバイク駐車問題の核心です。\u003cbr /\u003e\nだからこそもっと必要なんだというアピールにつながります。\u003cbr /\u003e\n基本的に参加にあたっては自己責任で臨んでいただきますが、かといってせっかく趣旨に賛同していただいて集まってくれた方が違法駐車として取締りを受けてしまうことは、発起人の私としてもうれしい事態ではなく、違反覚悟でそこらへんに停めてくれとはいえません。\u003cbr /\u003e\nなので、できる限り近隣のバイク駐車場をご案内します。\u003cbr /\u003e\n発起人・山下剛はヤマハTDM850に乗っていますので、駐車できない場合などは現場で声をかけてください。\u003c/p\u003e\n\u003ch3\u003e1時間って短くない？\u003c/h3\u003e\n\u003cp\u003eですね。\u003cbr /\u003e\nしかしながら、パーキング・チケットでは連続して1時間以上駐車すると「違法駐車」となります。\u003cbr /\u003e\nそのためミーティングの開催時間は1時間にしました。\u003cbr /\u003e\nしかしバイク談義が盛り上がることも予想できますし、その場合は「1時間以内に駐車を解除し、駐車枠を変えた上であらためて駐車」とすれば違法駐車にあたらず、さらに1時間駐車が可能となります。\u003c/p\u003e\n\u003ch3\u003e雨天延期らしいけど、いつに延期するの？\u003c/h3\u003e\n\u003cp\u003e今のところ未定とさせてください。\u003cbr /\u003e\nしかし必ずやりたいと思っています。\u003cbr /\u003e\n延期の場合の日程は、近日中にこちらでお知らせします。\u003c/p\u003e\n\u003ch3\u003eそもそも「バイク駐車問題」って何よ？\u003c/h3\u003e\n\u003cp\u003e簡単にいうと、「バイクを停める場所が足りない」ということです。\u003cbr /\u003e\n2006年に道交法が改正されたことで、違法駐車については民間人である「駐車監視員」も取り締まることができるようになりました。\u003cbr /\u003e\nこれによって違法駐車の取締り件数が全国で劇的に増え、社会問題となりました。\u003cbr /\u003e\nしかしそれがバイク駐車問題の本質ではなく、ただの問題発覚のきっかけにすぎなかったのです。\u003cbr /\u003e\n公道を走る自動車や自転車は、駐車場法という法律によって規定されているため、全国の都市部に駐車場が整備されてきましたが、実はバイク（原付を除く）は駐車場法に規定されていなかったのです。\u003cbr /\u003e\nつまり、その段階で初めて、バイクにはそもそも停めるべき場所がない、ということが多くの人に知れ渡ることになったのです。\u003cbr /\u003e\n2006年以前は、そうしたこともあってバイクの違法駐車は取締り対象から外れることによって（現場での弾力的な判断）、駐車違反となるケースはごくわずかでした。\u003cbr /\u003e\nしかし道交法が改正されたのと合わせ、とくに渋谷において歩道上に停めた多くのバイクが歩行者の通行の妨げになったり、マフラーの熱で火傷をする危険性があることなどから、問題視されるようになりました。\u003cbr /\u003e\nその結果、「停めるべき場所がないのに、取締りだけが行われる」という異常事態となりました。\u003cbr /\u003e\nどれだけ異常だったのかというと、2007年では東京都内だけでなんと25万件の取締りが行われたのです。\u003cbr /\u003e\nそうした事態を受け、駐車場法も改正されました。バイクも駐車場法によって規定されることとなり、駐車場の整備は進むはずでした。\u003cbr /\u003e\nしかし駐車場法が改正されたといっても、民間の駐車場運営者にとってバイク駐車場を作ることが義務なのではなく、バイクを駐車することによって危険などと判断するなら拒否できるのです。\u003cbr /\u003e\nつまり法的に駐車場に停めなくてはならなくなったのに、そうした事情から結局は停める場所はあまり増えず、取締りだけが行われる状態が続きました。\u003cbr /\u003e\nその結果、都内におけるバイクの稼働台数が減り、販売台数も減りました。\u003cbr /\u003e\n「街中に停めてるバイクが邪魔だ」と考えていた人々にとっては理想的ともいえましたが、裏を返せばバイクユーザーにとっては地獄ということです。\u003cbr /\u003e\nしかし法的に矛盾を引き起こしている現状に行政も黙っているわけにはいかず、バイク用駐車場の整備は各自治体が主導するかたちで進められ、今に至っています。\u003cbr /\u003e\nもう少し詳しいことを知りたいと思ったら、一昨年に私が書いた \u003ca href=\"http://www.bikebros.co.jp/eblog/index.php?e=1213\"\u003eブログ\u003c/a\u003e の記事をお読みください。\u003cbr /\u003e\nさらに詳しく知りたい方は、「バイク　駐車問題」のキーワードで検索してみてください。\u003c/p\u003e\n\u003ch2\u003e最後まで読んでくれてありがとう\u003c/h2\u003e\n\u003cp\u003eというのがミーティングの趣旨と内容ですが、不明点や疑問点、またアイデアなどがありましたら、ツイッターやメール、下記のコメント欄などでご連絡ください。\u003cbr /\u003e\n長い文章でしたが、最後まで読んでいただき、ありがとうございます。\u003cbr /\u003e\n趣旨と内容に賛同された方、ぜひ表参道で会いましょう。\u003cbr /\u003e\n楽しみにしています！\u003c/p\u003e\n\u003ch2\u003e発起人について\u003c/h2\u003e\n\u003cp\u003e山下剛（発起人）TDM850\u003cbr /\u003e\nTwitterアカウント　@Yamashita_BB\u003cbr /\u003e\nメールアドレス　clubman819@gmail.com\u003c/p\u003e","event_url":"http://atnd.org/events/14232","started_at":"2011-04-02T13:00:00.000+09:00","ended_at":"2011-04-02T14:00:00.000+09:00","url":"http://www.facebook.com/BPARK.JAPAN","limit":34,"address":"東京都港区北青山3丁目付近","place":"表参道バイク用パーキング・チケット","lat":"35.66433","lon":"139.7101972","owner_id":61792,"owner_nickname":"Yamashita_BB","owner_twitter_id":"Yamashita_BB","accepted":15,"waiting":0,"updated_at":"2011-03-29T23:25:28.000+09:00"}}]}