{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":16019,"title":"第１０回新潟市読書会『イノベーションのジレンマ』(Harvard business school press)","catch":"技術革新が巨大企業を滅ぼすとき ","description":"\u003cp\u003e１．読書会内容\u003cbr /\u003e\n　課題図書：「イノベーションのジレンマ―技術革新が巨大企業を滅ぼすとき (Harvard business school press)クレイトン・クリステンセン (著), 伊豆原 弓 (翻訳), 玉田 俊平太 」\u003cbr /\u003e\nhttp://amzn.to/kFeZDY\u003c/p\u003e\n\u003cp\u003e内容紹介（amazonより）\u003cbr /\u003e\n\u0026#8230; 顧客の意見に熱心に耳を傾け、新技術への投資を積極的に行い、常に高品質の製品やサービスを提供している業界トップの優良企業。ところが、その優れた経営のために失敗を招き、トップの地位を失ってしまう――。本書は、大手企業に必ず訪れるというこの「ジレンマ」を解き明かしベストセラーになった原著、『The Innovator\u0026#8217;s Dilemma』の増補改訂版である。\u003c/p\u003e\n\u003cp\u003eハーバード・ビジネス・スクールの教授である著者は、この逆説的なコンセプトを、学問的体系に基づいた緻密な論理構成によって実証している。事例として取り上げるのは、ディスク・ドライブや掘削機といった業界のほかに、ホンダが進出した北米市場やインテルが支配したマイクロ・プロセッサ市場など。それぞれの業界で起きた「破壊的イノベーション」を検証し、それに対処できない大手企業の宿命ともいえる法則を導き出している。\u003c/p\u003e\n\u003cp\u003e優れた経営とされてきたものが、「破壊的イノベーション」の前ではすべて無効になり、逆にマイナスの価値さえもちうるという指摘にはただ驚かされる。その点で本書は究極のイノベーション論であり、イノベーション・マネジメントの新境地を切り開いたものとして画期的な論考である。\u003c/p\u003e\n\u003cp\u003e「ジレンマは、解決できる」として著者が示す処方箋は、「成功体験」をもつ企業のトップはもちろん、イノベーションにかかわるすべての企業人にも必読の内容である。増補された「グループ討論の手引き」は研修のテキストにも活用できる。利用価値の高い1冊だ。（棚上 勉）\u003c/p\u003e\n\u003cp\u003e日経BP企画\u003cbr /\u003e\nイノベーションのジレンマ 技術革新が巨大企業を滅ぼすとき\u003cbr /\u003e\n市場を一新するほどの革新技術が、市場と企業の序列をどのように変えていくかを分析した本。そのような革新技術、つまり「破壊的イノベーション」によって既存の優良企業はそれまでの成功体験が足かせとなって追いつめられていくとする。原著出版時には、ハードディスク分野における技術革新と価格に対する企業の盛衰を詳細に分析した章が話題になった。あなたがメーカー勤務のエンジニアなら読んでおくべき本だ。\u003c/p\u003e\n\u003cp\u003e２．読書会の進め方\u003cbr /\u003e\n　事前に図書を読んできてください。（必要に応じてメモしてきてください。）\u003cbr /\u003e\n　当日は各自の感想や疑問点を発表してもらい、話し合います。\u003cbr /\u003e\n　気づきを得て、共感して、学びましょう。\u003c/p\u003e\n\u003cp\u003e３．費用\u003cbr /\u003e\n　会場使用料を参加者全員で負担していただきます。\u003cbr /\u003e\n　ほんの数百円です。\u003c/p\u003e\n\u003cp\u003e４．定員\u003cbr /\u003e\n　１０名前後\u003c/p\u003e\n\u003cp\u003e５．懇親会\u003cbr /\u003e\n　終了後、懇親会を予定しています。\u003c/p\u003e","event_url":"http://atnd.org/events/16019","started_at":"2011-06-01T19:00:00.000+09:00","ended_at":"2011-06-01T21:00:00.000+09:00","url":"http://www.facebook.com/#!/event.php?eid=110359305719609","limit":10,"address":"新潟県新潟市中央区笹口1丁目1番地","place":"新潟大学｜駅南キャンパス「ときめいと」 ","lat":"37.9115214","lon":"139.0635221","owner_id":15101,"owner_nickname":"tnomnom","owner_twitter_id":"tnomnom","accepted":3,"waiting":0,"updated_at":"2011-05-22T20:52:59.000+09:00"}}]}