{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":16711,"title":"第5回SCDNフォーラム ","catch":"","description":"\u003cp\u003e今回の発表は以下の通りです。\u003c/p\u003e\n\u003cp\u003e\u0026#8220;Ruby Summer of Code: NArray on OpenCL\u0026#8221; \u0026#8211; Kazuyuki Tanimura\u003c/p\u003e\n\u003cp\u003eIn the Ruby Summer of Code 2010, the speaker has developed the NArray on OpenCL that utilizes hardware resources such as \u003cspan class=\"caps\"\u003eGPU\u003c/span\u003e. The goal of the project is to translate the NArray from C to OpenCL. This project\u003cbr /\u003e\nallows Ruby programmers to facilitate implementing and executing scientific (\u003cspan class=\"caps\"\u003eCPU\u003c/span\u003e-intensive) applications faster. The NArray\u0026#8217;s characteristics matches OpenCL (\u003cspan class=\"caps\"\u003eGPU\u003c/span\u003e) applications well, and OpenCL is hardware agnostic so that the programs using OpenCL should run on various CPUs/GPUs. This means the translation of NArray to OpenCL does not detract the feature of the Ruby\u0026#8217;s portability. In the presentation, the speaker will introduce the overview of Ruby Summer of Code and discuss technical difficulties of the project.\u003c/p\u003e\n\u003cp\u003e\u0026#8220;HTML5で出来るようになる事\u0026#8221; \u0026#8211; 高木敦也\u003c/p\u003e\n\u003cp\u003e現在、HTML5は大きな注目を浴びており、仕様と実装が日々活発に行われています。今回の発表では、HTML5で出来るようになる事を紹介すると共に、私が個人的に開発している、Flashを使用せずにウェブブラウザ同士でファイルの送受信を可能にするアプリケーションについてお話ししようと思います。\u003c/p\u003e\n\u003cp\u003e============ \u003cbr /\u003e\n日時: 6月18日 2:00PM \u0026#8211; 5:00PM\u003cbr /\u003e\n会場: 7600 W Manchester Ave, Playa del Rey, CA 90293*\u003cbr /\u003e\n参加料: 無料\u003cbr /\u003e\n駐車場: 住宅地なので、近辺で路駐可能です\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003e会場はアパート内のコミュニティールームです。アパートに入るのにゲートを開ける必要がありますので、会場に到着しましたら高木の携帯電話 (805-907-8927)までご連絡下さい。\u003c/li\u003e\n\u003c/ul\u003e","event_url":"http://atnd.org/events/16711","started_at":"2011-06-18T14:00:00.000+09:00","ended_at":"2011-06-18T17:00:00.000+09:00","url":null,"limit":8,"address":"7600 W Manchester Ave, Playa del Rey, CA 90293","place":"Playa PacificaのBusiness Center","lat":"33.959192","lon":"-118.430575","owner_id":37945,"owner_nickname":"atsuya","owner_twitter_id":"atsuya","accepted":5,"waiting":0,"updated_at":"2011-06-12T12:29:11.000+09:00"}}]}