{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":1703,"title":"【S.D.T.Q.】第5回オフ会","catch":"ちょっと早めの忘年会 Androidを語ろう","description":"\u003cp\u003e福岡および九州近隣に住む、携帯電話やスマートフォンを中心としたデジタルデバイスが好きな人を対象に、酒を片手に楽しく、そして熱く語り合う機会を持ちたいということで「スマートデバイス トーキング九州(S.D.T.Q.)」というイベントを実施しています。\u003cbr\u003e\n入手したデバイスを互いに披露したり、一緒に問題を解決したりできる機会として、また同好の方々と気軽に話を出来る機会となればと思っております。各プラットフォーム（Windows Mobile、Symbian OS、iPhone OS、Android、他）のアプリケーション開発者の方とそのユーザーの方との意見交換の場にもなれたらと思います。\u003cbr\u003e\n\u003cbr\u003e\nスマートフォンやデジタルデバイスに対する深い知識、所有している端末・機器の数や珍しさ、年齢や職業、性別、一切を問いません。携帯電話あるいはスマートフォンやデジタルデバイスが好きだという方であればどなたでも歓迎します。福岡市内での開催となりますが、他県（九州各県をはじめ日本全国、あるいは全世界？）からの参加を歓迎しています。 \u003cbr\u003e\n\u003cbr\u003e\n今回は少し早めの忘年会ということで、できるだけ多くのご参加を賜りたく、少し早めの告知となっております。\u003cbr\u003e\n\u003cbr\u003e\n日時：2009年11月21日（土）\u003cbr\u003e\n　　一次会：18:30集合　19:00スタート　21:00頃までの予定\u003cbr\u003e\n　　二次会：21:00頃スタート　23:00頃までの予定\u003cbr\u003e\n\u003cbr\u003e\n場所：\u003cbr\u003e\n　　一次会：福岡県福岡市天神 居食屋・和民（予定・後日追記）\u003cbr\u003e\n　　二次会：福岡県福岡市天神・珈琲店\u003cbr\u003e\u003c/p\u003e\n\u003cp\u003e一次会集合場所は参加表明をいただいた方に後日お知らせいたします。\u003cbr\u003e\n二次会の集合場所については一次会終了後にお店の近くで集まって珈琲店に移動しますので、後日（19日～20日頃を予定）改めて告知いたします。\u003cbr\u003e\n\u003cbr\u003e\n会費：\u003cbr\u003e\n　　一次会：3,500円\u003cbr\u003e\n　　二次会：コーヒー代程度\u003cbr\u003e\n\u003cbr\u003e\n一次会は食事を中心とした飲み放題コースを予約します。\u003cbr\u003e\n飲み放題のドリンクメニューはソフトドリンクもありますので、お酒が飲めない方や車で来られる方も大丈夫です。\u003cbr\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n場所の詳細については後日改めてご案内いたします。\u003cbr\u003e\n人数がある程度集まる場合は居酒屋さんで実施の予定ですが、極端に少ない場合は開催場所を変更する場合があります。\u003cbr\u003e\n会費については基本的に前者を前提としてご案内申し上げます。\u003cbr\u003e\n\u003cbr\u003e\nまた県外からの参加が多い場合など、諸般の状況を考慮して零次会として少し早めに集まって喫茶店などで談笑する時間をとるかもしれません。\u003cbr\u003e\nその際は改めて追加告知をいたします。\u003cbr\u003e\n\u003cbr\u003e\n事前に参加表明が必要となる場合、ギリギリまで予定が確定しないため参加しにくいという意見を以前から頂いておりましたので、今回から二次会からの途中参加を承ることにいたしました。\u003cbr\u003e\n二次会については飛び入り参加を可とさせていただきます。\u003cbr\u003e\n（ただし行き違いを避けるため、出来れば事前に参加の旨お知らせいただければ幸いです）\u003cbr\u003e\n\u003cbr\u003e\nなお、一次会についてはお店の予約を取る都合上、従来通り事前の参加表明を必須とさせていただきますのでご容赦ください。\u003cbr\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n今回のメインイベント（？）\u003cbr\u003e\n　・Androidユーザーの意見交換会\u003cbr\u003e\n　・秋冬モデルについての意見交換・情報交換\u003cbr\u003e\n\u003cbr\u003e\n主催者がHT-03Aを購入したというのもありますが、最近Android端末を購入された方が増えているようですので、使い方やお勧めアプリの紹介をはじめとして各種意見交換を行いたいと思っています。\u003cbr\u003e\nまた、時期的に秋冬モデルの発表や発売にかかると思いますので、そちらについてもお話が出来ればと思っています。\u003cbr\u003e\n\u003cbr\u003e\nこちらでも参加表明承りますが、URLリンク先の参加表明手順に沿ってご連絡いただけますと非常に助かります。\u003cbr\u003e\n今回は告知期間に余裕がありますので、直近にならないと予定が確定しないという方でも、参加を希望される方については「仮表明」ということで是非お知らせをいただければ幸いです。\u003cbr\u003e\n参加できなくなった場合でも、締め切り日（11月18日）までにその旨お知らせいただければ結構です。\u003cbr\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n【二次会の集合について】\u003cbr\u003e\n二次会は飛び入り参加okとさせていただいています。\u003cbr\u003e\n詳細については\u003ca href=\"http://sdtqinfo.dtiblog.com/blog-entry-8.html\" target=\"_blank\" title=\"こちら\"\u003eこちら\u003c/a\u003eをご確認下さい。\u003cbr\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n数多くのご参加をお待ちしております。\u003cbr\u003e\n\u003cbr\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/1703","started_at":"2009-11-21T18:30:00.000+09:00","ended_at":null,"url":"http://sdtqinfo.dtiblog.com/","limit":null,"address":"福岡県福岡市中央区天神","place":"福岡市中央区天神　居酒屋","lat":"33.591346","lon":"130.39906","owner_id":7091,"owner_nickname":"mobilephone.mania","owner_twitter_id":"hghmnt_twt","accepted":1,"waiting":0,"updated_at":"2009-11-20T00:26:04.000+09:00"}}]}