{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":18524,"title":"ブログやウェブサイトを作ってみよう。","catch":"NPOスタッフが便利なインターネット・サービスを使ってみたら","description":"\u003cp\u003eお手軽なTwitterを使っている人は増えていますが、ブログやウェブサイトもお手軽なものが出ていています。ホームページの制作ソフトを使うより簡単に更新できてしまうものを紹介します。メールでコンテンツ追加しちゃったりできます。\u003c/p\u003e\n\u003cp\u003e紹介サービス候補：Twitter、Tumblr、Posterous、WordPress.com、Jimdoあたりを\u003c/p\u003e\n\u003ch3\u003e●対象\u003c/h3\u003e\n\u003cp\u003eNPOスタッフやボランティアの方。\u003cbr /\u003e\nNPOの活動に参加している方。\u003c/p\u003e\n\u003ch3\u003e●スキル\u003c/h3\u003e\n\u003cp\u003eパソコンを日常的に使用している程度のスキル\u003cbr /\u003e\nちゃんとした資料がなくても不満に思わない包容力（必須）\u003cbr /\u003e\n※各回録画して、アーカイブ動画は残そうと思ってます。参考図書・ウェブページなども紹介して、何らかの手がかりはお伝えします。\u003c/p\u003e\n\u003ch3\u003e●参加費\u003c/h3\u003e\n\u003cp\u003e1,000円\u003cbr /\u003e\n参加費は東日本大震災の支援活動を行っている世田谷区内の非営利団体に寄付予定。（こちらでも候補がありますが、もし今支援すべき良い団体をご存知でしたら教えてください）\u003c/p\u003e\n\u003ch3\u003e●定員\u003c/h3\u003e\n\u003cp\u003e8〜10人ぐらい？\u003c/p\u003e\n\u003ch3\u003e●時間配分\u003c/h3\u003e\n\u003cp\u003e質問を受け付けつつ、1時間程度のプレゼン・デモをして、残りは自由に質問（雑談？）というイメージ\u003c/p\u003e\n\u003cblockquote\u003e\u003ch2\u003e「NPOスタッフが便利なインターネット・サービスを使ってみたら」について\u003c/h2\u003e\n\u003cp\u003e以前、NPOで活動している方を対象に「一歩先を行く 小手先の講座」という企画をやってました。\u003c/p\u003e\n\u003cp\u003e僕らが蓄積したウェブや印刷物制作、デザイン、写真など基本的なテクニック・ノウハウを、グダグダとシェアさせていただいた講座です（講座というにはほど遠いものでしたが）。\u003c/p\u003e\n\u003cp\u003eNPOのスタッフは、ウェブやデザインなどのプロになったりするわけじゃないんだけど、1人何役もこなさないといけないから、ちょっとしたことを知っているといいんジャマイカ！、それだけでも普段の仕事にプラスになるんジャマイカ！ということでやってました（ただ、一夜漬けなので、実際役に立ったのかは不明です）。\u003c/p\u003e\n\u003cp\u003eネタ切れして、長らく休講しているうちに、インターネット周りを中心にいろいろ変化が出てきて、ゆるめにアウトプットできるネタもたまってきました。\u003cbr /\u003e\nただ、あまりにユルユルな状態なので、ちゃんとした「講座」と呼ばれるようなところに出て行けるほどのものでもないので、お試し的に自前でやってしまおうと思います。\u003c/p\u003e\n\u003cp\u003e※これを踏み台にして、ちゃんとした講座を組み立てたいという下心もあります。\u003c/p\u003e\n\u003cp\u003eというわけで、前置きが長くなってしまいましたが、「NPOスタッフが便利なインターネット・サービスを使ってみたら」という、「もしドラ」だとしたら、パクリ方が中途半端なタイトルで、2011年8月から、インターネット上で使えるさまざまなサービスを紹介しますので、お気に召したら使ってみてください！という講座を開催します。\u003c/blockquote\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/18524","started_at":"2011-08-31T19:00:00.000+09:00","ended_at":"2011-08-31T21:00:00.000+09:00","url":"http://www.setagaya-sya.org/","limit":10,"address":"世田谷区宮坂2-21-1　Nハウス経堂","place":"コミュニティカフェ「ぶりっじ」@kyodo（世田谷社事務所）","lat":"35.6515935","lon":"139.6408092","owner_id":84792,"owner_nickname":"サカイタカシ@世田谷社","owner_twitter_id":"setagayasya","accepted":1,"waiting":0,"updated_at":"2011-08-02T14:51:44.000+09:00"}}]}