{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":20688,"title":"東方ラウンジ　エーデルワイス","catch":"","description":"\u003cp\u003eちょっとディープな音楽の流れる中、お友達同士、たまたま隣り合った者同士、まったりお話をする『ラウンジ エーデルワイス』。\u003cbr /\u003e\nアニソン、ボカロ曲ときて、とうとう今回はアンケートでもご希望の多かった「東方シリーズ」関係の曲を中心とした『東方・ラウンジ　エーデルワイス』！\u003cbr /\u003e\n数々のアニソンDJイベントを手がける『FIGHTING DREAMERS』メンバーを中心に集まったDJ軍の選曲の中で、ライブペインティングや作品展示の行われる空間をお楽みください。\u003cbr /\u003e\nなお、このイベントは新人DJの育成も兼ねておりますので、「おや？」なんてことがあってもご愛嬌ってコトでお願いしますね♡\u003c/p\u003e\n\u003cp\u003e【目的】\u003cbr /\u003e\n札幌でアニメオタクカルチャーを楽しみながらも何かを発信している方々をお呼びし、アニソンDJイベント、ライブペインティング、パフォーマンスなど、いろんな角度から見た発信型のオタクカルチャーを楽しむイベントです。ドラクエ企画では、発信者と参加者を近づけることで「自分でも発信するようになる人が増えるといいなあ」といったことを考えています。\u003c/p\u003e\n\u003cp\u003e日時\u003c/p\u003e\n2011年10月14日（金）\nOPEN　19:00\nCLOSE　23:00\n（23:00をすぎるとビルのカギが閉まってしまい、ビルに入ることは出来ません）\n\u003cp\u003e場所\u003c/p\u003e\n\u003cspan class=\"caps\"\u003eOYOYO\u003c/span\u003e まち×アートセンター さっぽろLinkIcon\n（札幌市中央区南1条西6丁目 第2三谷ビル6F　東急ハンズのふたつ西隣のビル）\n\u003cp\u003e入場料\u003c/p\u003e\n無料：ワンドリンクオーダー制\n（ソフトドリンク・アルコール各500円　入場以降メニュー表値段）\n\u003cp\u003e定員\u003c/p\u003e\nたくさん来た場合ぎゅうぎゅうになりますが、皆様、大きな心で譲り合いを宜しくお願い致します。\n\u003cp\u003eルール\u003c/p\u003e\n飲食物の持ち込み禁止。お腹がへってしまうかもしれませんので先に食べてきたほうがいいかもしれません。\nイベント内でのナンパやスカウト行為は禁止です。お困りの際はスタッフまで。\nメイドさんやスタッフに連絡先やメールアドレスを聞き出す行為も禁止とさせて頂きます。\n無断撮影を禁止いたします。撮影を行う前に必ず被写体の方に許可を取るようお願いします。\nスタッフ以外のコスプレは禁止とさせて頂きます。\nダンパではありませんので、会場でのダンスなどはご遠慮願います。\n喫煙はベランダにてお願いいたします。（雨天の場合はBarスペースにてお願いいたします）\n荷物は自己管理でお願いします。いかなるトラブルが発生した場合においても、当方では責任を一切負いません。\nOYOYOのホール、Barなどイベント会場以外でのたむろ、撮影などはご遠慮下さい。\nイベント終了後は撮影などで残ることはせず、すみやかにご退室お願いいたします。\n他のお客様にご迷惑がかかるとこちらが判断した場合は、申し訳ございませんが退室していただきます。\n\u003cp\u003e上記ルールを守っていただき、今後のイベントもたのしく継続開催出来るようにしたいと思います。ご協力をお願いいたします。\u003cbr /\u003e\n※今回からお客様のコスプレを完全禁止とさせて頂きますが、また別のかたちでお客様にもコスプレして楽しんでいただけるイベントを行なおうと考えておりますので、ご了承ください。\u003cbr /\u003e\n出演者\u003c/p\u003e\n\u003cp\u003e・DJ\u003cbr /\u003e\nK@NI（FIGHTING DREAMERS） 魂魄妖夢\u003cbr /\u003e\nzak-raw（FIGHTING DREAMERS）\u003cbr /\u003e\n緋寄まあこ（ニコニコパーティ）レミリア・スカーレット\u003cbr /\u003e\nHexa-n（Glowing!）十六夜咲夜\u003cbr /\u003e\nニロ＆シズク\u003cbr /\u003e\nろけ（2h）西行寺幽々子\u003cbr /\u003e\nDJ湾岸戦士(\u003cspan class=\"caps\"\u003eTEAM\u003c/span\u003e \u003cspan class=\"caps\"\u003eBLG\u003c/span\u003e)アリス・マーガトロイド\u003c/p\u003e\n\u003cp\u003e・タイムテーブル\u003cbr /\u003e\n決まり次第掲載します。\u003c/p\u003e\n\u003cp\u003e・ライブペインティング\u003c/p\u003e\nアリコシ\n\u003cp\u003e・メイド\u003cbr /\u003e\nじぇり\u003cbr /\u003e\nねじ\u003cbr /\u003e\n不眠ちゃん\u003cbr /\u003e\n…他\u003c/p\u003e\n\u003cp\u003e会場展示作品募集中！\u003c/p\u003e\n\u003cp\u003eはがきサイズ～B1までのイラストなどの平面作品を募集します。\u003cbr /\u003e\n立体作品を展示予定の方は事前にどんなものを展示したいかご相談下さい。\u003cbr /\u003e\n事前に info@dorakue.com へご連絡の上、当日直接お持込みください。\u003cbr /\u003e\n当日持って来られない方は前日のお預かりもおこなっております。\u003c/p\u003e\n\u003cp\u003e【作品注意事項】\u003c/p\u003e\n展示後の作品はイベント終了の11時以降にお持ち帰りいただくか、こちらで廃棄、もしくは欲しいという方に譲渡する事になります。\nエロや過激なBLなど、多くの方が不快に思う可能性のある表現に関してだけは、禁止ではありませんが、こちらで展示の調整をさせていただきます。\n展示場所などは完全にスタッフに一任させていただきますので、必ずしも意にそうことが出来ないかもしれませんがご容赦下さい。\n展示するのにこちらではテープと、「ひっつき虫」といったポスターを貼るためのねり消しのようなものを用意させていただきます。\n額装したものは展示する場所のない場合がありますのでお気をつけ下さい。\n作品の下に付ける名札などをご用意させていただきますので当日ご記入してください。\n破損盗難等があった場合でも申し訳ありませんがイベント主催側で責任を取ることは出来ません。\nみんなで楽しいイベントにしましょう。\n\u003cp\u003e【販売】\u003c/p\u003e\n\u003cp\u003e会場ではポストカード、グッズ、同人誌などの販売も行います。\u003cbr /\u003e\n基本的には作品展示やライブペインティングその他でイベントのお手伝いをしていただいている方の作品に販売を限定をしておりますが、info@dorakue.comまでご相談ください。\u003cbr /\u003e\n掛け率なども作品によって違いますのでご相談を受け付けております。（例：ポストカードの場合、一律150円の販売で100円をバック。同人誌の場合、印刷に非常にお金がかかっているのでこちらの取り分はいただいておりません）\u003c/p\u003e","event_url":"http://atnd.org/events/20688","started_at":"2011-10-14T19:00:00.000+09:00","ended_at":"2011-10-14T23:00:00.000+09:00","url":"http://www.dorakue.com/event/touhou-lounge.html","limit":null,"address":"札幌市中央区南1条西6丁目 第2三谷ビル6F","place":"OYOYO","lat":"43.0585405","lon":"141.3487437","owner_id":65737,"owner_nickname":"K@NI","owner_twitter_id":"kani03","accepted":4,"waiting":0,"updated_at":"2011-10-12T20:09:40.000+09:00"}}]}