{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":20870,"title":"緊急開催】経営者・個人事業者向けLinkedin(リンクトイン)活用の海外ビジネス強化セミナー！ ◆毎回満席・売切御免・申込は今すぐ◆","catch":"講師は、amadanaをはじめ多数のブランド企業のソーシャルメディアを手がけ【Linkedinで1000人超】の海外有力ビジネスキーマンとのコネクションを構築し、国内外でジョイントビジネスを仕掛ける‘Linkedinエキスパート’であり、超人気セミナー講師でもある樋口 悟 氏。参加者限定のマル秘特典多数！　12月のLinkedin日本語化を見据え準備するなら10月に！","description":"\u003cp\u003e============= 　 　　　　　　　　　　　　　　             【緊急開催】\u003cbr /\u003e\n　経営者・個人事業者向けLinkedin (リンクトイン)活用\u003cbr /\u003e\n　　　　の海外ビジネス実践ノウハウセミナー！ \u003cbr /\u003e\n 　　　～12月のLinkedin日本語化が予定されてます。\u003cbr /\u003e\n　　　　　準備するなら10月の本セミナーを活かせ！～\u003c/p\u003e\n\u003chr /\u003e\n\n海外マーケティング情報や新規事業のヒントになるかもしれない\n\u003cp\u003e　数ヶ月で1億円超を売上げる海外マーケティング手法もご紹介。\u003cbr /\u003e\n セミナー以外で公開することはめったにありません。\u003cbr /\u003e\n　　　このタイミングを逃すな！参加しなきゃ損！ \u003cbr /\u003e\n=============\u003c/p\u003e\nLinkedin(リンクトイン)と呼ばれるビジネス特化型のSNSをご存知ですか？\n\n完全にビジネスに特化しているためソーシャルネットワークではなく、\n\u003cp\u003eプロフェッショナル・ネットワークだ。\u003c/p\u003e\nと区別されることも多いビジネスに役立つ プラットフォームです。\n\u003cp\u003e　海外ではコカコーラやスターバックスなどFortune500にランク入りするような著名企業・大企業はもちろん、スモールビジネスや個人事業・起業家などのプロフェッショナル、フリーランスこそLinkedInを顧客獲得やビジネスネットワーク構築にフル活用しています。\u003c/p\u003e\nたとえば、現在、海外市場では、弁護士、税理士などの士業や歯医者やカイロプラクティックなどの医院系、起業家やマーケティングコンサルタント、ベンチャーキャピタリストなどのプロフェッショナルといった多くのビジネスパーソンがLinkedinをビジネスプラットフォームとして活用しています。\n\u003cp\u003e　そう、あなたもうっすらお気づきのように、すでにB2Bやスモールビジネスの顧客獲得にはFacebookよりもLinkedinだ！と言われるほどのビジネスに特化したプラットフォームになっているんです。\u003cbr /\u003e\n（Facebookでは、50%遊び・50%仕事といった感覚で使うことが多いですが、LinkedInでは、100%仕事となります。遊びは一切排除されています。）\u003c/p\u003e\n日本国内のLinkedInは、いまだ日本語化されていないため、英語ができないと。。。ととっつきづらい印象を持っている方が多数います。\n\u003cp\u003eそれがみなさん！！！\u003c/p\u003e\n\u003cp\u003e今年12月にLinkedInは日本語化されると言われているんです。早ければ年末に、遅くとも2012年前半に国内でも注目されることは間違いないでしょう！（すでに感度のよいマーケッターや企業経営者・幹部の方々はFacebookやGoogle＋同様に、LinekdInをどうビジネスに活用できるか？を模索しはじめています。）\u003c/p\u003e\nあなたが、LinkedInを活用して自分のビジネスを海外展開したい、より他社との差別化を図りたい！とお考えであれば、先行者メリットを得るために準備するなら日本語化される直前。そう、まさに今なのです！！！\n\u003cp\u003e　本セミナーでは、「個人事業や中小企業の経営者や営業幹部」を対象に、昨今話題の「LinkedIn リンクトイン」を使って、【海外人脈を構築し、0から海外ビジネスを構築する】ことにフォーカスした超実践的なセミナーです。\u003c/p\u003e\n　最先端の海外ネットマーケティング手法のご紹介（国内でこれから普及するであろう、まだ誰も気づいていないビジネスチャンス！！！） についてもトピックとしてお話します。\n\u003cp\u003e単に学習目的のあなたには、時間の無駄になりますのでオススメしません。\u003c/p\u003e\n真にリンクトインを自分のビジネスに役立てたい、実践したいあなた！ぜひご参加ください！一緒にリンクトイン活用の成功事例をばんばん創りましょう！\n\u003cp\u003e=============\u003c/p\u003e\n\u003cp\u003e■開催日時 10/13（木）　16：30 開場 / 17：00 開始 / 19：00 終了予定 \u003cbr /\u003e\n→その後有志で懇親会。毎回多数参加でビジネスも生まれ大盛りあがり。\u003c/p\u003e\n\u003cp\u003e■開催場所 株式会社KDDIウェブコミュニケーションズ 6Fセミナールーム\u003c/p\u003e\n\u003cp\u003e■参加費用（1名当たり） \u003cbr /\u003e\n・【一般】：5,250円（消費税込） \u003cbr /\u003e\n・【お得】3名パック。1名分無料 : 10,500円（消費税込） \u003cbr /\u003e\n・【超お得】5名パック。2名分無料 : 15,750円 （消費税込）\u003c/p\u003e\n\u003cp\u003e■セミナー参加者特典\u003c/p\u003e\n\u003cp\u003e特典その1.\u003cbr /\u003e\n マル秘！海外マーケティングに役立つ100以上のリンク(通常価格5万円)\u003c/p\u003e\n\u003cp\u003e特典その2. \u003cbr /\u003e\n便利！海外Linkedinエキスパート10人のリンク集(今回初！公開) 」\u003c/p\u003e\n\u003cp\u003e特典その3. \u003cbr /\u003e\n使える！セミナー資料のデータ(通常価格12万円)\u003c/p\u003e\n\u003cp\u003e特典その4. \u003cbr /\u003e\nLinkedin企業ページ作成に関する無料相談会実施(通常価格15万円)\u003c/p\u003e\n\u003cp\u003e特典その5. \u003cbr /\u003e\nセミナー参加者限定のマル秘Linkedin活用研究会グループへ招待 ※LinkedIn内のグループとなります。\u003cbr /\u003e\n※みなさんLinkedinアカウント取得しておいてくださいね。\u003c/p\u003e\n\u003cp\u003e■定員 18名まで \u003cbr /\u003e\n※応募多数の場合、参加者を抽選とさせていただくことがございます。 あらかじめご了承ください。\u003c/p\u003e\n■アジェンダ\n\u003cp\u003e※アドリブ多いです。当日講師のLinkedIn活用方法を実際に見せながら、参加者にも 実践いただくコーナーも用意します。ノートPCやスマートフォンをぜひ持参ください！LinkedInの登録を事前に済ませておくとスムーズです。\u003c/p\u003e\n\u003cp\u003e1.KDDIウェブコミュニケーションズからご挨拶\u003c/p\u003e\n\u003cp\u003e2.講師（LinkedInエキスパート 樋口悟）紹介\u003c/p\u003e\n\u003cp\u003e・LinkedInプロフィール \u003cbr /\u003e\nhttp://jp.linkedin.com/in/satoruhiguchi\u003c/p\u003e\n\u003cp\u003e・LinkedInラボ \u003cbr /\u003e\nhttps://www.facebook.com/LinkedIn.lab\u003c/p\u003e\n\u003cp\u003e3.はじめに。本セミナーの背景や目的・ゴールのご案内。\u003c/p\u003e\n\u003cp\u003e4.LinkedInってなんだ？Facebookとの違いは？何がスゴイの？ \u003cbr /\u003e\nLinkedinの統計データ、Linkedinの基本機能、Linkedinの活用領域などなど。\u003c/p\u003e\n\u003cp\u003e5.個人や中小企業がLinkedInを活用して成功する10の基本ノウハウは？ \u003cbr /\u003e\nマインドセット、プロフィールの書き方、コネクションの作り方、つながりたい海外有力キーパーソンの探し方、つながり方、アプリの使い方などなど。\u003c/p\u003e\n\u003cp\u003e6.自社ビジネスに具体的にLinkedInを活かす方法は？\u003cbr /\u003e\n個人中小企業が有利な理由は？ どんな業界でも使える海外ビジネス展開のヒント満載。\u003c/p\u003e\n\u003cp\u003e7.海外LinkedIn活用事例は？国内企業の活用状況は？\u003cbr /\u003e\n日本の事例もいろいろあります。当日のお楽しみ！\u003c/p\u003e\n\u003cp\u003e8.ビジネスに活きる海外人脈を増やすLinkedIn活用テクニックは？\u003cbr /\u003e\nLinkedinやるならスマートフォンが最適。その理由は？\u003c/p\u003e\n\u003cp\u003e9.法人顧客向けの提案、営業に使えるその他のソーシャルメディアは？\u003c/p\u003e\n\u003cp\u003e10.LinkedInでも企業ページが作れる！Linkedin Companyページを作ろう。 Linkedin企業ページの作り方と海外成功事例10個。\u003c/p\u003e\n\u003cp\u003e11.あなたもできる史上最強のマーケティング手法。\u003cbr /\u003e\nプロダクトローンチってなに？なぜ短期間で数千万も売上があがるのか？\u003c/p\u003e\n\u003cp\u003e12.やってみよう！ \u003cbr /\u003e\nノートPCやスマートフォンのLinkedinアプリを用いて、Linkedinを講師とともに活用していただきます。細かなテクニックもやりながら教えます。\u003c/p\u003e\n\u003cp\u003e※当日のセミナーでは沢山のマル秘テクニックや貴社クライアントへの提案に参考になるリンク集などを用意しています。\u003c/p\u003e\n■セミナー対象者\n\u003cp\u003eあなたが下記のいずれかに当てはまる方であれば特におススメ！\u003c/p\u003e\n（１）個人事業のWEB制作会社・広告制作会社の社長・経営幹部・営業責任者\n\u003cp\u003e→Linkedinを活用し、海外のクリエイターや技術者とコネクションを強化。国内市場の競争力Upへ。または、海外クライアントを獲得し、日本のクリエイティブやソリューションを売り込みましょう！\u003c/p\u003e\n\u003cp\u003e（２） 個人事業や中小企業で海外情報や書籍、ソリューションのライセンスを獲得し、日本や世界中で販売したいあなた。 \u003cbr /\u003e\n→LinkedInを活用してタイムマシンビジネスを仕掛けましょう。\u003c/p\u003e\n（３） FacebookやTwitterはノイズが多すぎると思うあなた。\n\u003cp\u003e→LinkedInは100%ビジネスです。うまいラーメン屋の情報はほぼありませんが、SNSで純粋にビジネスしたいあなたは、ぜひご参加を！\u003c/p\u003e\n\u003cp\u003e≪学生の皆様へ≫ \u003cbr /\u003e\nLinkedinを活用した就職や転職、ヘッドハンターとのコネクションづくりもできますし、実際Linkedinで動いているとヘッドハントも多数あります。が、本セミナーでは、あくまでもビジネス活用に特化します。就職には興味ないけど、いきなり海外で勝負したいというビジネスマインドの強い学生には向いてます！そんな方はぜひ。\u003c/p\u003e\n\u003cp\u003e■論より証拠。過去セミナー参加者の生の声！！！（一部抜粋）\u003c/p\u003e\n\u003cp\u003eぶっちゃけでストレートなセミナー最高でした。\u003cbr /\u003e\n楽しく新鮮なネタを美味しくいただきました。\u003cbr /\u003e\nLinkedInラボ早速登録してみました。\u003c/p\u003e\n\u003cp\u003e昨日はありがとうございました。海外マーケの情報収集ノウハウなど、ちょうど知りたいと思っていた内容がピンポイントで訴求されていて、非常に参考になりました。今後もどうぞよろしくお願いします。\u003c/p\u003e\n\u003cp\u003e昨日はありがとうございました。他のコンサル含めた裏話などを聞けて、通常のセミナーとは違った楽しさがありました。ありがとうございます。\u003c/p\u003e\n\u003cp\u003e昨日はありがとうございました。\u003cbr /\u003e\nぶっちゃっけ感想…コンサルやビジネスの在り方もソーシャル化によって全く変わるんだなぁと感じました。また樋口さんのキャラもありのままに出ていて良かったですよ。週明け改めてビジネス相談させてください。\u003c/p\u003e\n\u003cp\u003e今日はありがとうございました。\u003cbr /\u003e\n目からうろこな話も聞けてとても参考になりました。\u003cbr /\u003e\n今後も宜しくお願いしまっす！！\u003c/p\u003e\n\u003cp\u003e本日はありがとうございました。とても参考になりました。FB初心者なので何かご相談できるくらいとりあえず使い込んでみたいと思います。また機会があればセミナーに参加させてください。今後ともよろしくお願いします。\u003c/p\u003e\n\u003cp\u003e今日のセミナーですが、とても面白かったです。色々とヒントを頂きました。今度は営業ツールとして特化した内容なんかも期待しています。とりあえず、現在のクライアントさんの会社と担当者さんのFBを探してみます。\u003c/p\u003e","event_url":"http://atnd.org/events/20870","started_at":"2011-10-13T17:00:00.000+09:00","ended_at":"2011-10-13T19:00:00.000+09:00","url":"http://linkedin_seminar.peatix.com/view","limit":18,"address":"東京都千代田区麹町三丁目６番地 住友不動産麹町ビル３号館","place":"株式会社KDDIウェブコミュニケーションズ 6Fセミナールーム","lat":"35.68497","lon":"139.7383883","owner_id":93267,"owner_nickname":"樋口 悟 @ LinkedInエキスパート","owner_twitter_id":"fcommercelabo","accepted":1,"waiting":0,"updated_at":"2011-10-12T01:26:38.000+09:00"}}]}