{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":22181,"title":"ベンチャーキャリアの真実","catch":"外資コンサル出身、急成長ベンチャーCOOを経て起業した、経営者から学ぶ","description":"\u003cp\u003e「ベンチャーキャリアの真実」\u003c/p\u003e\n\u003cp\u003e少人数限定・座談会形式セミナー\u003cbr /\u003e\n外資コンサルティングファーム出身・急成長ベンチャーCOOを経て起業、\u003cbr /\u003e\nアジアを中心にグローバル展開する現役ベンチャー経営者が語る「ベンチャーキャリアの真実」\u003c/p\u003e\n\u003cp\u003eコンサルティングファーム・ベンチャー経営・起業を経験したスピーカーだからこそ知りえた\u003cbr /\u003e\nベンチャーキャリアのメリット＆デメリット、知っておくべきリスク＆リターンとは？\u003c/p\u003e\n\u003cp\u003eベンチャー企業で働くことについての世間一般の認識と現実には、\u003cbr /\u003e\n大きな隔たりがあるように思います。\u003c/p\u003e\n\u003cp\u003e昨今、多くの書籍やメディアの中で、大手企業とベンチャーの対比に基づくキャリア論が\u003cbr /\u003e\n語られていますが、実際にそれを論じている社会人で、大手企業での勤務経験と、起業や\u003cbr /\u003e\nベンチャーでの経験をどちらももつ人は、実はごくわずかです。\u003cbr /\u003e\nつまり、ベンチャーキャリアの真実について語ることができる人があまりにも少ないのが現実なのです。\u003c/p\u003e\n\u003cp\u003eそこで今回は、外資コンサルティングファーム・ベンチャー経営・起業をすべて経験し、\u003cbr /\u003e\n現在はアジアを中心にグローバル展開を進めるベンチャーの経営者として活躍する\u003cbr /\u003e\nバズー代表 森下氏を特別にお招きし、「ベンチャーキャリアの真実」と題し、\u003c/p\u003e\n\u003cp\u003e　・大手とベンチャーの違い　・ベンチャーで働くメリット・デメリット／リスク・リターン\u003cbr /\u003e\n　・ベンチャー、または大手に向いている人・向いていない人\u003cbr /\u003e\n　・キャリアにおいて、成功する人・成功しない人\u003cbr /\u003e\n　・グローバル規模で起きているキャリアの変化\u003c/p\u003e\n\u003cp\u003eといったトピックについて、氏の多彩なバックグラウンドから\u003cbr /\u003e\nそれぞれの体験談を交えつつ、語り尽くしていただきます。\u003c/p\u003e\n\u003cp\u003e当日は、少人数での座談会形式を予定しておりますので、受身で学ぼう\u003cbr /\u003e\nという方は、参加を控えていただいた方が良いかもしれません。\u003cbr /\u003e\nぜひご自身なりの考えをもって臨んでいただき、講師にぶつけてみてください。\u003c/p\u003e\n\u003cp\u003eこれからベンチャー企業への就職を考えている、業界・企業研究にプロの視点を取り入れたい、\u003cbr /\u003e\nといった方にはまたとない機会となっておりますので、お見逃しのないようご参加ください。\u003c/p\u003e\n\u003cp\u003eスピーカーは外資コンサル出身、急成長ベンチャーCOOを経て創業した現役経営者\u003c/p\u003e\n\u003cp\u003e森下 洋次郎\u003cbr /\u003e\nバズー株式会社 代表取締役社長\u003c/p\u003e\n\u003cp\u003e慶應義塾大学商学部卒業後、外資コンサルティングファーム・プライスウォーター\u003cbr /\u003e\nハウスクーパースコンサルタントへ入社。IT系戦略コンサルタントとして、ハイテク業界\u003cbr /\u003e\nにおけるサプライチェーンマネジメントや組織変革など、多くの大規模プロジェクトに\u003cbr /\u003e\n重視。その後、中国・シンガポールに進出するEC系急成長ベンチャー企業・J-Paymentへ\u003cbr /\u003e\n参画、取締役COOとして事業拡大を牽引。\u003c/p\u003e\n\u003cp\u003e2006年にバズーを設立し、代表取締役社長に就任。モバイルビジネスのプロデューサー\u003cbr /\u003e\n集団として急成長させる一方、上海、ジャカルタ、バンコクに支社を設立するなど、\u003cbr /\u003e\n本物のグローバルベンチャーとして事業を展開している。\u003c/p\u003e\n\u003cp\u003eセミナーアジェンダ\u003c/p\u003e\n\u003cp\u003e下記の内容を予定しています。\u003cbr /\u003e\n少人数での開催ですので、皆さんからの質問に答える時間も豊富にご用意しています。\u003cbr /\u003e\nビジネスに関すること、キャリアに関すること、何でも聞いてみてください。\u003c/p\u003e\n\u003cp\u003e◇外資コンサルティングファームで学んだこと\u003cbr /\u003e\n◇大手／ベンチャーで働くメリット・デメリット\u003cbr /\u003e\n◇ベンチャーに向く人、向かない人\u003cbr /\u003e\n◇ベンチャーで成功する人・しない人の共通点\u003cbr /\u003e\n◇グローバル規模で起きているキャリアの変化について\u003cbr /\u003e\n◇働くこととの本来の意味\u003cbr /\u003e\n◇仕事と遊びの違い\u003c/p\u003e\n\u003cp\u003e対象者／こんな方におすすめ\u003c/p\u003e\n\u003cp\u003e2013年卒の大学生／大学院生が対象です。\u003cbr /\u003e\n下記のいずれかに当てはまる方には、特にご参加をおすすめします。\u003c/p\u003e\n\u003cp\u003e◇ベンチャースピリットやアントレプレナーシップに興味がある方\u003cbr /\u003e\n◇大手とベンチャーにおけるキャリアの違いを知りたい方\u003cbr /\u003e\n◇起業家・経営者だからこそわかる、これからの時代を読み解く視点を知りたい方\u003cbr /\u003e\n◇コンサルティングやマーケティング系のキャリアを志望しており、グローバルのトレンドを知りたい方\u003cbr /\u003e\n◇モバイルビジネス、エンターテインメントコンテンツに関心のある方\u003cbr /\u003e\n◇大手、ベンチャー経営者を歴任してきた経営者のキャリアマインドに関心のある方\u003c/p\u003e","event_url":"http://atnd.org/events/22181","started_at":"2011-11-18T18:00:00.000+09:00","ended_at":"2011-11-18T20:00:00.000+09:00","url":"http://www.buzoo.jp","limit":20,"address":"東京都港区芝大門1-14-3","place":"バズー株式会社","lat":"35.6574516","lon":"139.7537185","owner_id":80185,"owner_nickname":"yojiro morishita","owner_twitter_id":"YojiroMorishita","accepted":0,"waiting":0,"updated_at":"2011-11-15T15:09:40.000+09:00"}}]}