{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":2335,"title":"エコプロダクツ2009「あなたの力が田舎を変える」セミナー","catch":"田舎と人材をつなぐ地域コーディネーターの役割","description":"\u003cp\u003eフォーラム「あなたの力が田舎を変える」では、田舎で働きたい、田舎でビジネスを作りたい、地域再生に関わりたいといった方に、就業のイメージや実現の方法、そしてそこに関わるコーディネーターの役割を、田舎の現状を交えながらお伝えしていきます。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n農業をはじめとした一次産業や地域に根ざしたビジネスに注目が集まっています。それは、豊かな自然の中で、人と自然、人と人どうしが関わりあいながら営んでいく暮らしに、都会が抱える問題を解決する糸口が見えるからではないでしょうか。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n一方で、農業従事者の高齢化や担い手不足、耕作放棄地の増大、限界集落の増加など、地域には問題も山積しています。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\nこのような中、昨年度から農林水産省の「田舎で働き隊！」事業が実施されています。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n昨年度は、農山漁村での就業に興味を持つ若者等が、農山漁村で、3日間から10日間程度、現場での仕事を体験する短期研修を実施しました。全国69のコーディネート組織を通じて、約2,500名が225市町村へ派遣され、約50名が既にその地域で働いています。この事業で大きな役割を果たしたのが、都市部のコーディネート組織です。それまであまり接点の無かった都市の若者等と農山漁村地域とを結び、お互いのよさを生かした交流を生み出しました。そして、今年度は、この発展型である長期滞在の研修を、「田舎で働き隊！」事業で展開し、多くの方々が現在研修を進めています。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\nそこでこのフォーラムでは、具体的な事例を基に意見交換を行い、「田舎で暮らしてみたい」「田舎で働きたい」「一次産業に関わりたい」、そして、「地域と都市部をつなぐコーディネーターとして活躍したい」と考えている方々へ、「コーディネーターとはいったいどういった活動をしているのか」「ムラ側はどういった人材を望んでいるのか」「農山漁村と関わりを持つきっかけづくりの方法は」といった情報をお伝えしていきます。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\nまた、田舎で暮らしている方、田舎で仕事をつくってきた方などと直接お話しする時間も設けています。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n興味があるけれど何から始めてよいかわからなかった、そんな方にも、行動に移せる気付きがあるはずです。多くの皆様のご参加をお待ちしております。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n※フォーラム「あなたの力が田舎を変える」は、　「ニッポンのムラ力向上プロジェクト」の活動のひとつです。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n「ニッポンのムラ力向上プロジェクト」は、「田舎で働き隊！」事業で都市部のコーディネートを担った９つの組織･団体が立ち上げたプロジェクトです。「都市と農山漁村を繋ぐコーディネーター」「農山漁村の資源を繋げるコーディネーター」を継続的に育成し、そのコーディネーター的役割を果たすことで、「新たな農山漁村での暮らし方」「新たな農山漁村との関わり方」があるということを情報発信し、社会への浸透・理解を推進していきます。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n■お申し込み\u003cbr\u003e\n以下のお問い合わせフォームからお申し込み下さい。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e \u003cbr /\u003e\n※項目[エコプロダクツ2009について]を選択し、お問い合わせ内容に＜セミナー事前予約＞と明記して下さい\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n\u003ca href=\"http://www.aise.jp/contact/index.html\" target=\"_blank\"\u003ehttp://www.aise.jp/contact/index.html\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/2335","started_at":"2009-12-12T14:00:00.000+09:00","ended_at":"2009-12-12T16:00:00.000+09:00","url":"http://www.aise.jp/publicity/2009/10/21.html","limit":200,"address":"東京都江東区有明3-11-1","place":"エコプロダクツ2009（東京ビッグサイト605・606会議室）","lat":"35.6324133","lon":"139.7955218","owner_id":15357,"owner_nickname":"watanabefumitaka","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2009-11-27T18:07:14.000+09:00"}}]}