{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":23387,"title":"シリコンバレーのスタートアップ専門弁護士が語る「シリコンバレーのスタートアップ支援環境」","catch":"Startup Layer from Silicon Valley, Augie Rakow","description":"\u003cp\u003eシリコンバレーで長年スタートアップ支援専門の弁護士をしている、Augie Rakow氏を招いてOpen Network Labでイベントを開催します。\u003c/p\u003e\n\u003cp\u003e弁護士の視点から見たシリコンバレーの状況やアドバイス等を語っていただきます。\u003c/p\u003e\n\u003cp\u003e「Augie Rakowのプロフィール」\u003c/p\u003e\n\u003cp\u003eAugie Rakow氏は、オーリック弁護士事務所のシリコンバレー・オフィスの企業弁護士で、オーリックにおけるの新興企業部門と同社のエネルギー部門の弁護士業務に従事しています。彼は専門領域を、エネルギー技術の次世代を構築するビジネスに重点を置いている一方で、領域をそこだけにこだわらずに、ベンチャーキャピタルや投資家にも焦点を当てています。\u003c/p\u003e\n\u003cp\u003eオーリックに入社し企業法務の専門家になるまでのRakow氏は、知的財産の分野で10年以上の経験があります。東京にある日本を代表する特許事務所にて、日本の特許の翻訳をしながら、特許訴訟について学びました。その後シリコンバレーにて、知的所有権に関する訴訟と認可を専門とする弁護士になりました。特に、彼のクライアントが革新的な技術を核にしたビジネス構築の支援を楽しんでいます。\u003c/p\u003e\n\u003cp\u003e2009年に、Rakow氏はサンフランシスコのクリーンテック思想リーダーシリーズの「ハーバードクラブ」という、再生可能エネルギー、エネルギー効率と環境技術の著名人を紹介するプログラムを設立しました。プログラムの参加者は、数百人のVC、プライベートエクイティ企業、Fortune 500企業、およびエネルギー分野のスタートアップが含まれています。Rakow氏がハーバードクラブを通じて培った専門家のネットワークは、彼のクライアントのビジネスにおける成長に大きく貢献しています。\u003c/p\u003e\n\u003cp\u003eRakow氏の弁護士としての専門性に加えて、日本文学を好み、日本語で日本の司法試験にも挑戦している数少ないアメリカ人の一人です。彼は、法に関する日本語の読み書きをそつなくこなすことができます。\u003c/p\u003e\n\u003cp\u003eRakow氏は、U.C.バークレーを1995年に卒業し、弁護士になる前に、ハーバード大学大学院において神学史で研究しました。彼は、世界中で最も活発なハーバード卒業生のクラブのひとつである、「サンフランシスコ・ハーバードクラブ」の役員であり、次期会長でもあります。\u003c/p\u003e\n\u003cp\u003e彼について、\u0026quot;Super Lawyers\u0026quot;という雑誌が、カリフォルニア州登録弁護士の上位2.5％以上に位置していることを意味する、「2010年 ライジングスター」と評しました。\u003c/p\u003e\n\u003cp\u003e【イベント概要】\u003cbr /\u003e\n日　時：2012年1月5日(木曜日) 午後１８時から午後２０時３０分頃まで（受付は午後１７時３０分）\u003c/p\u003e\n\u003cp\u003e場　所：東京都渋谷区恵比寿南3-5-7 代官山DGビル 11階\u003cbr /\u003e\n※会場階 の変更が生じる可能性がございます。当日、ビル1Fロビーのポスターをご確認ください。\u003c/p\u003e\n\u003cp\u003e参加費：2,000円\u003cbr /\u003e\nお支払い方は、当日現金でのお支払いとなります。\u003cbr /\u003e\n領収書の発行はございませんのでご了承ください。\u003c/p\u003e\n\u003cp\u003e参加方法：ATNDで参加登録をお願いします。\u003cbr /\u003e\n＊先着４０名のみの参加となります。\u003c/p\u003e\n\u003cp\u003eなおトークイベント後は、軽食とドリンクをご用意いたしまして懇親会の実施も予定しております。\u003cbr /\u003e\n皆さま、ふるってご参加ください！\u003c/p\u003e\n\u003cp\u003eWe will be holding a meetup with Augie Rakow, a startup lawyer from Silicon Valley.\u003c/p\u003e\n\u003cp\u003eAugie Rakow\u0026#8217;s profile\u003cbr /\u003e\nAugie Rakow, a corporate attorney in Orrick\u0026#8217;s Silicon Valley office, is a member of Orrick\u0026#8217;s Emerging Companies Group and the firm\u0026#8217;s Energy Group.  His practice focuses on energy technology companies as well as venture capital firms and other investors, with a specific emphasis on businesses building the next generation of energy technology.\u003c/p\u003e\n\u003cp\u003ePrior to joining Orrick, Mr. Rakow worked in intellectual property for more than 10 years before becoming a corporate specialist \u0026#8211; first as a Japanese patents translator and patent prosecution apprentice at one of the leading Japanese patent boutiques in Tokyo, and then as an IP litigator and IP licensing attorney in Silicon Valley.  He particularly enjoys helping clients build companies around innovative technology.\u003c/p\u003e\n\u003cp\u003eIn 2009, Mr. Rakow founded the Harvard Club of San Francisco’s Cleantech Thought Leader Series, an ongoing program showcasing luminaries in renewable energy, energy efficiency and environmental technology.  Program participants and attendees include hundreds of venture capital and private equity firms, Fortune 500 and start-up energy companies.  Mr. Rakow endeavors to use his professional network to help his clients grow their businesses.\u003c/p\u003e\n\u003cp\u003eMr. Rakow enjoys reading Japanese literature and is one of the few Americans to have challenged the Japanese Bar Exam in Japanese.  He speaks, reads and writes legal Japanese comfortably.\u003c/p\u003e\n\u003cp\u003eMr. Rakow graduated from U.C. Berkeley in 1995 and pursued graduate studies in theological history at Harvard University before becoming a lawyer.  He is a board member and President-elect of the Harvard Club of San Francisco, one of the most active Harvard alumni clubs worldwide.\u003c/p\u003e\n\u003cp\u003eSuper Lawyers magazine named Mr. Rakow a 2010 Rising Star, a recognition reserved for no more than 2.5 percent of the lawyers in California.\u003c/p\u003e","event_url":"http://atnd.org/events/23387","started_at":"2012-01-05T18:00:00.000+09:00","ended_at":"2012-01-05T20:30:00.000+09:00","url":"http://onlab.jp","limit":50,"address":"渋谷区恵比寿南","place":"Open Network Lab (DGビル１１階)","lat":"35.6449767","lon":"139.707623","owner_id":76870,"owner_nickname":"Open Network Lab","owner_twitter_id":"on_lab","accepted":48,"waiting":0,"updated_at":"2012-01-05T17:28:07.000+09:00"}}]}