{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":2363,"title":"認知科学ワークショップ「認知科学とデザイン」","catch":"認知科学の理論を学びインタフェースデザインに応用する","description":"\u003ch3\u003e［開催主旨］\u003c/h3\u003e\n\u003cp\u003eインターネット利用者の人口増加と多様化により、ウェブはますます「使いやすくあること」が求められています。特にパソコンを使って利用者が最初に遭遇するブラウザ上に表示されるのが「インターフェース」です。このインタフェースの制作を担うのがデザイナーであり、「デザインする」という行為は利用者の操作性を左右するものとして、デザインの根拠をどこに据えるかが重要となって来ました。\u003c/p\u003e\n\u003cp\u003eウェブは歴史が浅いこともあり、今日、「デザインする」という工程において「美しさ」や「装飾」に重点を置かれることが少なくありません。こういったエモーショナルに訴えることも重要ですが、工業製品的価値を担保するべく「操作性」や「機能性」を含めた「「人が使うものとしてのデザイン」という考え方が主流となって来ています。\u003c/p\u003e\n\u003cp\u003eこのワークショップでは、ウェブにおいて「デザインすること」や「インターフェースを設計する」ための基礎となる考え方として大切な「認知科学」に着目しました。ウェブ利用者にとって「使いやすさ」を提供するために基礎となる学問を学びます。デザイナーはもちろん、ウェブにおける情報提供者の担当者（ウェブマスター）やエンジニアの方にもぜひ参加いただきたい内容として企画しました。\u003c/p\u003e\n\u003cp\u003e講師は多摩美術大学情報デザイン学科准教授・吉橋昭夫氏（日本ウェブ協会会員） をお迎えします。吉橋氏はインターフェース、デザインを専門分野とされており、 大学におかれましても「認知科学とデザイン」の講義を持っていらっしゃいます。 大学のカリュキラムで14回の授業（28時間）ぶんの内容を、ワークショップの形で4時間で学べます。\u003c/p\u003e\n\u003ch3\u003e［講師からのメッセージ］\u003c/h3\u003e\n\u003cp\u003e吉橋昭夫（多摩美術大学情報デザイン学科准教授・日本ウェブ協会会員）\u003c/p\u003e\n\u003cp\u003e認知科学は、人間の理解や思考のしくみを扱う学問領域です。利用者がわかりにくい使いにくいと感じるのはなぜか、操作を間違えるのはなぜか、その原因を知るために認知科学の基礎を学びます。さらに、使いやすいデザインのための原則を知り、その応用を考えます。\u003c/p\u003e\n\u003cp\u003eワークショップの形式をとることで、理論だけにかたよらず、身の回りにある製品や事例にも言及しながら、理論と実践をつなぐことを目指します。 グループでの議論や発表、練習課題などを織り交ぜ、手を動かしながら学んでいきます。\u003c/p\u003e\n\u003cp\u003e人間の認知に関する基礎的な理論を知ることで、ユーザビリティーや使いやすいユーザー・インタフェースへの理解が深まるでしょう。\u003c/p\u003e\n\u003ch3\u003e概要\u003c/h3\u003e\n\u003cul\u003e\n\u003cli\u003e主催：特定非営利活動法人 日本ウェブ協会\u003c/li\u003e\n\u003cli\u003e協力：多摩美術大学情報デザイン学科\u003c/li\u003e\n\u003cli\u003e講師：\u003ca href=\"http://w2c.jp/Seminar/2010/january/23_day/#profile\"\u003e吉橋昭夫\u003c/a\u003e（多摩美術大学情報デザイン学科准教授・日本ウェブ協会会員）\u003c/li\u003e\n\u003cli\u003e対象：ウェブマスター（サイト所有者）、ウェブディレクター、デザイナー\u003c/li\u003e\n\u003cli\u003e参加人数：30名（ワークショップ形式のため人数限定です）／先着順\u003c/li\u003e\n\u003cli\u003e形式：講義及びグループワーク、発表及び講評\u003c/li\u003e\n\u003cli\u003e受講料：8,000円（一般）／6,000円（日本ウェブ協会会員）\u003c/li\u003e\n\u003cli\u003e受講お申込：申込用紙をダウンロードして、日本ウェブ協会まで、FAXあるいは電子メール添付にてお申し込みください。\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"http://w2c.jp/Seminar/2010/january/23_day/20100123workshop.zip\"\u003e受講申込書（20100123workshop.zip）\u003c/a\u003e48KB　\u003cbr /\u003e\n※PDFとWord形式ファイルを圧縮してあります \u003c/li\u003e\n\u003cli\u003e参考書：\u003cbr /\u003e\n\u003ca href=\"http://www.shin-yo-sha.co.jp/mokuroku/books/4-7885-0362-X.htm\"\u003e「誰のためのデザイン」D.A.ノーマン著\u003c/a\u003e、新曜社 \u003cbr /\u003e\n購入は必須ではありませんが、講読することでより理解が深まります\u003c/li\u003e\n\u003cli\u003e特典：\u003ca href=\"http://w2c.jp/Seminar/2010/january/23_day/#dvd\"\u003eアックゼロヨン審査員DVD\u003c/a\u003e（吉橋昭夫氏のインタビューも収録されています）\u003c/li\u003e\n\u003c/ul\u003e","event_url":"http://atnd.org/events/2363","started_at":"2010-01-23T12:30:00.000+09:00","ended_at":"2010-01-23T17:00:00.000+09:00","url":"http://bit.ly/6C4z0c","limit":30,"address":"東京都中央区京橋2-8-20京橋ビル","place":"スタンダード会議室","lat":"35.6774441","lon":"139.7707835","owner_id":15483,"owner_nickname":"staff.w2c","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2009-11-30T18:32:39.000+09:00"}}]}