{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":23938,"title":"バイオプラスチック\"ポリ乳酸\"の基礎・応用研究から最新技術開発動向2012【大阪開催】","catch":"","description":"\u003ch3\u003e【講座のポイント】\u003c/h3\u003e\u003cp\u003e　近年における地球環境・資源問題の中で、既存の石油系プラスチックにとって代わる新しい次世代バイオプラスチックが注目されています。しかしながら、数あるバイオプラスチックの素材・技術の中でも技術開発に成功し、事業化にまで到るものは極めて限られています。その成否を分けるものは一体何なのでしょうかか？\u003c/p\u003e\u003cp\u003e　それは技術に対する透徹した洞察力や厳しい原価（コスト）意識、そしてそれらを推進する非凡な技術者マインドとキラリと光る事業化戦略であろうと思われます。\u003c/p\u003e\u003cp\u003e　本講座は単に最新の技術開発動向を紹介するだけでなく、実際に世界に先駆けポリ乳酸の20年以上に渡る基礎・応用研究から技術・事業開発までを成し遂げた実績のある講師（高分子学会フェロー）による渾身のセミナーです。もし、貴方（貴社）が技術・事業開発に確信が持てないのなら、一度日頃の思いを思い切り講師にぶつけてみませんか！\u003c/p\u003e\u003ch3\u003e【プログラム】\u003c/h3\u003e\u003ch4\u003e第１部　ポリ乳酸の基本特性と最新技術開発動向\u003c/h4\u003e\u003cdiv\u003e　　・数あるバイオプラスチックの中で、なぜポリ乳酸が最も可能性が高いのか？\u003cbr /\u003e　　・ポリ乳酸の分解制御機構\u0026hellip;生分解性と耐久性の両立は可能か？\u003cbr /\u003e　　・ポリ乳酸は本当に環境に優しいのか？\u0026hellip;LCA手法による客観的・定量的評価\u003cbr /\u003e　　・ポリ乳酸の耐熱性、耐久性、耐衝撃性はどのようにして改良されたのか？\u003cbr /\u003e　　・ポリ乳酸の現状と残された技術的課題とは何か？\u003cbr /\u003e　　・ポリ乳酸の耐熱性を高める上で、融点と結晶化速度はどちらが重要か？\u003cbr /\u003e　　・ポリ乳酸の結晶化速度を支配するものは何か？\u0026hellip;高Ｌ組成ポリ乳酸の結晶化挙動\u003cbr /\u003e　　・ポリ乳酸の成形加工技術（押出、射出、真空・圧空、発泡、ブロー）の現状とは？\u003cbr /\u003e　　・ポリ乳酸はどのような製品、用途分野で実用化されているか？\u003cbr /\u003e　　・将来、ポリ乳酸が置き換えうるのは既存石油系プラスチックのどれか？\u003cbr /\u003e　　・ポリ乳酸のコスト（樹脂価格、加工コスト）はどこまで下がっているのか？\u003cbr /\u003e　　・ポリ乳酸に続く有望なバイオプラスチックは何か？それらの原料は？\u003c/div\u003e\u003ch4\u003e第２部　技術者に求められる資質と能力とは？\u003c/h4\u003e\u003cdiv\u003e　　・フロンティアスピリットとは？\u003cbr /\u003e　　・陽のあたる所に群がるな！先覚者はいつの世もマイノリティ！\u003cbr /\u003e　　・もう一つの専門領域を持て、ビジネスチャンスは学（業）際領域にある！？\u003cbr /\u003e　　・一流会社にいることに意味があるのではなく、一流の仕事をすることに意味がある！\u003cbr /\u003e　　・社内向きではなく、社外に向かって仕事ができるか？\u003cbr /\u003e　　・あなたは戦う前から敗北主義に陥っていないか？\u003cbr /\u003e　　・科学者としての観察力、審美眼、洞察力、そして展開力とは？\u003cbr /\u003e　　・あなたのコスト・原価意識は正常に機能しているか？\u003cbr /\u003e　　・成功者が具備する運・鈍・根とは？\u003cbr /\u003e　　・研究者・技術者としての敏感力と鈍感力、どちらが重要か？\u003c/div\u003e\u003ch4\u003e第３部　基礎・応用研究から技術・事業開発において克服すべき諸問題\u003c/h4\u003e\u003cdiv\u003e　　・科学と技術の超克すべき課題・・・個と全体の問題\u003cbr /\u003e　　・科学技術の下流化・・・まやかしや自己満足からの脱却\u003cbr /\u003e　　・技術・事業開発における「死の谷」、そして「ダーウィンの海」とは？\u003c/div\u003e\u003ch4\u003e第４部　ポリ乳酸製品事業成功例に見るきらりと光る事業化戦略\u003c/h4\u003e\u003cdiv\u003e　　～事例研究：世界に羽ばたくポリ乳酸繊維エコバッグ\u0026ldquo;クナプラス\u0026#174;\u0026rdquo;～\u003cbr /\u003e　　・はじめに卓越したデザイン戦略ありき（産官連携）\u003cbr /\u003e　　・地場産業企業群の技術力の結集（織り、プリーツ加工から染色まで）\u003cbr /\u003e　　・単なる一加工メーカーからの脱却と川下（最終製品）指向\u003cbr /\u003e　　・したたかな販売戦略（国内外の超有名美術館、セレクトショップでの販売）\u003c/div\u003e\u003ch4\u003e第５部　何でもありのフリー・ディスカッション\u003c/h4\u003e\u003cdiv\u003e　　・人もお金もない中で、会社からは性急に成果ばかり求められるが\u0026hellip;。\u003cbr /\u003e　　・巷に溢れる玉石混交の情報の中で、一体何が本当で本命なの？\u003cbr /\u003e　　・ステレオ・コンプレックス型ポリ乳酸は、本当に有望なの？\u003c/div\u003e\u003cp\u003e【質疑応答・名刺交換】\u003c/p\u003e","event_url":"http://atnd.org/events/23938","started_at":"2012-03-05T12:30:00.000+09:00","ended_at":"2012-03-05T16:30:00.000+09:00","url":"http://www.rdsc.co.jp/seminar/120315.html","limit":30,"address":"茨木市駅前4-7-55","place":"茨木市福祉文化会館　2F　202会議室 【大阪・茨木市】","lat":"34.817255","lon":"135.5682546","owner_id":40917,"owner_nickname":"rdsc0805","owner_twitter_id":"rdscseminar","accepted":0,"waiting":0,"updated_at":"2012-01-05T15:50:31.000+09:00"}}]}