{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":24315,"title":"電脳書房技術書BAR","catch":"","description":"\u003cp\u003e以前からツイッターなどで「店舗はないのですか？やらないのですか？」とか「期間限定のお店をカフェを間借りしてやってみては？」などと言われることがありました。それまであまり考えたことはなかったのですが、そういう需要や要望があるのならやってみてもいいかもなぁ…と思い始めました。\u003c/p\u003e\n\u003cp\u003eとはいえ、場所探しからになるし、あんまり遠いところは搬送が大変、広すぎてもダメだし、狭すぎるのもダメ。適度な場所に適度な空間があって、イベントをやらせてくれるような都合のいいお店はないよなぁ…と思っていたら。\u003c/p\u003e\n\u003cp\u003eできちゃったんです。最寄り駅すぐ近くに。っていうか、我が家から10分くらいのところに。それが「BAR \u0026amp; Coffee aboab_o」です。去年の9月頃にオープンしたばかりのまだ新しいお店です。\u003c/p\u003e\n\u003cp\u003e人見知りの上にひきこもりの私ですから、何回かお店の前をスルーして、ようやく入店できたのがオープンから1ヶ月を過ぎた頃。店内の広さや落ち着いた空気感、場所も近いしイベント会場にお借りできたら、と思いマスターに聞いて見ました。\u003c/p\u003e\n\u003cp\u003eするとマスターも何かコラボイベントのようなものを考えていたとのこと。あっという間に話はまとまり、「電脳書房技術書BAR」を開催することになりました。\u003c/p\u003e\n\u003cp\u003e当日は約300冊の当店選りすぐりの技術書をご自由にご覧いただけます。その場でお買い上げも可能です。今回ご用意する予定の本はサイト未公開の本がほとんどです。オライリー買取強化で集まった本や通常当店サイトでは即売り切れになってしまうような本を集めます！\u003c/p\u003e\n\u003cp\u003eただ、本を読んで買うだけではせっかくの会場がもったいないので、マスターにおいしいお酒とコーヒーをお願いしてあります。本屋の座り読みコーナーとも、カフェ併設の本屋ともひと味違う、ウイスキーやカクテル、コーヒーを楽しみながらの技術書選びをぜひお楽しみください。\u003c/p\u003e\n\u003cp\u003eまた当日は普段交流を持つ機会のない技術者さん同士での技術書トークも期待しております。私はこんな商売をやっていながら技術書を読むことはほとんどないので、皆様のお話をぜひ聞かせて頂こうと思っております。\u003c/p\u003e\n\u003cp\u003e私に会いたい、という奇特な方がおられるかどうかわかりませんが、マスターも私も独立開業を経験した者です。そういった話に興味がある方もぜひ。ネット上ではなかなかお話しできないディープなエピソードも飛び出すかもしれません。\u003c/p\u003e\n\u003cp\u003e小田急線相武台前駅というマイナーな場所での開催です。新宿から急行で相模大野駅まで約40分、各駅停車に乗り換えて2駅、5分ほどです。駅からは徒歩で2分ほどですので、新宿から1時間ほどで到着すると思います。横浜からだと相鉄線で海老名まで約30分、小田急線各駅停車に乗り換えて2駅ですから横浜から40分ほどで到着すると思います。\u003c/p\u003e\n\u003cp\u003e今回の技術書BARイベントは会場がアルコールを提供するバーとなりますので、未成年の方の来場は申し訳ございませんがご遠慮ください。お酒を飲む・飲まない、というだけでなく、トラブルなくイベントを開催するためにご理解・ご協力をお願い致します。\u003c/p\u003e\n\u003cp\u003eaboab_o店内は全席禁煙となっております。座席での喫煙はご遠慮ください。なお店内に喫煙スペースがございますので、喫煙はそちらでお願い致します。\u003c/p\u003e\n\u003cp\u003e当店開催のイベントなので女性のお客様は…多分いらっしゃらないと思うのですが、aboab_oは綺麗な店内、全席禁煙、男女別のお手洗いなど、女性のことを考えて作られているバーです。きっと気に入ると思います。男性ばかりの店内に女性一人ではいるのはちょっと…という方は早めの時間のご来店くだされば、私の妻と友人女性がサクラで店内におりますので、あまり気にならないのではないかと。\u003c/p\u003e\n\u003cp\u003e当日の書籍のお買い上げやバーのお支払いは全て現金のみとなります。クレジットカードはご利用いただけませんのでご了承ください。なお電脳書房とaboab_oは別精算となります。\u003c/p\u003e\n\u003cp\u003eaboab_oさんには無償で会場の提供をしていただくことになりました。お席に着かれましたらご注文をお願い致します。\u003c/p\u003e\n\u003cp\u003e当日、お買い上げ頂いた本は宅配便発送も可能です（有料）。たくさんお買い上げ頂いて持ち帰れない！という場合もご安心ください。\u003c/p\u003e","event_url":"http://atnd.org/events/24315","started_at":"2012-01-28T16:00:00.000+09:00","ended_at":"2012-01-29T20:00:00.000+09:00","url":"http://www.bookcyber.net/bar.htm","limit":null,"address":"神奈川県座間市相武台4丁目 4524-6","place":"BAR\u0026Coffee aboab_o","lat":"35.4978997","lon":"139.4078062","owner_id":106310,"owner_nickname":"電脳書房　技術書専門古本屋","owner_twitter_id":"bookcyber","accepted":12,"waiting":0,"updated_at":"2012-01-14T22:14:50.000+09:00"}}]}