{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":24633,"title":"CloudFoundry JP Special Meetup","catch":"","description":"\u003cp\u003e\n\u003cp\u003eCloudFoundryのDeveloper Relationsである Patrick Chanezon 氏の来日に会わせて、Special Meetupを開催します。\u003c/p\u003e\n\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e1時間程度 CloudFoundry のプロジェクトについて、「Cloud Foundry, the Open Platform as a Service」というタイトルで、特にオープンソースコミュニティとの関わり方、という観点から語っていただきます\u003c/li\u003e\n\u003cli\u003eその後、ビアバッシュ/LT大会 を開催します\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\n\u003cp\u003eCloudFoundryを知っている人も知らない人も、ふるってご参加ください。\u003c/p\u003e\n\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003eLTを希望される方はコメントにてその旨記載ください。\u003c/li\u003e\n\u003cli\u003eビアバッシュの時間帯に参加される方は、大まかな人数把握のため、参加時のアンケートでどちらに参加するかを明記いただければと思います。\u003c/li\u003e\n\u003cli\u003e参加者が大幅に定員を超える場合には会場を変更する可能性があります。補欠でも参加の意思がある方は是非登録ください。\u003c/li\u003e\n\u003cli\u003e入室時に所属/氏名の記入をお願いします。\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\n\u003cp\u003e\u003cstrong style=\"color:#ff0000\"\u003eNTT様からビアバッシュのスポンサーに立候補いただきました。\u003c/strong\u003e\u003c/p\u003e\n\u003c/p\u003e\n\u003cp\u003eメインスピーカーのPatrick Chanezon氏からのメッセージです\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003eThis talk will provide an overview of the PaaS (Platform as a Service) landscape, and will describe the Cloud Foundry  open source PaaS, with its multi-framework, multi-service, multi-cloud model.\u003c/p\u003e\n\u003cp\u003eCloud Foundry allows developers to provision apps in Java/Spring, Ruby/Rails, Ruby/Sinatra, Javascript/Node, and leverage services like MySQL, MongoDB, Reddis, Postgres and RabbitMQ.\u003c/p\u003e\n\u003cp\u003eIt can be used as a public PaaS on CloudFoundry.com and other service providers (ActiveState, AppFog), to create your own private cloud, or on your laptop using the Micro Cloud Foundry VM.\u003cbr /\u003e\nI will describe the Cloud Foundry architecture, and talk about the open source development process for Cloud Foundry.\u003c/p\u003e\n\u003cp\u003eI will dive into the code of a sample Cloud Foundry app using Node.js, MongoDb, the Twitter \u003cspan class=\"caps\"\u003eAPI\u003c/span\u003e and Lanyrd Calendar feeds, to show how Cloud Platforms enable a more agile development process.\u003c/p\u003e\n\u003cp\u003eI will also discuss opportunities and risks for developers to move their apps to the Cloud, new skills to learn, and old habits to forget.\u003c/p\u003e\n\u003c/blockquote\u003e\n\u003cp\u003ePatrick氏の略歴です。\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cp\u003ePatrick Chanezon joined VMware in 2011 in San Francisco, to create the developer relations team, and make VMware and Cloud Foundry the first choice of developers moving their apps to the cloud. Previously he worked at Google from 2005 to 2011, where he managed the Cloud and Tools Developer Relations team and has been building and growing developer ecosystems for HTML5, OpenSocial, Google Checkout and the AdWords \u003cspan class=\"caps\"\u003eAPI\u003c/span\u003e, and worked as a software architect at Sun Microsystems, \u003cspan class=\"caps\"\u003eAOL\u003c/span\u003e, Netscape and Accenture.\u003cbr /\u003e\nMore on his blog at http://wordpress.chanezon.com/ or his twitter stream at http://twitter.com/chanezon\u003c/p\u003e\n\u003c/blockquote\u003e","event_url":"http://atnd.org/events/24633","started_at":"2012-02-15T19:00:00.000+09:00","ended_at":"2012-02-15T21:00:00.000+09:00","url":"https://groups.google.com/group/cloudfoundryjp/browse_thread/thread/82e2e47e8d5814df?hl=ja","limit":80,"address":"東京都港区芝浦3-4-1","place":"NTTコミュニケーションズ 田町グランパークタワー4F ","lat":"35.6438029","lon":"139.7454835","owner_id":6068,"owner_nickname":"yssk22","owner_twitter_id":"yssk22","accepted":73,"waiting":0,"updated_at":"2012-02-08T23:09:27.000+09:00"}}]}