{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":24783,"title":"Evernote クリエイティブディレクター Gabe氏によるデザイントーク「シリコンバレー流UI/UX/Brand Development」","catch":"Evernote x Open Network Lab","description":"\u003cp\u003e現在Evernote米国本社のクリエイエティブディレクターとして、EvernoteのUI/UXのデザイン、ロゴやその他クリエイティブに関するディレクションを行うGabe Campodonico 氏をお招きし、\u003ca href=\"http://onlab.jp\"\u003eOpen Network Lab\u003c/a\u003eでトークセッションを開催します。Evernote製品に反映されているデザインコンセプトや、UI/UXの考え方について対話形式でセッションを行います。\u003cbr /\u003e\nGabe 氏は、Evernoteの他にも数々のスタートアップのブランドコンサルティングを手がけており、デザイナーの視点から見たシリコンバレーの状況を直接聞けるチャンスです。\u003cbr /\u003e\nまた、Evernote 日本法人の会長を務める外村 仁氏（米国Evernote勤務）も オブザーバーで参加する予定です。\u003c/p\u003e\n\u003cp\u003e【イベント概要】\u003cbr /\u003e\n日　時：2012年2月3日(金曜日) 19:30時～21:00頃まで（受付は19:00から）\u003cbr /\u003e\n場　所：東京都渋谷区恵比寿南3-5-7 代官山DGビル 9階\u003cbr /\u003e\n※会場階 の変更が生じる可能性がございます。当日、ビル1Fロビーのポスターをご確認ください。\u003cbr /\u003e\n参加費：無料\u003cbr /\u003e\n参加方法：ATNDで参加登録をお願いします。\u003cbr /\u003e\n＊先着５０名のみの参加となります。\u003cbr /\u003e\nなおトークイベント後は、軽食とドリンクをご用意いたしまして懇親会の実施も予定しております。皆さま、ふるってご参加ください！\u003c/p\u003e\n\u003cp\u003eWe will be holding a meetup with Gabe Campodonico, Creative Director of Evernote and an UI/UX designer/Brand Consultant.  Hitoshi Hokamura,chairman of Evernote Japan from Silicon Valley also join.\u003c/p\u003e\n\u003cp\u003e■Gabe Campodonico氏の自己紹介と実績\u003cbr /\u003e\nhttp://www.gabecampodonico.com/resume/bio.php\u003c/p\u003e\n\u003cp\u003e私の今までのキャリアを通して、素晴らしく多様なデザインプロジェクトに関わることができました。Appleやナイキの販売店舗での仕事、スタートアップ企業のためのブランドアイデンティティプログラム、ディズニーのパッケージング、Plantronicsや LL Bean、Evernote のUIデザインなど、いずれの仕事においてもフォーカスすべきポイントは絶え間なく変化してきました。\u003c/p\u003e\n\u003cp\u003e常に新しい課題や、グラフィックデザインにとって意義のある新しい媒体に取り組んできました。それは Evernoteのクリエイティブディレクターの仕事を通して継続しています。\u003cbr /\u003e\nワシントン大学を卒業後、シアトルで働きはじめ、企業の年次報告書の作成からキャリアをスタートしました。新しい分野であるウェブデザインとは対極でした。15年後の今も、バランスをとることを常に心がけています。最初のキャリアは、印刷とデジタル世界の両方にまたがるブランディングプロジェクトをこなすときにとても役にたっています。\u003c/p\u003e\n\u003cp\u003e私のデザインした作品は、The AR 100、Communication Arts、Graphis、The Type Directors Club、AIGA 365、the ID Annual Design Reviewなど多くのデザイン関連の出版物に掲載されています。カリフォルニア州オークランド在住。\u003c/p\u003e\n\u003cp\u003e■Gabe’s profile\u0026amp;Work\u003c/p\u003e\n\u003cp\u003eOver the course of my career I\u0026#8217;ve been fortunate to work on a great variety of design projects. Whether it\u0026#8217;s been retail work for Apple and Nike, brand identity programs for various startups, packaging for Disney, Plantronics and LL Bean, or UI design for Evernote it\u0026#8217;s been a constantly changing focus.\u003c/p\u003e\n\u003cp\u003eI\u0026#8217;ve always found tackling new problems and new mediums the most rewarding part of graphic design. This continues with my work as creative director at Evernote Inc.\u003c/p\u003e\n\u003cp\u003eUpon graduating from the University of Washington I began my career in Seattle working in the traditional world of Annual Reports and what was then the brand new field of web design. 15 years later it is a balance that I have continued to maintain and has served me well when taking on modern branding projects that must span the print and digital worlds.\u003c/p\u003e\n\u003cp\u003eMy work has been recognized in many design publications including The AR 100, Communication Arts, Graphis, The Type Directors Club, \u003cspan class=\"caps\"\u003eAIGA\u003c/span\u003e 365, the ID Annual Design Review, Among others.\u003cbr /\u003e\nI currently live and work in Oakland, California.\u003c/p\u003e","event_url":"http://atnd.org/events/24783","started_at":"2012-02-03T19:30:00.000+09:00","ended_at":"2012-02-03T21:00:00.000+09:00","url":null,"limit":70,"address":"渋谷区恵比寿南3-5-7 DGビル 11階","place":"Open Network Lab","lat":"35.6462264","lon":"139.7038372","owner_id":76870,"owner_nickname":"Open Network Lab","owner_twitter_id":"on_lab","accepted":70,"waiting":31,"updated_at":"2012-02-01T13:38:32.000+09:00"}}]}