{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":25869,"title":"中期経営計画講座","catch":"会社の未来をプロとマンツーマンで考える1日","description":"\u003ch1\u003e社長の夢を実現する中期経営計画講座\u003c/h1\u003e\n\u003cp\u003e多くの中小企業にとって、1年先の予定は計算できるかもしれませんが、2、3年先の計画まで立てられていないのが現状です。この限定3名様の少人数講座では、高額なコンサルティング費用を支払わずに、1日で実現可能性の高い経営計画を作成していただけます。\u003c/p\u003e\n\u003cp\u003eたった8時間で、あなたのビジョンは、さらなる未来へと熱く駆り立てられるでしょう。なぜなら、目標を達成するための改善活動と資金計画が可視化でき、今まで見えていなかった経営課題が明確になり、何に注力すべきかが明らかになるからです。将来への仮説の精度の高さ。それこそが、私たちのチャレンジであり、私たちが目指すものなのです。\u003c/p\u003e\n\u003ch2\u003eこんな悩みを解決致します\u003c/h2\u003e\n\u003cul\u003e\n\t\u003cli\u003e経営の見通しを立てたい\u003c/li\u003e\n\t\u003cli\u003e損益計画だけでなく、キャッシュフロー計画を立てたい\u003c/li\u003e\n\t\u003cli\u003e銀行に具体的な事業計画を説明し、戦略的融資を受けたい\u003c/li\u003e\n\t\u003cli\u003e従業員に経営ビジョンを示したい\u003c/li\u003e\n\t\u003cli\u003e銀行借入に頼る経営から脱却したい\u003c/li\u003e\n\t\u003cli\u003eメリハリのある経営を行いたい\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch2\u003e参加者の声\u003c/h2\u003e\n\u003cul\u003e\n\t\u003cli\u003e自社のデータを基に問題となる点を知る事ができたので、良かったです。データの背景が頭の中でグルグル回転し、数字を見つつも、日々の業務課題が浮き上がってきました。利益の打開策がイメージでき、全てを理解することは出来なくとも、次に取り組まなければいけない事が少し見えた事がありがたかったです。（サービス業、経営管理部、課長）\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\t\u003cli\u003e会社の経営方針や業績、会社の方向性を伝えることについて、どう具現化して全社員に伝えるべきか、日々考えておりました。今回のセミナーで定量的な情報は把握できているが、定性的な情報の理解が不足している事に気づかせて頂きました。定量分析・定性分析をバランス良く行うことで、会社の進むべき方向性が見えてくる気がします。やるべき課題も見えてきた1日でした。（住宅関連業、経理部主任）\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\t\u003cli\u003eこのような視点からの詳細な分析をこれまでしていませんでしたので、大変役立ちました。現在はともかく、今年度以降は楽観できない経営状況だということが改めて認識され、できる対策は全てやっていきます。特に投資をするのは今が最後のチャンスだというご提言を重く受け止めています。（サービス業社長）\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch2\u003e講座の流れ\u003c/h2\u003e\n\u003cp\u003e\u003ccite\u003eステップ1\u003c/cite\u003e\u003cbr /\u003e\n事前に決算書3期分をお預かりし、財務分析やマーケット分析等を行い、貴社の現状（強み・弱み）を把握します。\u003c/p\u003e\n\u003cp\u003e\u003ccite\u003eステップ2\u003c/cite\u003e\u003cbr /\u003e\n当日、弊社のコンサルタントがマンツーマンで社長のビジョンをお聞きし、貴社の将来像を明確にします。\u003c/p\u003e\n\u003cp\u003e\u003ccite\u003eステップ3\u003c/cite\u003e\u003cbr /\u003e\n現状と将来像のギャップを埋めるために行うべき改善活動を明確にします。\u003c/p\u003e\n\u003cp\u003e\u003ccite\u003eステップ4\u003c/cite\u003e\u003cbr /\u003e\nその改善活動の結果、損益・財政状態、キャッシュフローがどのようになるかを総合的にシミュレーションしていきます。\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003e人数に限りがございますので、お早めにお申込みください。\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003ca href=\"http://www.oag-c.com/strategy.html\"\u003e中期経営計画講座の詳細はこちら\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/25869","started_at":"2012-04-11T09:45:00.000+09:00","ended_at":"2012-04-11T18:30:00.000+09:00","url":"http://www.oag-c.com/strategy.html","limit":3,"address":"東京都新宿区左門町3－1","place":"OAG税理士法人 6F セミナールーム","lat":"35.6872331","lon":"139.7200535","owner_id":112898,"owner_nickname":"OAG","owner_twitter_id":"find_cpa","accepted":0,"waiting":0,"updated_at":"2012-02-28T12:22:59.000+09:00"}}]}