{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":26319,"title":"ビジネスで使うワードプレス１日集中講座","catch":"できますよ、と人に言えるレベルを目指す","description":"\u003cp\u003e3/24(土) 錦糸町でワードプレス1日集中講座開催　スタイリッシュで多機能なサイトを自分で作る！\u003c/p\u003e\n\u003cp\u003eワードプレスは最近WEB主流となっているCMSのひとつです。ブログとしてだけではなくさまざまな応用が可能です。使いやすさとテーマやプラグインの多さで人気です。 ※テーマやプラグインについては講座の中で説明します。本講座ではワードプレスを触ったことのない方でも１日の集中講座で、ビジネスに使えるレベルまで習得できます。\u003c/p\u003e\n\u003cp\u003e【ワードプレスとは？】\u003cbr /\u003e\nワードプレスとはCMSの一種です。CMSとは文字、画像などの情報・コンテンツを総合的、体系的に管理、表示するためのシステムをいいます。\u003c/p\u003e\n\u003cp\u003e簡単に言えば、ブログやホームページを作れるプログラム一式、という認識でよろしいです。自分の借りているサーバにワードプレスをセットすることで、ブログやホームページを公開できます。\u003c/p\u003e\n\u003cp\u003e【ワードプレスを使うメリット】\u003cbr /\u003e\n・世界中（有名企業も含め）で利用されている安定性！\u003cbr /\u003e\n・ワードプレス自体は無料！　無関係の広告も表示されない！\u003cbr /\u003e\n・テーマ（デザイン案）やプラグイン（追加機能）が多数！\u003cbr /\u003e\n・困ったときに役に立つ関連情報がネット上に多い！\u003c/p\u003e\n\u003cp\u003e基本動作だけでしたらセッティングもコンテンツの掲載も難しくありませんが、カスタマイズしたりデザインを変えたり機能を追加したりするにはある程度の知識が必要になります。\u003c/p\u003e\n\u003cp\u003eこんな心配はありませんか？\u003c/p\u003e\n\u003cp\u003e・ワードプレスって何なのかよくわからない。\u003cbr /\u003e\n・ネット閲覧とメール送受信しかできない。\u003cbr /\u003e\n・ホームページを作ろうとして挫折した経験がある。\u003c/p\u003e\n\u003cp\u003e大丈夫です。じっくりと時間をかけて進めますからあなただけを置いてったりしません、ご安心下さい。１日の講座が終わることにはあなたはすっかりワードプレスマスターです。翌日からビジネスレベルで使いこなすことができます！\u003c/p\u003e\n\u003cp\u003e皆さんはこの講座を終了すると、ワードプレスの代表的な機能は全てマスターしていることになります。つまりこのような劇的な変化があなたに訪れるのです。\u003cbr /\u003e\nそれでは、充実の講座内容をご確認ください。\u003cbr /\u003e\nビジネスで使うワードプレス１日集中講座　３月開催の募集です！\u003c/p\u003e\n\u003cp\u003e【日時】　2012年3月24日（土）9:00～16:00\u003cbr /\u003e\n【会場】　すみだ産業会館　第4会議室　\u003ca href=\"http://www.sumidasangyokaikan.jp/info/index.html\"\u003e交通案内\u003c/a\u003e\u003cbr /\u003e\n【募集】　40名\u003cbr /\u003e\n【準備】　筆記用具（ノートPCは必須ではありません）\u003cbr /\u003e\n【費用】　20,000円\u003cbr /\u003e\n【申込】　以下のリンクよりお願いします。\u003cbr /\u003e\n【テーマ】　『あなたもワードプレス経験者！』 講習後はワードプレスがだいたい使えるようになります。\u003cbr /\u003e\n【内容】　ワードプレスって何？というレベルから応用編の初級まで。\u003cbr /\u003e\n【対象】　自営業・店舗でサイトをご自身で制作、管理している方。 会社でIT担当に命ぜられたものの実は詳しくない方。 サイトの更新を手軽にできないかとお考えの方。 ホームページを新規に作ろうとしている方。 ※パソコンスキルは基本操作、ネット閲覧、メール送受信が最低条件です。\u003c/p\u003e\n\u003cp\u003e【カリキュラム】\u003cbr /\u003e\n１、ワードプレスとは？\u003cbr /\u003e\n２、ワードプレスを導入しよう\u003cbr /\u003e\n３、設定をしよう\u003cbr /\u003e\n４、投稿で情報発信\u003cbr /\u003e\n５、デザインを変えてみよう\u003cbr /\u003e\n６、機能を追加しよう\u003cbr /\u003e\n７、こんなこともできる\u003c/p\u003e\n\u003cp\u003eいかがですか？　もう受講するしかありませんね！\u003c/p\u003e\n\u003cp\u003e【講師紹介】\u003c/p\u003e\n\u003cp\u003eこんにちは、講師を務めます薄井です。\u003cbr /\u003e\nワードプレスは今もっとも注目されているCMSのひとつです。豊富なテーマやプラグインが世界中の製作者によって開発されています。大変使いやすく便利で多機能です。そして無料で使えることが最大のメリットです。私はこれまでに約60件のワードプレス設置とカスタマイズを行ってきました。極めれば奥が深いワードプレスですが、実はある程度の限定的な知識を習得することで通常必要とされる大体の機能を実装することができます。\u003c/p\u003e\n\u003cp\u003eこのセミナーではワードプレスの基本の基本から、実運用上知っておくと大変役に立つ知識までをまる1日かけて無駄なくみっちりとお伝えする予定です。ぜひこの機会にワードプレスを習得して御社、貴店舗のビジネスに有効活用して頂きたいと思います。\u003c/p\u003e\n\u003cp\u003e【講師：薄井吉直プロフィール】\u003c/p\u003e\n\u003cp\u003e1963年千葉県市川市に生まれる。\u003cbr /\u003e\n東海大学工学部卒業 大学卒業後、独立系ソフトハウスで当時はまだBASICが主流の時代にアセンブラでバーコードインターフェイスを作成する。その後、大型汎用機で銀行、証券会社、製造管理、会計、人事システムなどさまざまなシステム開発に携わる。 平成14年よりWEBシステムへ転進、数々のスクリプト言語を経験する。\u003cbr /\u003e\n平成17年に独立 以降、システムの何でも屋として、大型汎用機からWEBシステムまで、基幹業務システムからゲーム作成まで、システムコンサルタントからプログラミングまで行う。 平成20年よりWordPessの開発を行う。\u003c/p\u003e\n\u003cp\u003e現職：システムの何でも屋　HRD System Works（\u003ca href=\"http://hrd-system.com/\"\u003ehttp://hrd-system.com/\u003c/a\u003e）代表\u003c/p\u003e\n\u003cp\u003e【受講者の声】\u003c/p\u003e\n\u003cp\u003eシンメディコ株式会社 冨士森　真也様\u003cbr /\u003e\nワードプレスについてはあまりよく知らなかったですが、初心者にも分かりやすく、ブログ感覚で、でもブログらしくない本格的なホームページが割と簡単にできるんだなと分かりました。今まではホームページ作成用のソフトを使っていましたがワードプレスを使いこなせるようになればもっとバリエーションに富んだホームページが作れるようになると思いました。一度試しにワードプレスを使って本格的にホームページを作ってみたいと思います。\u003c/p\u003e\n\u003cp\u003e東京都　自営業　S様　外注を使い、ワードプレスで作成した自社サイトを自分で更新できるようになりたくて参加しました。講義は基礎的な内容だったので、初心者の私にはとても参考になりました。 また、PCを使い作業をしながらレクチャーされるので、本による独学とは違い素直に知識が入ってきました。休憩時間や講義終了後に、個人的な質問をしましたが、講師の薄井先生は非常に丁寧にわかりやすい解説をして下さったのでモヤモヤが晴れた感じです。「これからワードプレスに挑戦する方」や「ワードプレスアレルギーを持っている方」にオススメの講座だと思います。\u003c/p\u003e\n\u003cp\u003e嘱託社員 J・K 様　定年後に「いままでの受身の自分を変えたい」と言う思いから参加しました。ワードプレス１日集中講座では、ワードプレスを使ったホームページ開設の流れが良く分かり、大変参考になりました。講師の方をはじめ、スタッフのサポートもあり、何とか手順をパソコンで再現出来た事で自信が付きました。子供たちも独立して、８月には孫もできる予定なのでこれから「何を発信しようか」と楽しみです。本当にありがとうございました。\u003c/p\u003e\n\u003cp\u003e東京都　F様　ワードプレス一日講習会でお世話になりました「福だるま」です。 お二人の誠心誠意をこめた熱意あるご指導で個人的な満足度はたいへん高かったセミナーでした。おそらく６１歳の僕は最年長ではなかったかと思いますが、年齢に関係なくこれからは自分でホープページやブログを作成しなければならない時代になるので、是非多くの方が学ばれることをお薦めします。\u003c/p\u003e\n\u003cp\u003e千葉県　O様　ワードプレスのセミナーに参加してきました。講師の薄井先生はとても詳しく説明してくださってよかったです。細かいことをカスタマイズしようとした場合、ＨＴＭＬ以外にも知識が必要だということがわかりました。しかし要求しなければ、アドインやテンプレートみたいなものが充実していて、むしろ使いかもしれない・・・と感じました。例えば、ＰＣ用、ケータイ用、スマホ用など簡単に対応できそうです。それでいて無料だし、、、なるほど、これだけ広がっている意味がわかりました。今後がより楽しみです。\u003c/p\u003e\n\u003cp\u003e【本講座に出るメリット】\u003c/p\u003e\n\u003cp\u003e・たった１日でスタイリッシュで機能的なサイトが作れる！\u003cbr /\u003e\n・プロフェショナルのエンジニアによる専門知識が得られる！\u003cbr /\u003e\n・セミナー終了後、受講者限定サポートSNSに全員ご招待！\u003cbr /\u003e\n・専門家によるワードプレス赤ペン添削を受けられる！\u003c/p\u003e\n\u003cp\u003e本講座では、ワードプレスの基本から応用の初級あたりまでを１日かけてじっくりとレクチャーします。あなたもスタイリッシュで機能的なサイトが作れるようになります！\u003c/p\u003e\n\u003cp\u003e【お申込】\u003cbr /\u003e\n\u003ca href=\"http://try-wp.com/seminar/?page_id=21\"\u003eお申込はこちらから\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e3月24日(土）ワードプレス1日集中講座＠錦糸町\u003c/p\u003e\n\u003cp\u003e受講費用　20,000円\u003c/p\u003e","event_url":"http://atnd.org/events/26319","started_at":"2012-03-24T09:00:00.000+09:00","ended_at":null,"url":"http://try-wp.com/","limit":40,"address":"東京都墨田区江東橋３丁目９−１０","place":"すみだ産業会館","lat":"35.6950453","lon":"139.8136683","owner_id":114323,"owner_nickname":"iinooffice","owner_twitter_id":"iinooffice","accepted":0,"waiting":0,"updated_at":"2012-03-09T13:49:02.000+09:00"}}]}