{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":28005,"title":"色々な自分、本当の自分","catch":"－サイコシンセシス入門－","description":"\u003cp\u003eウィルプロジェクトジャパン（元サイコシンセシス研究会/PSS）主催\u003cbr /\u003e\n　　色々な自分、本当の自分－サイコシンセシス入門－\u003cbr /\u003e\n　　　　       講師　ウィルプロジェクト代表　平松園枝\u003cbr /\u003e\n「我々はどこから来たのか。我々は何者か。我々はどこに行くのか？」（P.ゴーギャン）\u003cbr /\u003e\n今の時代、特に３．１１以後、個人として、組織、社会、国などの集団として、この「アイデンティティと意志」を改めて問い直している方は多いのではないでしょうか。この講座は、イタリア精神科医R.アサジオリが１９１０年に発表して以来「魂、愛、意志を取り戻した心理学」「人間性～トランスパーソナル心理学の最初の枠組」「宗教と科学の統合」といわれるサイコシンセシスの視点からこの問いを考え、人間存在の本質と現実のギャップ、個人として、集団として、私たちの選択すべきあり方、生き方を探っていくものです。\u003cbr /\u003e\nアサジオリは、人類が自らの業績により自らを滅ぼす危機を避けるために一つの基本的なこととして、「人間のあり方」を探究しました。そして、人間本来のもっとすばらしいあり方をブロックしているものに光を当て、一方で、存在の本質や真の自己に内在するものを引き出していくことにより、「真の自己実現的なあり方」を可能にするために、精神医学、心理学と独自の智慧を現実に活かし、教義や理論でなく、現実がよくなるように、それを個人として自らが実践し、二者から人類に至る集団に応用していくことが良いのではないかと仮説をたてたのです。これはホリスティックな人間観の基盤とされてきましたが、私たちを振り回したり、ブロックしたりする問題部分から、生きる喜びや意味、可能性、他者、いのちや宇宙につながる無意識を含めて、自分や社会の現実を直視しつつ、大きな肯定的な視点からとらえ、希望のある方向性を提示してくれます。問題と思う自分の中の一部や、人生や社会の現実の中にも、夫々の大切にしている価値や独自な使命、存在の意味などのヒントが隠れているかもしれません。　それらに気づいた上で、自分自身や社会の問題を、何に動かされているのかという本質からとらえ、人間として、集団としての肯定的なあり方、方向性を見出し、違いを超えて恊働していく基盤として役立ちます。\u003cbr /\u003e\n　サイコシンセシスは、心理、教育、人間関係、コーチング、リーダーシップ、組織開発、経営、マネージメント、健康・医療･心理、福祉、政治・行政、国際関係、地球問題など人間の関わるあらゆる分野で活用されてきましたが、最近では、平和と共生の心理学、エコ心理学、システム心理学、心理、医療、哲学とビジネスなど、様々な分野をつなぐ「統合的地図」などともいわれています。\u003cbr /\u003e\n　講座では、実習を交えて、自分自身の問題解決や喜びや意味のある生き方を探りつつ、サイコシンセシスの人間観や世界観を理解し、他者とのつながりの中で良い社会協創の方向を探っていきます。ゴーギャンのような問いを持ち、探っている方は勿論、仕事の意味、家族、職場、社会、日本、人類、地球の事を真剣に考え、現実を直視しつつ、何ができるか、人間・社会のより良いあり方、特に教育（あらゆる段階での）や日本というシステムに関心のある方、立場や個人や集団の多様性を超えて共有できる人間観、価値観、理念、方向性を求めている様々な分野や立場の方にもお勧めです。\u003c/p\u003e\n\u003cp\u003e第一回：サイコシンセシス総論：サイコシンセシスの人間観（無意識、人は何に動かされているか、感情、感覚、欲求、イメージ、知性、直観など、主体と意志）心身知・魂、色々な自分と指揮者、主体と意志など）気づきから意志、統合へ、癒し・解放、成長〜自己実現へのプロセス、態度など\u003cbr /\u003e\n第二回：下位無意識:真の自己とのつながりを阻害する要素に気づく、自己受容、解放、自律(立)\u003cbr /\u003e\n 第三回：.トランスパーソナル領域：いのち・他者・宇宙とつながる存在の本質、創造性,智慧、美、愛、パワー、調和　感謝など、人間のすばらしさ、喜び、意味に触れる。真の自己実現への色々な道\u003cbr /\u003e\n第四回：「意志」の本質：（個人・集団の）アイデンティティと意志、気づきから統合・意志へ、理念、目的、選択、決断、夢、志、使命、生きる意味・喜びと「意志」、真の意志の見つけ方、意志のはたらき\u003c/p\u003e\n\u003cp\u003e日時：2012年5/9,16,23,30（水）18:45~20:30頃（21時まで延長有）18:30受付開始　\u003cbr /\u003e\n場所：JICA地球広場　http://www.jica.go.jp/hiroba/about/map.html　４０２号室\u003cbr /\u003e\nテキスト：「サイコシンセシスとは何かー自己実現とつながりの心理学」（アマゾン可）と\u003cbr /\u003e\n「好きな自分、嫌いな自分、本当の自分」は　生きるアシスト.com で販売中\u003cbr /\u003e\n受講料（税込み）：12000円（4回分一括、事前（5/8迄）申込、振込済の方）　　　　　\u003cbr /\u003e\n　　　　　　　　 14000円（4回分一括、初回5/9当日受付時に一括お支払いの方）\u003cbr /\u003e\n申込：下記必要事項を記入の上メール（willproject.jp@gmail.com）にてお申込ください。\u003cbr /\u003e\n　　お名前　　　　　　　　　　　ご紹介者（情報源）　　　　　　　　　　　　\u003cbr /\u003e\n　　ご連絡先：メールアドレス　　　　　　　　　　電話番号　　　　　　　　　　　　  　　　　　\u003cbr /\u003e\n振込先：みずほ銀行 広尾支店 普通1711354　PSS（ピーエスエス）代表者ヒラマツソノエ\u003c/p\u003e","event_url":"http://atnd.org/events/28005","started_at":"2012-05-09T18:45:00.000+09:00","ended_at":"2012-05-30T18:45:00.000+09:00","url":"https://box.yahoo.co.jp/guest/viewer?sid=box-l-olfanpawuoh5i4br6leao3c3s4-1001\u0026uniqid=6e6c5513-7aa4-4c79-99b7-13f87f1cc37e\u0026viewtype=detail","limit":40,"address":"東京都渋谷区広尾4-2-24","place":"JICA地球広場 ","lat":"35.6534622","lon":"139.7213521","owner_id":120476,"owner_nickname":"生きるアシスト.com","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2012-04-18T16:04:25.000+09:00"}}]}