{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":28099,"title":"MOVEコーチング","catch":"","description":"\u003cp\u003e世界100カ国・5000万人に影響を与える\u003cbr /\u003e\n世界No,1コーチのアンソニーロビンズが\u003cbr /\u003e\nNLPを進化させたNACで構築された\u003cbr /\u003e\n望む結果を生み出すコーチングをお伝えします。\u003c/p\u003e\n\u003cp\u003eクリス岡崎がプラチナパートナーとしてアンソニーのNLPを\u003cbr /\u003e\n進化させたコーチングメソッドを\u003cbr /\u003e\n日本人の価値観に合わせあなたにお届けします。\u003c/p\u003e\n\u003cp\u003e政治指導者や大手のCEOから、サラリーマンや主婦まで世界で5000万人に\u003cbr /\u003e\n影響を与えるそのスキルを手に入れ、あなたを周りを進化させ幸福を訪れさせる\u003cbr /\u003e\nそんなスキルを身につけてみたいと思いませんか？\u003c/p\u003e\n\u003cp\u003e＜結果と行動の原動力となる感情を瞬間的に直接編集するテクニッック＞\u003c/p\u003e\n\u003cp\u003eあなたもこれまで、１度や２度は・・・\u003c/p\u003e\n\u003cp\u003e「こんなふうになれたらいいな・・・・」\u003cbr /\u003e\n「こんな現状はいやだな・・・・」\u003c/p\u003e\n\u003cp\u003eというように思った事はないでしょうか？\u003c/p\u003e\n\u003cp\u003e人間は生きていれば望まない状態を避け、望んでいる状態を手にしたいと思うのは普通の事です。\u003cbr /\u003e\nしかし、望む未来や得たい結果というのは、実はその願望が現実化する事より欲しているのが\u003c/p\u003e\n\u003cp\u003eその未来に感じる事ができる“感情”なのです。\u003c/p\u003e\n\u003cp\u003e「〇〇という状態になれば不安がなくなるのに・・・」 \u003cbr /\u003e\n「〇〇を達成すればきっと自信がつくだろうな・・・」\u003c/p\u003e\n\u003cp\u003eというように望まない現実から望む未来を手にした時の感情的な満足感。\u003c/p\u003e\n\u003cp\u003eつまり、充実感を感じたり、達成感を感じたり、愛されていると感じたり、注目されていると感じたり、\u003cbr /\u003e\n不安がなくなったり・・・・つまりすべての究極的な目的は“何かを感じる事”なのです。\u003c/p\u003e\n\u003cp\u003eここで大切なのは、結果をうみだすためにこの“感情”が最も重要なポイントになる。\u003cbr /\u003e\nということ。\u003c/p\u003e\n\u003cp\u003e私達人間が行動をおこし現実化するまでには\u003c/p\u003e\n\u003cp\u003e“感情→思考→判断→行動＝結果”\u003c/p\u003e\n\u003cp\u003eこのステップが必要になりなるのですが、感情を無視して結果を出しても満足感は得られませんし、\u003cbr /\u003e\n行動を起こす原動力にもなりません・・・・。\u003c/p\u003e\n\u003cp\u003eつまりこの感情をオーディオのボリュームのように、一瞬で調整し、\u003cbr /\u003e\n自信をなくす原因になっていた思い込みを解き放ったり、\u003cbr /\u003e\n望む未来を達成するためのエネルギーだけでなく、感情を変えることで思考や判断、\u003cbr /\u003e\nそして行動さえも変える事ができるようになるのです。\u003c/p\u003e\n\u003cp\u003e「感情なんて変えられない・・・」\u003c/p\u003e\n\u003cp\u003eと思われるかもしれませんが、そんな感情を一瞬で変える事が\u003cbr /\u003e\nアンソニーロビンズのメソッドの強みの１つなのです。\u003c/p\u003e\n\u003cp\u003eこれによって、望む未来を手にするために邪魔になる感情を取り除き、\u003cbr /\u003e\n満足感を感じたり必要な感情を手に入れることができるのです。\u003c/p\u003e\n\u003cp\u003e今回のMOVEコーチングのセミナーに参加しご満足いただけない場合、理由が何であろうとセミナー代金を全額お返しします。\u003cbr /\u003e\n返金申請はセミナー中ではなくても構いません。\u003cbr /\u003e\nお名前と振込先講座をcustomer@speedcoaching.jpにお送りいただくだけで結構です。\u003c/p\u003e\n\u003cp\u003eもちろん理由をしつこく訪ねたり、返金しないようにするような対応をすることはいたしません。\u003cbr /\u003e\n確認後、７営業日以内にあなたの指定した銀行口座に全額返金いたします。\u003c/p\u003e\n\u003cp\u003eMOVEコーチングに負担するリスクは全て私達が請け負う事を約束することで、\u003cbr /\u003e\nあなたのリスクはあとは”セミナー参加時間”と”あなたの最後の一歩の決断”だけとなりました。\u003c/p\u003e\n\u003cp\u003e現実的なリスクはできる限り私達が背負いますので是非、\u003cbr /\u003e\nMOVEセミナーに参加表明をして望む人生を手に入れるキッカケと手にしていただけたらと思います。\u003c/p\u003e","event_url":"http://atnd.org/events/28099","started_at":"2012-06-09T12:00:00.000+09:00","ended_at":"2012-06-10T19:00:00.000+09:00","url":"http://www.movecoaching.jp/","limit":40,"address":"東京都港区南麻布2-12-7","place":"南麻布TMDビル　2F　プラチナスタジオ","lat":"35.6469495","lon":"139.7358398","owner_id":119354,"owner_nickname":"クリス岡崎","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2012-04-20T18:03:42.000+09:00"}}]}