{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":28223,"title":"技術系社員のための顧客価値創造マーケティング力向上実践講座","catch":"注目の「コトづくり」の考え方とエスノグラフィ（行動観察法）を応用し、顧客の「潜在ニーズ」を把握して、売れる商品を提案！","description":"\u003cp\u003e【受講対象】\u003cbr /\u003e\n　ものづくり企業（ＢｔｏＢ市場・生産財・産業財・公共財・その他情報産業・サービス産業）の企画・開発・製造・営業・部門の社員（若手～中堅～管理者～経営者）、特に技術系社員と営業系社員\u003c/p\u003e\n\u003cp\u003e【講座のポイント】\u003cbr /\u003e\n　本セミナーは、一般的な販促や営業力強化のためのマーケティングセミナーではありません。経営環境が厳しさを増すBtoBビジネス企業において、具体的な「顧客価値創造」の商品開発やビジネス展開を進めるための実践的なマーケティングセミナーです。\u003c/p\u003e\n\u003cp\u003e　東日本大震災やタイの洪水などの異常事態でのサプライチェーンやＢＣＰ（事業継続計画）面での顧客要求、および安全・安心社会の構築面での潜在的な顧客要求が表面化しています。直近の経済産業省「ものづくり白書」では、グローバル市場での競争力化強化のために、日本の技術的優位性を付加価値に結び付ける「稼ぐものづくり」の実現の重要性を指摘しています。また、経済同友会は、顧客が真に求めている顧客価値を提供する「コトづくり」の推進を提言しています。そのために、顧客の顕在ニーズ対応では、顧客満足も得られないし、新興国のライバルにも勝てません。顧客も気づいてない「潜在ニーズ」を的確に把握し、そこから顧客が本当に求めている価値つまり「顧客価値」を発想し、提案する「顧客価値創造マーケティング力」の向上が不可欠なのです。\u003c/p\u003e\n\u003cp\u003e　本セミナーでは、企画開発段階でのマーケティング力強化策として下記ポイントを解説します。\u003c/p\u003e\n\u003cp\u003e　　・本当に顧客が得たいのは、モノではなく、「顧客価値」であり、ライバルと差異化するのも「顧客価値」である。\u003cbr /\u003e\n　　・自社の強みや商品のPRで訴えるのは、商品の特徴ではなく、「顧客価値」である。\u003cbr /\u003e\n　　・安全安心志向の社会動向や顧客の経営戦略から「潜在ニーズ」を把握する。\u003cbr /\u003e\n　　・エスノグラフィ（行動観察法）を使って、提供したものが「するコト」を観察して、顧客の「潜在ニーズ」を把握する。\u003cbr /\u003e\n　　・注目のビッグデータを活用・分析して、顧客の「潜在ニーズ」を把握する。\u003cbr /\u003e\n　　・これらの顧客の「潜在ニーズ」から、提案・提供すべき「顧客価値」のアイディアを抽出し、商品化を進める。\u003c/p\u003e\n\u003cp\u003e　これらの点について、多くの事例で解説し、演習を通して、習得して頂きます。\u003c/p\u003e\n\u003cp\u003e【プログラム】\u003cbr /\u003e\n１．グローバル経営でのマーケティング力強化の目的\u003cbr /\u003e\n　　・グローバル市場での競争における課題\u003cbr /\u003e\n　　・企業経営理念とマーケティングの関係\u003cbr /\u003e\n　　・源流（企画・開発段階）マーケティングの重要性\u003cbr /\u003e\n　　・顧客価値創造経営の基本的考え方\u003cbr /\u003e\n　　【自分、自社のビジネスをマーケティング的に認識する演習】\u003cbr /\u003e\n２．商品・事業別に「本当の顧客はだれか」を考える\u003cbr /\u003e\n　　・顧客とは？　顕在顧客と潜在顧客、顧客の顧客も考える\u003cbr /\u003e\n　　【具体的商品で「顧客は誰か」を考える演習】\u003cbr /\u003e\n３．「本当に顧客が得たいものは何か」を考える\u003cbr /\u003e\n　　・ニーズとは？ニーズの構造、ニーズ発生のメカニズム\u003cbr /\u003e\n　　・多様化する社会動向から潜在ニーズを把握する\u003cbr /\u003e\n　　・顧客の経営戦略から潜在ニーズを把握する\u003cbr /\u003e\n　　【顧客の経営戦略から、新ビジネスを考える演習】\u003cbr /\u003e\n４．顧客に提供する「コト」、ライバルと差異化する「コト」を考える\u003cbr /\u003e\n　　・提供したものの「するコト」の観察、前後工程の「するコト」から「潜在ニーズ」と「顧客価値」を考える。\u003cbr /\u003e\n　　・顧客に提供するのは「モノ」ではなく、「コト価値＝顧客価値」である\u003cbr /\u003e\n　　・ライバルと差異化するのは、「コト価値＝顧客価値」である\u003cbr /\u003e\n　　・色々な商品・ビジネスにおける「コト価値＝顧客価値」の事例\u003cbr /\u003e\n　　【プロセスシートを使った「コト価値＝顧客価値」を考える演習】\u003cbr /\u003e\n５．マーケティング力で顧客が喜ぶ新商品・新ビジネスを考える\u003cbr /\u003e\n　　・潜在ニーズから効果的に新商品・新ビジネスのアイディアを出す方法\u003cbr /\u003e\n　　【プロセスシートを使ったアイディアを出す演習】\u003cbr /\u003e\n６．本当の市場と自社のポジションを見極めて、効果的に価値を訴える\u003cbr /\u003e\n　　・市場のセグメンテーションと勝てるターゲティング\u003cbr /\u003e\n　　・BtoB市場での情報収集の方法\u003cbr /\u003e\n　　・会社の強み・商品の特徴（顧客価値）のPRのしかた【事例紹介】\u003cbr /\u003e\n７．戦略的・組織的な顧客志向活動（マーケティング活動）の方法\u003cbr /\u003e\n　　・マーケティング志向の事業戦略の構築方法\u003cbr /\u003e\n　　・効果的な顧客価値創造のプロセス\u003cbr /\u003e\n８．まとめと質疑応答\u003cbr /\u003e\n　　【自分、自社のビジネスをマーケティング的に再認識する演習】\u003cbr /\u003e\n（質疑応答・名刺交換・個別相談）\u003c/p\u003e","event_url":"http://atnd.org/events/28223","started_at":"2012-07-09T10:30:00.000+09:00","ended_at":"2012-07-09T17:30:00.000+09:00","url":"http://www.rdsc.co.jp/seminar/120710.html","limit":30,"address":"大阪市中央区島之内2-12-31","place":" 大阪市立中央会館　2F　第4会議室　【大阪・中央区】 ","lat":"34.6716151","lon":"135.5079347","owner_id":89384,"owner_nickname":"R\u0026D支援センター","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2012-04-24T14:39:05.000+09:00"}}]}