{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":28256,"title":"勝間塾　収穫祭","catch":"日本とこれからの子供たちの未来へつなげる第一歩","description":"\u003cp\u003e２０１１年３月。。。\u003c/p\u003e\n\u003cp\u003e勝間和代さんの私塾「勝間塾」が開校という案内をtwitterで知りました。\u003c/p\u003e\n\u003cp\u003e面白そうなので申し込み、３月３０日の初回オリエンテーションの日を心待ちにしていた矢先。。。。\u003c/p\u003e\n\u003cp\u003e２０１１年３月１１日１４時４６分。。。。   \u003cbr /\u003e\n未曽有の大震災。。。。\u003c/p\u003e\n\u003cp\u003eあれから１年。\u003c/p\u003e\n\u003cp\u003e世の中の価値観が「つながり」や「コミュニティ」へとシフトしていき、一人一人の力を発揮して結集していくことが求められる時代へと急速に変化しているような感覚があります。\u003c/p\u003e\n\u003cp\u003eそんな中。。。\u003c/p\u003e\n\u003cp\u003e勝間塾に通ってたくさんの出会いとたくさんの学びをしてきたけれど、  いまいち自分の成長に実感が持てない、 もっと自信を持ちたい、 ２年目を迎えるにあたって新たな自分の可能性を見出したい。。。。\u003c/p\u003e\n\u003cp\u003eそんな思いをもっているあなた！\u003c/p\u003e\n\u003cp\u003eお待たせいたしました！  \u003cbr /\u003e\n『勝間塾収穫祭』のお知らせです！  \u003cbr /\u003e\n１年の成長をみんなで分かち合い、今までの成長を収穫したうえで、未来へとつなげていく、、そんな思いで企画しました。\u003c/p\u003e\n\u003cp\u003e今までの自分を振り返りながら、ほかの人と対話をしつつ未来を語りあいませんか？\u003cbr /\u003e\nこれからの未来のためにほんのちょっとでも自分が行動していくことは何か、リラックスした雰囲気の中で考えていけるよう、ワールドカフェという手法を使うことにしました。\u003c/p\u003e\n\u003cp\u003e最後にはチームごとにプレゼンを行い、勝間和代さん、上念さんに直接聞いてもらいます。その場でフィードバックももらえるため、普段の月例会とは一味違った「濃い」場になること間違いなしです！\u003c/p\u003e\n\u003cp\u003e勝間塾歴の長短は不問です。\u003c/p\u003e\n\u003cp\u003e今までに勝間塾で学んだことのある方ならどなたでもご参加いただけます＾＾\u003c/p\u003e\n\u003cp\u003e初対面同士でも気軽にお話をいただけるよう、心地よい場を用意しますので、今まで勝間塾生との交流があまりなく、お友達がまだいなくて不安だ、という方もこれをきっかけにぜひ参加いただければ嬉しいです。\u003c/p\u003e\n\u003cp\u003eそしてそして今回イチオシのテーマは 「家族応援企画」！\u003c/p\u003e\n\u003cp\u003eお子様、ご主人（奥様）も誘っていただけます！ \u003cbr /\u003e\n普段とは少し趣向を変えた休日の過ごし方に家族の絆が深まる事間違いなしです＾＾\u003c/p\u003e\n\u003cp\u003e普段、ご家族を気にして休日はなかなか外に出てこれない方、ぜひご家族をお誘い合わせの上、一緒にまるごとご参加いただければと思います。\u003c/p\u003e\n\u003cp\u003e小学生以上のお子様はワークに参加できます。\u003cbr /\u003e\n小学生未満のお子様をお連れになる場合でも、会場に保育士さんを呼んでいますので、ワークの最中はお子様をお預けになり、安心してご参加ください。\u003c/p\u003e\n\u003cp\u003eお子様の前でお母様お父様も童心に帰り、お子様の天才性にびっくりする。\u003c/p\u003e\n\u003cp\u003e自分が今までやってきたことを気軽に振り返り、笑顔で次の一歩を踏み出す。\u003c/p\u003e\n\u003cp\u003eそんなエネルギーあふれる場になることを夢見て・・ １年の締めくくり、収穫祭で新しい自分に会いましょう！\u003c/p\u003e","event_url":"http://atnd.org/events/28256","started_at":"2012-05-19T13:00:00.000+09:00","ended_at":"2012-05-19T17:00:00.000+09:00","url":"http://www.3331.jp/access/","limit":70,"address":"〒101-0021 東京都千代田区外神田6丁目11-14","place":"3331 Arts Chiyoda ","lat":"35.704252","lon":"139.7707827","owner_id":108089,"owner_nickname":"勝間　葉子","owner_twitter_id":null,"accepted":43,"waiting":0,"updated_at":"2012-04-28T01:45:37.000+09:00"}}]}