{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":29690,"title":"田舎で仕事を作るワークショップ　vol.２","catch":"目指せ月３万円×５つ！！！","description":"\u003ch1\u003e６月２２日（金）～２４日（日）の３日間、仕事づくり（ナリワイ作り）を学ぶ集中講座を実施します！\u003c/h1\u003e\n\u003cp\u003e田舎で暮らしていきたい、実家に帰りたいなあ、と考える人も増えてきました。 とはいえ、「田舎暮らしはええけど仕事どうするん？」というところが引っかかることも多いのも事実。公務員、銀行、学校の先生だけしか選択肢はないのでしょうか。\u003c/p\u003e\n\u003cp\u003eかつての農村では、誰かから与えられる雇用だけに頼らずに、さまざまな仕事を掛け持ちし、家族で健やかに生活していました。ある意味皆が自営業だったということです。それが特別なことではなかったのです。ここに、これからの社会で生きて行くためのヒントがあるように思います。\u003c/p\u003e\n\u003cp\u003eそして、実は日本の田舎の中には、自分で仕事を作り出している人たちが増えてきています。彼らは、メディアに登場するような派手さはありませんが、各自の工夫で暮らし方を組み立てています。\u003c/p\u003e\n\u003cp\u003e今回のワークショップは、日本でももっとも大都市から離れている新宮市、熊野川町、本宮町をフィールドに仕事を自分で作り暮らし方をデザインしている先人たちを訪れ、作られるまでの過程の楽しさや苦労、どんな工夫をしているのか伺います。\u003c/p\u003e\n\u003cp\u003e取り組んでいる方の現場を見て、実際にお話を聞いてナリワイ作りの感覚を研ぎ澄ませたあとに、ナリワイ作りワークショップを開催し、ナリワイをつくるための考え方や方法論を学び、トレーニングを行います。トレーニングで実際にナリワイのタネが見つかった人はそのまま実現に向けて準備と実践をはじめます。\u003cbr /\u003e\n講師は、個人で少ない元手で始められる仕事ナリワイをつくる集団LLPナリワイの伊藤洋志さんです。\u003c/p\u003e\n\u003cp\u003e自ら実験台となって、ナリワイつくりの方法論を研究している伊藤さんの進行をもとに参加者で知恵を出し合ってナリワイを考えて生きます。\u003c/p\u003e\n\u003cp\u003e連続講座の間に、受講生の間でナリワイのアイデアを考えテストすることが目標です。\u003c/p\u003e\n\u003ch1\u003e前回参加者の声\u003c/h1\u003e\n\u003cp\u003e\u003ccite\u003e「自分で仕事を作るというスタイルや田舎でどういった生活をするかという事をかなり具体的にイメージする事ができました。」\u003c/cite\u003e\u003c/p\u003e\n\u003cp\u003e\u003ccite\u003e「地方や田舎を漠然と大きくとらえていたいましたが、今回のワークショップを通じて、それぞれの地方にそれぞれの問題があり、またそれにはそれぞれの解決方法が必要であるという事もわかりました。」\u003c/cite\u003e\u003c/p\u003e\n\u003ch1\u003e講師からコメント\u003c/h1\u003e\n\u003cp\u003eこんにちは、伊藤洋志と申します。小さい仕事をいくつかつくって生計を立てている自営業です。もともと物書きでもあるので、文章を書く能力を生かした仕事をつくっていて、いまは5つぐらいの仕事をつくって毎年1個ずつぐらい仕事を増やしています。\u003c/p\u003e\n\u003cp\u003e現代は、仕事の枠組みが大きく変わっているようです。資格などどこでも流通しやすい能力は同じ資格の持ち主と競争しないといけないので、けっこう厳しい面も増えてきました。\u003c/p\u003e\n\u003cp\u003e例えば、英会話の講師などもインターネットで無料通話ができるようになって、フィリピンの人とマンツーマン英会話教室ができるようになったので、実に競争が激しくなっております。安くできるようになって、ある面いいことでもあるですけどね。そのうち、高校生とかが数学とかを日本語しゃべれるインド人から教わるようになるかもしれません。\u003c/p\u003e\n\u003cp\u003eとはいえ、困っていること、もっと楽しくできることは世の中たくさんあります。さらに、そのなかで小粒なもの、月に5万円ぐらいのものなどはやっている人が少なかったり、5万円が限界なのに30万円儲けようとして挫折したりしています。\u003c/p\u003e\n\u003cp\u003eしかし、小粒なものを4,5個集めて同時平行で無理なくやれるようにすればすぐにとは行かないかもしれませんが20,30万円ぐらいは難しくありません。\u003c/p\u003e\n\u003cp\u003e例えば、田舎には不動産仲介業者さんがとても少ないです。特に賃貸物件。それもそのはず、仲介手数料が家賃の1か月分なので、月1万円家賃の物件を紹介しても、その仕事一個だけでは食べていけません。さすがに毎月20,30件も紹介することは現状では困難だからです。したがって、あったとしても、売買物件を取り扱う仕事が中心になってしまいます。しかし、家を借りたい人はいます。では、どうやればこれが1つのナリワイになるのか。\u003cbr /\u003e\nこの問題を解くことができれば、一つ仕事が増えることになります。ナリワイ作りとは、謎解きでもあります。\u003c/p\u003e\n\u003cp\u003e今回ワークショップということで、自分の力でまず3万円ぐらいの仕事を作るにはどういうことを考えて試行錯誤すればよいのか、その問いの立て方や進め方などをお知らせしつつ、自分で仕事をつくるためのトレーニングをします。先ほどの田舎での賃貸物件は練習問題の一つですが、今回は問題の解き方ではなく、まず問題の探し方をトレーニングします。\u003c/p\u003e\n\u003cp\u003eナリワイをつくる流れは実にシンプルです。アイデアを考えて、料金を決め、実験し、広めます。広めるためのツール作りのトレーニングとして、手書きでチラシを書いたりもします。\u003c/p\u003e\n\u003cp\u003e第一回では、ナリワイのタネとなる問題を探してチラシ1枚を完成させるところまでを目標にしたいと思います。\u003c/p\u003e\n\u003cp\u003e問題というと社会問題みたいなかんじで堅苦しくなりますが、単に「おいしいラーメン屋がない！」とかでも立派な問いです。よい問いをどうやって探し、ナリワイにつなげていくのかが今回のテーマになります。\u003c/p\u003e\n\u003ch1\u003e参加費\u003c/h1\u003e\n\u003cp\u003e\u003cstrong\u003e３日間全日程参加　５万円\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eご夫婦割引/グループ割引あり　二人目からは２万５千円\u003cbr /\u003e\n*学生割引あり　３．８万円\u003c/strong\u003e\u003cbr /\u003e\n＊上記に含まれるもの：宿泊費、三食食費におやつ代、飲み物代\u003cbr /\u003e\n＊上記に含まれないもの：最寄バス停まで交通費、温泉代600円（近隣の温泉に毎日行きます。）\u003cbr /\u003e\n＊最寄バス停まで迎えに参ります。\u003cbr /\u003e\n最寄バス停「請川」（JR紀伊田辺駅より本宮大社方面行きバスにて２時間、JR新宮駅より本宮大社方面行きバスにて１時間）\u003cbr /\u003e\n＊宿泊は木造校舎（NPO共育学舎http://mokuzoukousya.jimdo.com/）になります。\u003c/p\u003e\n\u003ch1\u003eスケジュール\u003c/h1\u003e\n\u003cp\u003e６月２２日（金）11：00までに現地集合、昼食後、午後からナリワイ見学ツアー①\u003cbr /\u003e\n６月２３日（土）午前）ナリワイ見学ツアー②、午後）ナリワイ作りワークショップ①\u003cbr /\u003e\n６月２４日（日）ナリワイ作りワークショップ②、夕方ころ解散予定\u003c/p\u003e\n\u003ch1\u003e申し込み方法、対象人数\u003c/h1\u003e\n\u003cp\u003e\u003cstrong\u003e申し込み：\u003c/strong\u003e\u003cbr /\u003e\nATNDでOKですが移動ルートなど案内しますので、tetsuya.shibata.1984@gmail.comまでメールもお願いします。\u003c/p\u003e\n\u003cp\u003e*対象人数*：\u003cbr /\u003e\n７人＊最低催行人数：５名\u003c/p\u003e\n\u003cp\u003e========\u003cbr /\u003e\n講師プロフィール　伊藤洋志\u003cbr /\u003e\n1979年生まれ香川県出身、京都大学森林科学専攻修士課程修了。\u003cbr /\u003e\nナリワイ代表http://nariwai.org/。\u003cbr /\u003e\n4人ほどの会社で就職サイト・雑誌の創刊に参加したあと、農業を中心にライター・編集・企画を行ったあと、頭と体をつかう仕事をテーマにナリワイ作りに取り組む。主なナリワイとしてはシェアアトリエ「スタジオ4」http://studio4.jp/や京都の一棟貸し宿「古今燕」www.kokinen.com/　などの場所の運営やモンゴル武者修行ツアーhttp://www.furowork.net/mongolia/、熊野暮らし方デザインスクールhttp://www.furowork.net/kumanookrsktdesign-pan1/  などワークショップ企画からウェディングイベント運営、市町村の地域活動のお手伝いも少々。\u003cbr /\u003e\nblog http://nariwai.posterous.com/\u003c/p\u003e\n\u003cp\u003e=======\u003cbr /\u003e\n共同企画者プロフィール　柴田哲弥\u003cbr /\u003e\n1984年生まれ和歌山県出身、一橋大学大学院社会学研究科修士課程終了（コミュニティ政策専攻）。\u003cbr /\u003e\nシンクタンク「山の学校」代表（https://sites.google.com/site/communitythinktank2010/）\u003cbr /\u003e\n2011年4月和歌山県新宮市熊野川町にIターン。普段は有機農業、家庭教師、市議会議員の政策立案手伝い、webサイト政策手伝いなど。その他、NPO共育学舎（http://kyouiku-gakusya.itrobo.net/）の活動にも、特に研修生の受け入れなどを中心に関わっている。\u003c/p\u003e","event_url":"http://atnd.org/events/29690","started_at":"2012-06-22T13:00:00.000+09:00","ended_at":"2012-06-24T16:00:00.000+09:00","url":null,"limit":7,"address":"和歌山県新宮市熊野川町西敷屋1022","place":"NPO共育学舎","lat":"33.8492489","lon":"135.8074694","owner_id":114762,"owner_nickname":"shibata tetsuya","owner_twitter_id":"tetsuyashibata","accepted":0,"waiting":0,"updated_at":"2012-05-30T22:54:55.000+09:00"}}]}