{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":30030,"title":"6/24（日）朝活マインドマップ＠池袋","catch":"～役立つ情報整理を実践～","description":"\u003cp\u003e朝活マインドマップ＠池袋とは \u003cbr /\u003e\nリラックスした状態で頭と手を動かしてマインドマップを描き、役立つ情報整理を実践する会です。\u003cbr /\u003e\n対象はマインドマップ初心者の方となります。\u003c/p\u003e\n\u003cp\u003e■初参加者の感想 \u003cbr /\u003e\n「うまくできるか不安でしたがどんどん出てきて新しいことも出てきたので気付いたことをまたテーマに決めてやってみたいです。とても楽しかったです」ともみさん\u003cbr /\u003e\n「描きながら引きずり出てくる感じで、一人の時でもがんばれる自分はどんな時か気づきました。教えてもらいながらやるのが良かったです」はるかさん\u003c/p\u003e\n\u003cp\u003eコーチング資格を持つ講師が主催、楽しいだけで終わらない役立つ朝活を提供いたします。 \u003cbr /\u003e\nワンコイン(500円)で朝をフル活用して、新しい刺激を取り入れてみませんか？\u003c/p\u003e\n\u003cp\u003e■こんな方にオススメ \u003cbr /\u003e\n・マインドマップに興味がある方\u003cbr /\u003e\n・企画アイデア力を磨きたい方 \u003cbr /\u003e\n・新しい刺激を取り入れたい方\u003c/p\u003e\n\u003cp\u003e■他の勉強会との違い \u003cbr /\u003e\n・実践的で役立つ方法を学びます \u003cbr /\u003e\n・実践後のシェアの時間があります \u003cbr /\u003e\n・講師がいるので効率的に学べます\u003c/p\u003e\n\u003cp\u003e■内容\u003cbr /\u003e\nマインドマップの使い方説明→見本参考→ざっくりマインドマップを描く→シェアタイム→連想してひきずり出てくるイメージでマインドマップを掘り下げて描く→コーチン​グ3つの質問→問題と解決法を描く（チェック表になる）→深呼吸→お互いシェア→質問タイム→可視化して見返す・付け足す→日常に応用\u003c/p\u003e\n\u003cp\u003e■目的 \u003cbr /\u003e\nマインドマップを使って情報整理、新しい刺激を取り入れ、日常生活・ビジネスをより良くすること\u003c/p\u003e\n\u003cp\u003e■対象\u003cbr /\u003e\n基本的にマインドマップ初心者の方になります。経験者にとっては原点に戻ったり今まで描いたものを掘り下げ付け加える場となります。\u003c/p\u003e\n\u003cp\u003e■日時\u003cbr /\u003e\n2012年6月24日（日）\u003cbr /\u003e\n 午前9時30分～10時30分\u003cbr /\u003e\n 午後2時30分～3時30分\u003cbr /\u003e\n （初参加の方はご都合の良い時間帯をお伝えください）\u003c/p\u003e\n■場所\n\u003cp\u003e池袋駅西口のスターバックス（徒歩3分） \u003cbr /\u003e\n東京都 豊島区 西池袋1-17-10 エキニア池袋\u003c/p\u003e\n\u003cp\u003e■学ぶ内容キーワード\u003cbr /\u003e\nマインドマップ、情報整理、刺激、傾聴、コーチング、時間を作る、尊重する、話す環境、最後まで聞く、判断しな​い、確認、 客観的、肯定的、ボディランゲージ、沈黙、コミットメント、NLP、質問力、可視化、シェア、連想、企画アイデア力\u003c/p\u003e\n\u003cp\u003e■参加費　 \u003cbr /\u003e\n500円\u003c/p\u003e\n\u003cp\u003e■参加者感想\u003cbr /\u003e\n●ワクワクすること感動すること好きなことは何だったのか、出していくとそこにあるのは人と一緒にいて出会い学び仲間が増えることが好きなんだということとそんな時は一人の時でもがんばれる自分に気づきました。もっと自分を高めてそこで人に必要とされる、また会いたいと思われる、なりたい自分像がけっこう見えてきてどういう自分になりたい、したい、されたいというのがいっぱい出てきました。一歩踏み出せない、現状維持で満足してしまっている自分もいて、これからいい方向にもっと変わりたいと思いました。文章にすると続かないのですが今日みたいに連想していくのと教えてもらいながらやるのが良かったです。友達がやっているのを見て自分にもできるかなと思いながらだったのですが、引きずり出てくる感じで可視化されて他の分野の所と同じことが出てきてつながったりして、ずるずるって出てくる感じでした。共通点は頭の中だけでは整理できないので同じところに印をつけて見えるようにしてもっと描き足したいなと思いました。はるかさん\u003cbr /\u003e\n●自分の長所を掘り下げてみました。こんな一面もあるんだなと新しい気づきがあり、性格から派生して喜んでもらうことが好きと最終的にそこにつながりました。先延ばしにして止まっていることをやり続けていきたいと思いました。見たことあるくらいのマインドマップでうまくできるか不安でしたがどんどん出てきて新しいことも出てきたので気付いたことをまたテーマに決めてやってみたいです。とても楽しかったです。ありがとうございました。ともみさん\u003cbr /\u003e\n●登山から広げてキーワードをばーっと出していくと海・空につながって、そもそもアウトドア好きだった、友人と一緒にキャンプするのが好きだった、夏に行こうと思いました。他にも昔好きだったことも思いだし、やりたいことありすぎてできていないことがもったいないことに気づきました。今回は描き方のコツやKeep on keeping on.という言葉などを教えてもらいプラスの方向、自分に質問というところからまた描いてみたいと思いました。もりぐちさん\u003cbr /\u003e\n●マインドマップは聞いたことがあるくらいでやったことなく、時間が空いていたので興味があって参加しました。書くというのはいいですね。手帳には仕事のことをよく書くのですが忘れないためのものだったり、やるべきことだったりで今日みたいに性格やプライベートなど掘り下げて考えて書くことはめったにないので、けっこう気づきがありました。退屈せずおもしろかったです。さとるさん\u003cbr /\u003e\n●企画系の仕事をやっているのでアイデアを色々出したくて参加しました。7年前にセミナー行ってそれっきりだったので。手をつけていないやることたくさん出てきました。客観的に見えるようになり、自分のプロジェクトについても視野が広がり、こういったノウハウを吸収していく必要があるなと思いました。マインドマップは一人でやれなかったのでこういう会・環境があると続けられるなと感じました。てらださん\u003cbr /\u003e\n●教えてもらった方が手っ取り早いと思って参加したのですが、書くって大事だなと思いました。考えるだけで今まで終わっていて可視化することがなかったですし、どんどんイメージが出てきたので重要性がわかりました。人に幸せを運びたい、思いやりを持ちたい、信頼されるようになりたい、そのために約束を守る、私生活を変える、自分のくつろげる空間を見つけるなど方向が見えました。こうじさん\u003cbr /\u003e\n●小学校の音楽の先生をやっていて、今日知って活かせたらと思い参加しました。書いて気付いたのはけっこうやりたいことはうまくいっていることでした。そこからこうなりたい未来をもっと掘り下げてみました。認められ自信がついたことから人を認められる人間になりたいと思ったのと、「いつでも感動していたい！」と思いました。心に余裕が必要、時間を大切にすることが課題になりました。本を見た時は枝が広がらなかったのですが、今日みたいにアドバイスもらいながらだと枝が広がっていき参加してよかったです。しょうこさん\u003cbr /\u003e\n●転職について掘り下げていくと自分にしかできないことは何だろうかともっと掘り下げたくなりました。何のためにやっているのか、喜んでもらえることは何か、時間をうまく使いながらやりたいことをやるにはどうすればいいかなど、さらに付け加えていきます。たけうちさん\u003cbr /\u003e\n●もっと書いていく練習をして続けていこうと思いました。自分の長所、趣味、やっていることからつなげていくと人間関係をつなげる、情報やアドバイスを渡して喜ばれることがやりたいことだと思いました。しげるさん\u003cbr /\u003e\n●自分の将来について書き始めたら結構とまらなかったです。計画性が自分は無いなと思っていたのですが、マインドマップの描き方を教えてもらいながらプラスのことを書き連ねていくうちに建設的なブランチが伸びていき、大きな目標立てて、分割して、細部を考えるようになって、結果計画性がずいぶん出てきました。自分との対話でしたが恥ずかしがらずに褒められたことなど思いつくまま書いていけばいいんだなと思いました。今日は脳に刺激になりました。いけださん\u003c/p\u003e\n\u003cp\u003e■追記\u003cbr /\u003e\n 他の方から質問いただきましたのでご参考になさってください。 \u003cbr /\u003e\n\u0026gt; マインドマップという名前は聞いたことがあるのですが、詳細をまったく知らない初心者でも参加できますでしょうか？\u003cbr /\u003e\n 大丈夫です。基本的にマインドマップ初めての方対象となります。初めの5分で描き方を説明しまして分からないことがあればその場で質問していただけるように進行します。\u003c/p\u003e\n\u003cp\u003e実践的に学び、新しいアイデアをつくり出してみませんか？\u003cbr /\u003e\nご不明な点がございましたらお気軽にお問い合わせください。\u003c/p\u003e","event_url":"http://atnd.org/events/30030","started_at":"2012-06-24T09:30:00.000+09:00","ended_at":null,"url":null,"limit":4,"address":"","place":"池袋駅西口のスターバックス（徒歩3分）東京都 豊島区 西池袋1-17-10 エキニア池袋 ","lat":null,"lon":null,"owner_id":125365,"owner_nickname":"朝活ビギナー英会話＠新宿・池袋・渋谷","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2012-06-17T17:15:47.000+09:00"}}]}