{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":30298,"title":"7/11（水）7/18（水）池袋で昼活英会話 ","catch":"～英会話ビギナーのための役立つ日常英会話～ ","description":"\u003cp\u003e池袋で昼活英会話とは \u003cbr /\u003e\n水曜日13時30分から池袋駅西口スタバで英会話しましょうという会です。 \u003cbr /\u003e\nビギナー専門の英会話講師が主催、楽しいだけで終わらない役立つ場を提供いたします。 \u003cbr /\u003e\n昼をフル活用して英語力アップし​てみませんか？\u003c/p\u003e\n\u003cp\u003e■こんな方にオススメ \u003cbr /\u003e\n・将来のために英語を話せるようになりたい方 \u003cbr /\u003e\n・仕事が忙しく、学習時間がなかなか確保できない方 \u003cbr /\u003e\n・独学が続かず、限界を感じている方\u003c/p\u003e\n\u003cp\u003e■他の勉強会との違い \u003cbr /\u003e\n・実践で役立つ表現を多く学びます \u003cbr /\u003e\n・少人数制で、独学では難しい英語を話す時間があります \u003cbr /\u003e\n・分からない表現はその場で解消できます \u003cbr /\u003e\n・語学学習ツールiKnow!をフル活用します \u003cbr /\u003e\n・ビギナー専門の英会話講師がいるので、必要なことのみ​効率的に学べます\u003c/p\u003e\n\u003cp\u003e■目的 \u003cbr /\u003e\n英会話上達の一点\u003c/p\u003e\n\u003cp\u003e■対象 \u003cbr /\u003e\n基本的に英会話初心者・初級者の方対象となり、中級者には英語を話すアウトプットの場となります。\u003c/p\u003e\n\u003cp\u003e■日時\u003cbr /\u003e\n 水曜日　\u003cbr /\u003e\n 13時30分～14時30分（60分間）\u003c/p\u003e\n\u003cp\u003e■場所 \u003cbr /\u003e\n池袋駅西口のスターバックス（徒歩3分） \u003cbr /\u003e\n東京都 豊島区 西池袋1-17-10 エキニア池袋 \u003cbr /\u003e\n（火曜日は新宿、水曜日は池袋、木曜日は渋谷で開催）\u003c/p\u003e\n\u003cp\u003e■参加費　 \u003cbr /\u003e\n1,000円\u003c/p\u003e\n\u003cp\u003e■感想■\u003cbr /\u003e\n ●全然話せないかと思っていたのですが、分からなければすぐ教えて助けてくれるので、こう言えばいいんだなと出すことができました。一人ではここにたどり着く前にやめて他のことやってそうです。あと他の人と一緒に学ぶのは初めてで素直に楽しいなと思いました。英会話教室に行くのは勇気がいるのですが、こんな感じだったので緊張せずにできてよかったです。\u003cbr /\u003e\nみみさん\u003cbr /\u003e\n●話していても分からない表現がいっぱいでしたが意外と見ればわかるなと思いました。一緒に質問しながら学べて、同じ文法で単語だけ変えればいいんだなと思えて、一人で悶々とせずに楽しくてよかったです。\u003cbr /\u003e\nみらいさん\u003cbr /\u003e\n●すごい楽しかったです。イメージしていたのはテキストを読んでやっていくのかと思っていたのですが日常会話で実践的だったのでよかったです。今日は渋谷の朝活英会話に参加予定だったのですが、寝坊で遅れてしまいこちらに来ました。プラダを着た悪魔の英会話プリントはまたやりたいです。\u003cbr /\u003e\nいくえさん\u003cbr /\u003e\n●安くて何だか良さそうかなと、かなり気楽に参加したのですがここまで実践的にやるとは思っていませんでしたので来て良かったです。今日学んだ表現は書いてみればどれも大体分かるのですが、いざ話すとなると出てこないですね。どういう風に表現したらいいか分からない時にすぐに教えてもらえるのがいいと思います。勉強会というので今回探して見つけました。新宿が職場なのでそちらにも参加してみようと思います。\u003cbr /\u003e\n ひかるさん\u003cbr /\u003e\n ●日本語をいきなり英語にしようとするのではなく、まずシンプルな日本語にする、というのがヒントになりました。今まで英語にしようとしても、文法のことなど考えてなかなか出てこない状況だったのですが、楽になりました。続けてやってみようと思います。\u003cbr /\u003e\n ななさん\u003cbr /\u003e\n ●英語がなかなか出てこないことを実感しましたが、思ったよりも楽しかったので来て良かったです。来る前はけっこう緊張していたので。これから頑張ってやっていこうと思います。\u003cbr /\u003e\n たかこさん\u003cbr /\u003e\n ●楽しかったです。中学レベルの表現でもいざとなると口から出てこないものですね。自分の言いたいことをつたないレベルでも言おう、伝えようとしたり、相手の言っていることを聞いてお互いに理解し合おうとするところが特に自分には普段ないことなので面白かったです。恥ずかしがらずに失敗ができる場でした。また参加します。\u003cbr /\u003e\n のりさん\u003c/p\u003e\n\u003cp\u003e将来のために一歩ふみ出してみませんか？\u003cbr /\u003e\n ご不明な点、詳細はメッセージでお気軽にどうぞ。\u003c/p\u003e","event_url":"http://atnd.org/events/30298","started_at":"2012-07-11T13:30:00.000+09:00","ended_at":null,"url":null,"limit":4,"address":"","place":"池袋駅西口のスターバックス（徒歩3分）","lat":null,"lon":null,"owner_id":125365,"owner_nickname":"朝活ビギナー英会話＠新宿・池袋・渋谷","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2012-07-04T10:51:48.000+09:00"}}]}