{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":30721,"title":"7/18（水）7/25（水）池袋ビギナー英会話","catch":"","description":"\u003cp\u003e池袋ビギナー英会話とは \u003cbr /\u003e\n毎週月曜日・水曜日19時10分から池袋駅5分の場所でたっぷり120分英会話しましょうという会です。\u003c/p\u003e\n\u003cp\u003eビギナー専門の英会話講師が主催、楽しいだけで終わらない役立つ英会話の場を提供いたします。 \u003cbr /\u003e\n将来のために英語力アップしてみませんか？\u003c/p\u003e\n\u003cp\u003e■こんな方にオススメ \u003cbr /\u003e\n・将来のために英語を話せるようになりたい方 \u003cbr /\u003e\n・なかなか英語が出てこない方 \u003cbr /\u003e\n・独学が続かず、限界を感じている方\u003c/p\u003e\n\u003cp\u003e■特徴 \u003cbr /\u003e\n・実践で役立つ表現を多く学びます \u003cbr /\u003e\n・独学では難しい、英語を話す時間があります \u003cbr /\u003e\n・分からない表現はその場で解消できます \u003cbr /\u003e\n・語学学習ツールiKnow!をフル活用します \u003cbr /\u003e\n・ビギナー専門の英会話講師がいるので、必要なことのみ​効率的に学べます \u003cbr /\u003e\n・60分当たり1,000円の価値あるリーズナブルな英会話の場です\u003c/p\u003e\n\u003cp\u003e■目的 \u003cbr /\u003e\n英会話上達の一点 \u003cbr /\u003e\n三ヶ月で初級レベルから中級レベルになる英会話上達レシピ(7つのステップ)を実践します。\u003c/p\u003e\n\u003cp\u003e■対象 \u003cbr /\u003e\n基本的に英会話初心者・初級者の方対象となり、中級者には英語を話すアウトプットの場となります。\u003c/p\u003e\n\u003cp\u003e■日時\u003cbr /\u003e\n 月曜日　午後7時10分～9時10分（120分間）\u003cbr /\u003e\n 水曜日　午後7時10分～9時10分（120分間）\u003cbr /\u003e\n ご都合の良い日程をお伝えください\u003c/p\u003e\n\u003cp\u003e■場所 \u003cbr /\u003e\n豊島区勤労福祉会館 （池袋駅南口徒歩5分）\u003cbr /\u003e\n 東京都豊島区西池袋2-37-4\u003c/p\u003e\n\u003cp\u003e■参加費　 \u003cbr /\u003e\n2,000円（120分間 ）\u003c/p\u003e\n\u003cp\u003e■池袋ビギナー英会話の感想 \u003cbr /\u003e\n★私はまだクラスに参加し始めて間もないのですが、今までよりも少しずつ英語を意識しながら生活するようになった気がします。 \u003cbr /\u003e\nレッスンに参加している方々とは英語を始めたきっかけ、目標、それぞれ違っても同じようなところでつまずいたり、努力していることが分かってすごく励まされます。 \u003cbr /\u003e\n初めてだったり、会って間もない方と会話をするのは英語でなくても緊張してしまうのですが、そういう面でも先生がフォローしてくださり、また同じ目標をもった仲間だという意識をみんなが持っていることが分かってきたので安心できました。\u003cbr /\u003e\n 今レッスンで話題に上がるのはごく普通で文字にしてしまえば簡単な文ばかりですが、いざどのように会話をするのかというのは本当にやってみないと分からないということを痛感しています。\u003cbr /\u003e\nまたこれは先生のねらいとは違うかもしれないのですが、 \u003cbr /\u003e\nごく普通の質問や会話で何と答えたらよいかわからず、困ってしまうことがあります。 \u003cbr /\u003e\nこんな時日本人同士の会話であればなあなあで済ませてしまえても、外国人が相手の時は、お互いのルーツが違い、お互いに当然と思っていることが違うのでささいな事でもじっくり話し合うことが必要なのかもしれないなと思いました。\u003cbr /\u003e\n 私自身もっと自分の考えや日本のことに目を向けて、どんな相手にも理解してもらえるようになろうという気持ちも芽生えました。 \u003cbr /\u003e\nThank you! とかSee you. のように”英語”とガチガチに意識しなくてもスッと出てくる言葉を少しずつ増やして、英語で話すという自分の中のハードルをどんどん下げていきたいです。\u003cbr /\u003e\n 小さな目標としては外国人や海外で生活している友人と自分から英語でコンタクトをとるようにしたいです。（まだできていないです） \u003cbr /\u003e\nこれからもどうぞよろしくお願いいたします。 \u003cbr /\u003e\nひろせさん\u003c/p\u003e\n\u003cp\u003e★講師が日本人なので、細かいニュアンス、疑問点を伝えられるので、もどかしさが無くていいです。 \u003cbr /\u003e\nフリーカンバセーションで分からない表現を聞けて、みんなで共有できるのもいいです。 \u003cbr /\u003e\n単語のうす塗り暗記は今まで実践していなかったので目からウロコでした。 \u003cbr /\u003e\n1日200語というのも明確で良いですね。 \u003cbr /\u003e\n単語は目にした数だけ仲良くなれるっていうのは理にかなっていると思います。 \u003cbr /\u003e\nモチベーションアップにもなるのが毎週の課題で、やらなきゃという意欲になります。 \u003cbr /\u003e\n映画を題材としたり、バラエティーに富んでいる授業内容で楽しいです。 \u003cbr /\u003e\n英語を楽しく学ぶための7つのモチベーションも知らなかったのでためになりました。 \u003cbr /\u003e\nかずさん\u003c/p\u003e\n\u003cp\u003e★長い間英語に興味を持ち続けていたのに何から始めれば良いのかわからなかった時に、ビギナー英会話を見つけました。 \u003cbr /\u003e\n全く喋れない自分にとって、日本人の先生で気軽に質問できるのは良いと思います。 \u003cbr /\u003e\nまた、料金も一般的な英会話スクールと比べると格安で、授業の振り替え等にも柔軟に対応してもらえるのも良いと思います。 \u003cbr /\u003e\n何より、学習に対するモチベーションの維持に力を入れてくれるので継続しやすいと思います。 \u003cbr /\u003e\nかねさん\u003c/p\u003e\n\u003cp\u003e★この授業に参加できて本当に良かったと思っています。 \u003cbr /\u003e\nなぜかと言いますと・・・ \u003cbr /\u003e\nまず一つ目は、英語の勉強方法を知ることができたことです。 \u003cbr /\u003e\n何でもそうですが、物事を続ける時にふと自分のやり方が正しいかどうか不安になることがあります。 \u003cbr /\u003e\nそんな時でも力強く、音読・うす塗り・指折り・シャドーイング・ドラマ・映画・会話の場、と言ってもらえると \u003cbr /\u003e\nぶれることなく勉強することができます。 \u003cbr /\u003e\n二つ目は授業の合間に出てくる時事問題の紹介や自分の学習を振り返る時間があること。 \u003cbr /\u003e\n何で自分が英語の勉強をしているか、また自分の目標を再確認ができるのが良いです。 \u003cbr /\u003e\n三つ目は、仲間ができたこと。 \u003cbr /\u003e\n社会人になると新しい仲間というのは意識しないとできないものです。 \u003cbr /\u003e\n英会話を通して、みんなの考えに触れることができるのも楽しみのひとつです。 \u003cbr /\u003e\nSince you only live once, find something you want to do and do something you like.\u003cbr /\u003e\nすてきな言葉ですね。 \u003cbr /\u003e\n私も英会話を通して自分がやりたいことを見つけて自分が好きなことを見つけたいと思っています。 \u003cbr /\u003e\n最後に本当にすてきな先生と出会えたと思っています。 \u003cbr /\u003e\nこれからもよろしくお願いします。 \u003cbr /\u003e\nかなこさん\u003c/p\u003e\n\u003cp\u003e★毎回、楽しいレッスンをありがとうございます。 \u003cbr /\u003e\n体験レッスンを含めるとまだ３回ですが、少しずつ力がついてきた感じがします。 \u003cbr /\u003e\n特にフリーカンバセーションと単語200語薄塗りが、それに繋がっていると思います。 \u003cbr /\u003e\n普段の生活でも海外のドラマや映画を英語音声と英語字幕で鑑賞したり、 \u003cbr /\u003e\n日本語の日常会話を英文にしたりと積極的に英語にふれるようにしています。 \u003cbr /\u003e\n今後も頑張っていきますので、引き続きよろしくお願いします。 \u003cbr /\u003e\nとうまさん\u003c/p\u003e\n\u003cp\u003e★私は仕事で英語を取扱う環境にいますが、ほぼ通訳を通して（書類も翻訳付き）ですので全くもって英語は駄目です。 \u003cbr /\u003e\n流石に何とかしないといけないと思い先月末からお世話になりました。 \u003cbr /\u003e\n一番の感想は先生のフォロー。ありがたいです。 \u003cbr /\u003e\n他の方もおっしゃっていましたが、日本の先生ですのでこちらが言おうとしている細かいニュアンスを理解していただけるのがとても助かります。 \u003cbr /\u003e\n元々人前で発音するのが苦手でしたが、きちんと声を出して発音することが大切だなと思いました。 \u003cbr /\u003e\n一緒に勉強している方も、皆全く同じレベルというわけではないですが、途中から加わった私にも『一緒にがんばりましょう！』 と言ってもらえた事や場の雰囲気、そして何より志が同じ事が嬉しいです。\u003cbr /\u003e\nまだ2回程出席した限りなので感想が少ないですが、1回目で1年を通じてやっていけそうだと感じました。 \u003cbr /\u003e\n将来はメジャーリーグ観戦でネイティブのファンの方と語り合いたいです（笑） \u003cbr /\u003e\nこれからもよろしくお願い致します。 \u003cbr /\u003e\nふじさん\u003c/p\u003e\n\u003cp\u003e★英会話レッスンの感想ですが…とても楽しいです！ \u003cbr /\u003e\nどんなにつまずいていても、シカさんが拾ってくれるので安心感があります。 \u003cbr /\u003e\nそして同じようなレベルの人が集まっていて、安心して失敗ができます（笑） \u003cbr /\u003e\n英語を話すには失敗を恐れてはいけないと、英語の出来る方に教えていただいたことがあります。 \u003cbr /\u003e\n日本人は完璧主義なので、失敗をしたらいけないという概念をもっているので上達しづらいのだとか。 \u003cbr /\u003e\nレッスンの内容は、いままでゆるく勉強してきた自分の甘さを痛感する内容です！ \u003cbr /\u003e\nここまでみっちりやらなければ、今までの穴埋めはできないんだなと痛感しています。 \u003cbr /\u003e\nケータイでレッスンを録音し、自宅に戻ってノートの整理をしています。 \u003cbr /\u003e\nレッスン中、フリーカンバセーションで「あの時どうしてこの単語が出てこなかったんだろう？」と思うことがしばしばあります。とても簡単な単語なのに。 \u003cbr /\u003e\nやっぱり、音読して、からだに覚えさせていくしかないですね！ \u003cbr /\u003e\nウィスパリングを繰り返して、なんとか他の人に遅れを取らないよう頑張りたいと思います。 \u003cbr /\u003e\nゆくゆくはTOEICも受けてみたいです。 \u003cbr /\u003e\nちまさん\u003c/p\u003e\n\u003cp\u003e★普段触れない英語に触れるのはいい刺激で、色々生活にもハリが出ますね。ラジオ英会話を聞くようになったり、英語のことが何かあれば興味を持つようになり、生活リズムがいい方向に変わってきました。これからも音読がんばって単語覚えます。\u003cbr /\u003e\n ななおさん\u003c/p\u003e\n\u003cp\u003e★わからない表現をすぐに英語になおしてくれるのがいいですね。会の雰囲気も楽しくていいです。課題は自分一人でやっていると絶対無理なので、こういう風に毎回出してもらえるとやる気になってありがたいです。\u003cbr /\u003e\n まりえさん\u003c/p\u003e\n\u003cp\u003e★気楽に学べて宿題もハード過ぎず、ストレスなくプレッシャーなく楽しく学べています。自分で言いたいことを英訳してくれて頭に入りやすいです。参考書などの例文はかけ離れたことが多いので、今のスタイルは学びやすく、英会話サークルのようで楽しいです。\u003cbr /\u003e\n ゆりさん\u003c/p\u003e\n\u003cp\u003e将来のために、一歩ふみ出してみませんか？ \u003cbr /\u003e\nご不明な点はお気軽にお問い合わせください。\u003c/p\u003e","event_url":"http://atnd.org/events/30721","started_at":"2012-07-18T19:00:00.000+09:00","ended_at":null,"url":"http://borderless-inc.net/application.php","limit":6,"address":"","place":"豊島区勤労福祉会館 （池袋駅南口徒歩5分）","lat":null,"lon":null,"owner_id":125365,"owner_nickname":"朝活ビギナー英会話＠新宿・池袋・渋谷","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2012-07-10T14:32:25.000+09:00"}}]}