{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":32638,"title":"10/4（木）10/18（木）渋谷で朝活英会話","catch":"～英会話ビギナーのための役立つ日常英会話～","description":"\u003cp\u003e渋谷で朝活英会話とは \u003cbr /\u003e\n出勤前の木曜日7時10分から渋谷のスタバで英会話しましょうという会です。 \u003cbr /\u003e\nビギナー専門の英会話講師が主催、楽しいだけで終わらない役立つ朝活を提供いたします。 \u003cbr /\u003e\nワンコイン(500円)で朝をフル活用、英語力アップし​てみませんか？\u003c/p\u003e\n\u003cp\u003e■こんな方にオススメ \u003cbr /\u003e\n・将来のために英語を話せるようになりたい方 \u003cbr /\u003e\n・仕事が忙しく、学習時間がなかなか確保できない方 \u003cbr /\u003e\n・独学が続かず、限界を感じている方\u003c/p\u003e\n\u003cp\u003e■他の勉強会との違い \u003cbr /\u003e\n・実践で役立つ表現を多く学びます \u003cbr /\u003e\n・少人数制で、独学では難しい英語を話す時間があります \u003cbr /\u003e\n・分からない表現はその場で解消できます \u003cbr /\u003e\n・語学学習ツールiKnow!をフル活用します \u003cbr /\u003e\n・ビギナー専門の英会話講師がいるので、必要なことのみ​効率的に学べます\u003c/p\u003e\n\u003cp\u003e■目的 \u003cbr /\u003e\n英会話上達の一点\u003c/p\u003e\n\u003cp\u003e■対象 \u003cbr /\u003e\n基本的に英会話初心者・初級者の方対象となり、中級者には英語を話すアウトプットの場となります。\u003c/p\u003e\n\u003cp\u003e■内容・流れ\u003cbr /\u003e\n ウィスパリングを使った発音・発声練習→日常役立つフレーズ学習→本日のテーマ1→ペアでフリーカンバセーション→シェアタイム\u003cbr /\u003e\n →日常役立つフレーズ→本日のテーマ2→グループでフリーカンバセーション→シェアタイム→まとめ→終了\u003cbr /\u003e\n となります（日によって変更あり）\u003c/p\u003e\n\u003cp\u003e■日時\u003cbr /\u003e\n 木曜日　午前7時10分～8時10分（60分間）\u003cbr /\u003e\n 木曜日　午前8時10分～9時10分（60分間）\u003cbr /\u003e\n （初参加の方は時間帯をお伝えください）\u003c/p\u003e\n\u003cp\u003e■場所 \u003cbr /\u003e\n渋谷スターバックスマークシティ店 \u003cbr /\u003e\n東京都 渋谷区 道玄坂1-12-3 渋谷マークシティ イースト 3F\u003cbr /\u003e\n渋谷駅ハチ公口 徒歩5分\u003cbr /\u003e\n （月曜日は新宿、水曜日は池袋、木曜日は渋谷で開催）\u003c/p\u003e\n\u003cp\u003e■参加費　 \u003cbr /\u003e\n500円 \u003cbr /\u003e\n（初回1,000円）\u003c/p\u003e\n\u003cp\u003e■感想■\u003cbr /\u003e\n ●仕事が終わってからだと、どうしても疲れてしまってレ​ッスンに参加することができず、でも英語を学びたい、話​したいという気持ちはあり、朝活があるのを知り、参加し​ました。 \u003cbr /\u003e\n実は先生には年末のチャリティーレッスンで一度お会いし​ており、とても楽しかったので今回申し込みました。 \u003cbr /\u003e\n仕事は忙しくても朝まで入ってくることはないので、出勤​前、しかも家から歩いて参加できる場所でとてもよかった​です。自分への課題がはっきりあるので助かります。 \u003cbr /\u003e\nモチベーションを保つのが難しいのですが、これをやって​きてというのがあると自分を無理やりにでも連れてきて、​頑張れるタイプなので、次回までに課題がんばります。楽​しかったです。ありがとうございました。 \u003cbr /\u003e\nゆかさん\u003c/p\u003e\n\u003cp\u003e●たまにメールや英文を読むくらいでしか仕事で使うこと​がないのですが、やっぱり今後必要だと思い、参加しまし​た。一番良かったのは、疑問あったことを解決してくれた​ことですね。そうなんじゃないかな、と思っているのと、​はっきりと答えてもらえるのでは違うので。 \u003cbr /\u003e\n以前カナダの人が先生だった時には質問したいことを英語​にしなければならず、 \u003cbr /\u003e\nその英語が言えないから質問もできないという状態でした​。 \u003cbr /\u003e\n一人で悩まず、今回は先生に聞いて解消できてすっきりし​ました。来週も参加します。 \u003cbr /\u003e\nゆんさん\u003c/p\u003e\n\u003cp\u003e●仕事で使うことがないので、ただの楽しみなのですが、​映画やドラマが好きで \u003cbr /\u003e\n少しでも分かったら楽しいなと思って参加しました。単発​のレッスンなどには何度か参加しましたが、なかなか続か​ず、話せずという状態で。 \u003cbr /\u003e\n今までインプットはけっこうやってきたのですが、話す実​践の場が必要だと思いました。 \u003cbr /\u003e\n自分の気持ちの問題だとは思うのですが、今回はどう勉強​したらいいか分かったので今日みたいに続けていきたいと​思います。次回もよろしくお願いします。 \u003cbr /\u003e\nみわさん\u003c/p\u003e\n\u003cp\u003e●英語がなかなか出てこないことを実感しましたが、思っ​たよりも楽しかったので来て良かったです。来る前はけっ​こう緊張していたので。これから頑張ってやっていこうと​思います。 \u003cbr /\u003e\nたかこさん\u003c/p\u003e\n\u003cp\u003e●楽しかったです。中学レベルの表現でもいざとなると口​から出てこないものですね。自分の言いたいことをつたな​いレベルでも言おう、伝えようとしたり、相手の言ってい​ることを聞いてお互いに理解し合おうとするところが特に​自分には普段ないことなので面白かったです。恥ずかしが​らずに失敗ができる場でした。また参加します。 \u003cbr /\u003e\nのりさん\u003c/p\u003e\n\u003cp\u003e■追記■ \u003cbr /\u003e\n他の方から質問いただきましたのでご参考になさってくだ​さい。 \u003cbr /\u003e\n\u0026gt; 7：10から始まるとしたら、何時に終わるんでしょうか​？ \u003cbr /\u003e\n午前7時10分～8時10分の60分となります。 \u003cbr /\u003e\n途中参加、途中退出オッケーで、8時10分からもあります。\u003c/p\u003e\n\u003cp\u003e\u0026gt; 対象者レベルについて問い合わせですが、学校で習った文​法とかも全く覚えてなく中1英語からやり直し中な語学​レベルでも大丈夫ですか？\u003cbr /\u003e\n 大丈夫です。英会話ビギナーの方のための会となります。\u003c/p\u003e\n\u0026gt;初参加者に対してまずどんな内容で勉強するのでしょう​か？\n\u003cp\u003eプリントをお渡しして、まず発音発声、よく使う役立つフ​レーズを学びます。その後テーマに沿って自由に英語で話​す練習をします。分からない表現はその場で日本語をシン​プルな表現に英訳しますのでご自身の言いたいことを効率​的に学べます。 シェアの時間もありますので他の人が使った役立つ表現も同時に学びます。\u003c/p\u003e\n\u003cp\u003e\u0026gt; 何人くらいの方が参加するのでしょうか？ \u003cbr /\u003e\n少人数4名ほどの予定です。\u003c/p\u003e\n\u003cp\u003e将来のために一歩ふみ出してみませんか？\u003cbr /\u003e\nご不明な点、詳細はメッセージでお気軽にどうぞ。\u003c/p\u003e","event_url":"http://atnd.org/events/32638","started_at":"2012-10-04T07:00:00.000+09:00","ended_at":null,"url":null,"limit":4,"address":"","place":"渋谷スターバックスマークシティ店（ハチ公口5分）東京都渋谷区1-12-3渋谷マークシティ イースト 3F","lat":null,"lon":null,"owner_id":125365,"owner_nickname":"朝活ビギナー英会話＠新宿・池袋・渋谷","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2012-09-26T12:48:38.000+09:00"}}]}