{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":33256,"title":"民間学童経営セミナー【人材・財務編】","catch":"produced by sopa.jp","description":"\u003cp\u003e大好評の民間学童経営セミナー【人材・財務編】が開催されます。\u003c/p\u003e\n\u003cp\u003e2012年11月18日（日）12時から15時半までの、合計3時間半です。\u003c/p\u003e\n\u003cp\u003e毎回、全国各地から参加して頂いています。\u003c/p\u003e\n\u003cp\u003e「子供がもうじき小学校にあがるので、学童保育の様子を見学に行ったんだけど、\u003c/p\u003e\n\u003cp\u003e子供達が好き勝手に遊んで、無秩序状態で本当にここに預けていいのかと思って、\u003c/p\u003e\n\u003cp\u003eそれなら自分達で学童保育をつくろう」と思っている２児のママAさん。\u003c/p\u003e\n\u003cp\u003e「子どもが生まれて、その子達の将来を考えてみたときに、\u003c/p\u003e\n\u003cp\u003e今の公教育だけだと、海外の人に負けてしまうんじゃないか、\u003c/p\u003e\n\u003cp\u003e将来ちゃんと仕事につけるのか不安だから、\u003c/p\u003e\n\u003cp\u003e創造性や自立心を育む教育プログラムのある学童保育をつくりたい！」\u003c/p\u003e\n\u003cp\u003eという共働きのパパBさん。\u003c/p\u003e\n\n\u003cp\u003eそういう人達が、私たちの元に、学童開業の相談によくいらっしゃいます。\u003cbr /\u003e\nその中で、これまでこんなやりとりがありました。\u003c/p\u003e\n\u003cp\u003eAさん「学童保育をつくりたいんです。」\u003c/p\u003e\n\u003cp\u003esopa.jp「いつオープン予定ですか？」\u003c/p\u003e\n\u003cp\u003eAさん「6月オープンを目指してがんばってます！」\u003c/p\u003e\n\u003cp\u003esopa.jp「！！！！！不動産は契約されましたか？」\u003c/p\u003e\n\u003cp\u003eAさん「いえ、まだ探し始めて物件が出てきたところです」\u003c/p\u003e\n\u003cp\u003esopa.jp「ほっ、本当によかったです。学童保育は年度始まりの4月開業がマストなんですよ！\u003c/p\u003e\n\u003cp\u003eそれ以外だと集客がとても難しく最悪1年間児童が集まらずに開業資金を食いつぶすことになりますよ！」\u003c/p\u003e\n\u003cp\u003eBさん「え！そうなんですか。知らなかったです。\u003c/p\u003e\n\u003cp\u003eちょっと開業する時期についてもう少し考えてみます・・・。\u003c/p\u003e\n\u003cp\u003eところで、どうやったらしっかり集客できますか？\u003c/p\u003e\n\u003cp\u003e新聞折込やダイレクトメールをやった方がいいのでしょうか？」\u003c/p\u003e\n\u003cp\u003esopa.jp「いや、それだけだと間違いなく集客できないです。\u003c/p\u003e\n\u003cp\u003e小学校低学年の子供をもつ働くママさん達は街の中では少人数ですから\u003c/p\u003e\n\u003cp\u003eもっとピンポイントに集客しないとお金をドブに捨てる事になりますよ。」\u003c/p\u003e\n\u003cp\u003e〜〜〜\u003c/p\u003e\n\u003cp\u003eこの様に、学童保育の開業を失敗してしまうポイントはたくさんあります。\u003c/p\u003e\n\u003cp\u003eところで、なぜ、学童保育が「ソーシャルビジネス」「社会起業」だといわれているのでしょうか？\u003c/p\u003e\n\u003cp\u003eそれは、事業を成功する上でとても難易度が高いからなのです。\u003c/p\u003e\n\u003cp\u003e私たちは、高い志をもって、自分の財産を投げ打って、\u003c/p\u003e\n\u003cp\u003eそれでも学童保育をつくろう！と人生を賭けている人たちが\u003c/p\u003e\n\u003cp\u003e不要な失敗をしてしまわないように、学童保育の開業・運営にかかわるノウハウを\u003c/p\u003e\n\u003cp\u003e「学童経営セミナー」を通じてお伝えしています。\u003c/p\u003e\n\n\u003cp\u003e■学童保育経営セミナーの内容■\u003c/p\u003e\n\u003cp\u003e・公設の学童保育が存在する中でいかにして差別化を図るか。\u003cbr /\u003e\n・保育サービスと教育サービスのバランスをいかにとるか。\u003cbr /\u003e\n・収益化の鍵を握る初期の集客のコツ\u003cbr /\u003e\n・経営効率を高める秘訣。\u003cbr /\u003e\n・初期投資にいくら必要か？何年で投資回収を図れるか。\u003cbr /\u003e\n・人材採用の基準は？どうやって人材育成をしていくか。\u003cbr /\u003e\n・なぜ小１の壁が生じていて学童保育に社会的意義があるのか\u003c/p\u003e\n\u003cp\u003e■是非参加して欲しい方■\u003c/p\u003e\n\u003cp\u003e・学童保育を探していたけれど自分の理想のものが見つからず、\u003cbr /\u003e\n学童保育を個人で立ち上げようと思っている方\u003cbr /\u003e\n・既に、民間学童保育施設の経営・運営に携わっている方\u003cbr /\u003e\n・企業に勤めていて学童保育の立上げを検討している方\u003cbr /\u003e\n（鉄道業界・デベロッパー・病院など）\u003cbr /\u003e\n・民間学童保育業界で働くために業界構造などを体系的に学びたい方\u003c/p\u003e\n\u003cp\u003eこの時間で、できるだけたくさんのことをお届けしたいと思います。\u003c/p\u003e\n\n\u003cp\u003e民間学童経営の全てのノウハウを惜しみなく公開します。\u003c/p\u003e\n\u003cp\u003eこのセミナーは昨年10月から開催し、参加した方から大変喜ばれています。\u003c/p\u003e\n\u003cp\u003e特定の民間学童を経営している団体ではなく、\u003c/p\u003e\n\u003cp\u003eNPO法人sopa.jpの学童セミナーだからできることは大きく下記の3点です。\u003c/p\u003e\n\n\u003cp\u003e１．ニーズに合わせた複数の業態について検証できる。\u003cbr /\u003e\n２．保育起業家経験者の生の声をきくことができる。\u003cbr /\u003e\n３．私達の団体が直接事業を行っているわけではないので、\u003cbr /\u003e\n競合ではなく、協働関係を築く事ができる。\u003c/p\u003e\n\n\u003cp\u003eなぜ民間学童保育のセミナーを行っているのか。\u003cbr /\u003e\nそれは、NPO法人sopa.jpの使命と関係があります。\u003cbr /\u003e\nNPO法人sopa.jpは、\u003cbr /\u003e\n各々が持つ誰かを助けたいという想いを紡ぎ重ねることで、\u003cbr /\u003e\n日本・世界の社会問題解決を解決する事を使命とし、\u003c/p\u003e\n\n\u003cp\u003e想いと仕組みで社会変革を加速する活動をしています。\u003cbr /\u003e\n私たちは、高い志をもって、自分の財産を投げ打って、\u003cbr /\u003e\nそれでも学童保育をつくろう！と人生を賭けている人たちが、\u003cbr /\u003e\n不要な失敗をしてしまわないように、\u003c/p\u003e\n\n\u003cp\u003e学童保育の開業・運営にかかわるノウハウを\u003cbr /\u003e\n「学童経営セミナー」を通じてお伝えしています。\u003c/p\u003e","event_url":"http://atnd.org/events/33256","started_at":"2012-11-18T12:00:00.000+09:00","ended_at":"2012-11-18T15:30:00.000+09:00","url":"http://www.facebook.com/sopa.jp/info","limit":null,"address":"東京都港区東麻布1－7－3　第二渡邊ビル7F","place":"0→1Booster（ゼロワンブースター）","lat":"35.6576512","lon":"139.7435944","owner_id":129341,"owner_nickname":"板谷友香里","owner_twitter_id":"DJbatami","accepted":0,"waiting":0,"updated_at":"2012-10-16T11:59:03.000+09:00"}}]}