{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":34961,"title":"2013/2/10　寒中インドアサバゲin埼玉ZEEK","catch":"節分のあとはBB弾まこうず！！","description":"\u003ch1\u003e2013年2月10日（日）サバイバルゲームインドア戦を行います。（基本雨天決行）\u003c/h1\u003e\n\u003cp\u003eどうも、主催こしがやです(‘ω’)\u003c/p\u003e\n\u003cp\u003eまたもや3連休のど真ん中２月1０日にインドアサバゲを行いたいと思いますので、募集させていただきます。\u003cbr /\u003e\n基本初心者メインのぬる～いゲーム会ですのでその様な感じで宜しくお願いいたします。\u003cbr /\u003e\n一応身内向けのゲームとなっておりますが、集まりの趣旨を理解して空気を読める素敵なお友達がいれば、\u003cbr /\u003e\nお誘いあわせの上ご一緒に参加して下さいましても大丈夫です。\u003cbr /\u003e\nお友達の方で参加希望の方がいらっしゃれば、本ページをお教え願えますようお願いします。\u003c/p\u003e\n\u003cp\u003e■参加募集締め切り２月８日予定（※延長いたしました）\u003c/p\u003e\n\u003cp\u003e■場所\u003cbr /\u003e\n埼玉県日高市インドアフィールドZEEK　2階・Bフィールド\u003c/p\u003e\n\u003cp\u003e■定員\u003cbr /\u003e\n25名　\u003c/p\u003e\n\u003cp\u003e■ATNDに登録されない（できない）ゲスト参加の方をお連れになられる場合は、\u003cbr /\u003e\nお手数ですがコメント欄に人数とその方のお名前（HNで可）をご記入頂くようお願いします。\u003c/p\u003e\n\u003cp\u003eレンタル装備ご希望の方は早めにコメント欄に表明してください。\u003c/p\u003e\n\u003cp\u003e■必要な物、参加費\u003cbr /\u003e\n参加費：4,500円～（参加者10名以上の場合。参加者が10人以下なら使用料の45,000円を頭割り）\u003c/p\u003e\n\u003cp\u003e　エアガン：電動・ガス・エアーコッキング式のエアソフトガン\u003cbr /\u003e\n（持っていない場合フィールドでレンタルあります。\u003cbr /\u003e\n＞ガン・マガジン・バッテリー・ゴーグル・ＢＢボトルセットで￥3500/日。そのほかハンドガンや各単品のみのレンタル利用も出来るそうです。BB弾は別途用意。）\u003c/p\u003e\n\u003cp\u003e　※以下フィールド引用：使用銃に関しましては、当日弾速計により測定\u003cbr /\u003e\n　　　しチェックマーキング済みの銃のみの使用可能となります。　\u003c/p\u003e\n\u003cp\u003e　使用BB弾：６ｍｍバイオＢＢ弾０．２ｇ以下。\u003cbr /\u003e\n　装備：サバイバルゲーム用ゴーグル（シューティンググラス不可）、顔面を保護するマスク推奨。\u003cbr /\u003e\n　（マスク付きゴーグルレンタル有り）\u003cbr /\u003e\n　\u003cbr /\u003e\n　他に、怪我を防止するのにグローブ手袋、ニーパッド、エルボーパッドなどが役に立つので、\u003cbr /\u003e\n　ご用意されると宜しいかと思います。\u003c/p\u003e\n\u003cp\u003e　フィールドは多量のBB弾が散乱しており非常に滑りやすくなっています。\u003cbr /\u003e\n　急階段等もありますので滑りにくい靴を推奨。\u003c/p\u003e\n\u003cp\u003e　お名前（HN）が判るような名札をご用意いただければ幸いです。\u003c/p\u003e\n\u003cp\u003e　昼食に関してですが、事前に申請していただければ弁当の予約が出来るそうです。\u003cbr /\u003e\n　１食400円となっておりますので、予約したい方は2月8日までにコメント欄にて申請してください。\u003c/p\u003e\n\u003cp\u003e　買い出し等でフィールド外に出られる際は装備、BDU等着用のまま外出されないようお願\u003cbr /\u003e\n　い致します。\u003c/p\u003e\n\u003cp\u003e　当日、かんたんなシューティングマッチごっこを行いたいと思います。\u003cbr /\u003e\n　つきましては皆様から賞品を提供して頂けると大変有りがたく思います。\u003cbr /\u003e\n　使用しない物や不用品、いやげ物などネタでも本気でも何でも構いません　。\u003cbr /\u003e\n　もちろん任意ですので、お気軽にお願い致します。\u003c/p\u003e\n\u003cp\u003e■レギュレーション\u003cbr /\u003e\n　パワー制限は銃刀法に定める規制値以下。\u003cbr /\u003e\n　フリーズコールタッチ、ナイフアタック不可（痛くなさそうな末端を撃って下さい）。\u003cbr /\u003e\n　基本的にブラインドファイア（遮蔽物より銃のみ出しての発砲)禁止。\u003cbr /\u003e\n　外部ソースの使用禁止。\u003c/p\u003e\n\u003cp\u003eセミオート縛り、弾数制限などの全体的な縛りは行わない方向ですが、セミオンリー戦やハンドガン戦などゲーム内容によっての\u003cbr /\u003e\n縛りは行う予定でいます。\u003cbr /\u003e\n初心者の方でも楽しめるような内容をで進めていきたいと思います。\u003cbr /\u003e\nシューティングマッチ戦も可能であれば行ってみたいと思います。\u003c/p\u003e\n\u003cp\u003e　その他、フィールドレギュレーションに関しては フィールドHP（http://www.zeekasgp.com/regulation/regyu_ware.html） にてご確認下さい。\u003c/p\u003e\n\u003cp\u003e■ちょっとしたお願い\u003cbr /\u003e\n締め切り等やその他諸事情で参加を伏せたい人も居ると思いますので、終了後ですが\u003cbr /\u003e\n個人単位で「今日サバゲして来た」と言うのは自由ですが、\u003cbr /\u003e\n誰が参加していたかに関しては『触れない』方向でお願いします。\u003cbr /\u003e\nTwitterやMixi等で「○○さんお疲れ様でした」も出来るだけ空気読んで頂けると助かる人も多いと思います。\u003cbr /\u003e\n（自分が参加していた事を表明する事に問題ない人同士のやり取りについては特に問題ありません）\u003cbr /\u003e\n交流等は本ページコメント欄をお使いください\u003c/p\u003e\n\u003cp\u003e尚、会場の方に駐車場は30台ほど停められるそうです。\u003c/p\u003e\n\u003cp\u003e公共交通機関をご利用の方はJR川越線・武蔵高萩駅からタクシー利用が便利そうです。おおよ1.7キロから2キロ未満でワンメーター位だと思います（憶測）。\u003cbr /\u003e\nバスだと武蔵高萩駅バス停から２つ目の女影バス停まで道程の約半分までこれます。\u003cbr /\u003e\n徒歩だと小一時間ほどかかりそうです。\u003c/p\u003e\n\u003cp\u003e■そのほか、質問やご希望等がありましたらこちらのコメント欄にお書き込みください。\u003c/p\u003e","event_url":"http://atnd.org/events/34961","started_at":"2013-02-10T10:00:00.000+09:00","ended_at":"2013-02-10T17:00:00.000+09:00","url":"http://www.zeekasgp.com/","limit":25,"address":"埼玉県日高市女影６２７－１","place":"AMUSEMENT SAVAIVAL GAME　PARK. ZEEK","lat":"35.8914855","lon":"139.3632992","owner_id":114776,"owner_nickname":"こしがや","owner_twitter_id":"tatsu_min","accepted":17,"waiting":0,"updated_at":"2013-02-03T22:16:06.000+09:00"}}]}