{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":37233,"title":"えれくら！～第0x03回～","catch":"電子工作とかでわいわいと楽しむ会","description":"\u003cp\u003e詳細の更新が遅れててスミマセンorz\u003c/p\u003e\n\u003cp\u003e今回も\u003cbr /\u003e\n・Arduino、mbed、Propeller QuickstartBoardなど興味のあるボードやマイコンの情報交換\u003cbr /\u003e\n・午前中で何かネタ出しができたら買い物とか行って午後に作ってみよう\u003cbr /\u003e\n・自慢したい逸品がある人はぜひ持って来てください:-)\u003c/p\u003e\n\u003cp\u003eという感じで。\u003c/p\u003e\n\u003cp\u003e主催者のワタクシはテクノ手芸に手を出してみようと考えています、導電糸とかフェルトとか裁縫道具とか参考書とか持っていきます。一緒に手芸やりたい方、導電糸をお分けしますので、一緒にやりましょう:-)\u003c/p\u003e\n\u003cp\u003eあと、会場では半田ごてが使えますので、当日はんだ付けしたい人は半田ごてとかお持ちください。主催のほうでも半田ごて数本とはんだを用意しときます。\u003c/p\u003e\n\u003cb\u003e会場\u003c/b\u003e\u003cp\u003e香川高専　高松キャンパス\u003c/p\u003e\n\u003cp\u003e前回・前々回に続き、香川高専 高松キャンパスの村上 幸一先生に会場確保のご協力を頂きました。いつも本当にありがとうございます。\u003c/p\u003e\n\u003cp\u003e「会場となる部屋へのご案内について」\u003cbr /\u003e\n9時45分ころから9時55分過ぎまで、正門前で看板持った主催者が立ってますので、お声をかけていただくか、 TwitterID @elecra296 までメンションを飛ばしていただいてもOKです。\u003cbr /\u003e\n午後からご参加の方は、Twitter @elecra296 までご連絡いただくか、コメント欄にお名前(本名でなくても構いません)と待ち合わせ希望と書き込んでください。\u003c/p\u003e\n\u003cb\u003e時間について\u003c/b\u003e\u003cp\u003e10時～17時となっていますが、すべての時間参加が必須というわけではありません。\u003cbr /\u003e\n午前中でネタ出し・情報交換などして、午後でステキなサムシングを製作するというのもありですし、午前中は用事があるので午後から参加したいという方は午後からいらしていただければ大丈夫です。\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e10:00～12:00\u003c/b\u003e　ネタ出し・材料買い出し、情報交換\u003cbr /\u003e\n　「こういうこと考えてるんだけどどうかな」とかわいわい話しながら作りたいものを決めるもよし、「今日こんなの作ってみるよ」と発表して午後でガッと作るための気合を入れてもよし。必要に応じて製作用材料を買い出しにもいくよ！\u003cbr /\u003e\n　あと、最近知った技術情報の交換なんかもしていく予定。\u003cbr /\u003e\n\u003cb\u003e13:00～16:00\u003c/b\u003e　製作・すてきなサムシング自慢、ハンズオン、発表・ライトニングトーク\u003cbr /\u003e\n　午前中で考えたネタを製作したり、最近買ったステキなハードウェアとか自慢したり、歓談したりしましょう。\u003cbr /\u003e\n　Arduinoやmbed、Propellerのハンズオンをご希望の方には、環境構築～LED点灯・スピーカーで音鳴らしとかをいっしょにやりましょう。\u003cbr /\u003e\n　発表したいものがある方は、午後に枠を取りますので、ぜひよろしくです！(大体15～30分くらいの枠になります)\u003cbr /\u003e\n\u003cb\u003e16:00～17:00\u003c/b\u003e　今日作ったもの・自慢の逸品見せびらかしタイム\u003cbr /\u003e\n　製作したものが完成しなかったとしてもいいじゃない！できたとこまでで「どうよこれ！」と見せびらかしましょう！\u003cbr /\u003e\n　ほかにも、「これね、秘蔵の品。」とか「ビンテージ品スよ、このマイコン！」とか見せびらかして語りたい方もぜひ:-)\u003c/p\u003e","event_url":"http://atnd.org/events/37233","started_at":"2013-04-28T10:00:00.000+09:00","ended_at":"2013-04-28T17:00:00.000+09:00","url":null,"limit":15,"address":"","place":"香川高専　高松キャンパス","lat":null,"lon":null,"owner_id":145338,"owner_nickname":"えれくら！","owner_twitter_id":"elecra296","accepted":12,"waiting":0,"updated_at":"2013-04-26T18:52:52.000+09:00"}}]}