{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":37287,"title":"【残席僅か★】脳を味方につけて圧倒的パフォーマンスを得る仕事術★★","catch":"★特典あり＆参加無料★セルフコーチング理論・実践で未来のキャリアを開く！","description":"\u003cp\u003e★参加者への特典として、希望者から抽選5名の方にセミナー終了後、講師からの個別クイックコーチング（10分間）を無料にて体験いただけます。（エントリーフォームにて選択ください）★\u003cbr /\u003e\n―――――――――――――――――――――――――――――――――――――――――――――\u003cbr /\u003e\ntypeの人材紹介では、ビジネスパーソンの方々のキャリア形成やスキルアップの支援を目的に、定期的にセミナー・勉強会を開催しております。今回のテーマは「セルフコーチング」。通常、企業向けの社内研修で実施されている内容を特別に無料にて体験いただける場をご用意いたしました。参加者の中でご希望者にはさらに特典もご用意しております。この機会をぜひご自身のキャリア構築にお役立てください。 \u003cbr /\u003e\n―――――――――――――――――――――――――――――――――――――――――――――\u003cbr /\u003e\n●　なりたい自分になり、潜在的な能力をもっと引き出したい\u003cbr /\u003e\n●　自分の殻を破り大きく変革しキャリアップをしたい\u003cbr /\u003e\n●　モチベーションを高く維持し常に安定した結果を出したい\u003c/p\u003e\n\u003cp\u003eこんな希望や悩みをお持ちでないでしょうか？\u003c/p\u003e\n\u003cp\u003e現状の延長線上には答えが見いだせない時代となり、我々の仕事を取り巻く状況は更に厳しさを増しています。どうやったら自分らしいキャリアを切り開くことが出来るのか、どうしたら今の自分の殻を破ってなりたい自分になれるのか、どこに自分に適した仕事、職場があるのだろうか、そんな悩みを抱えて日々仕事をしている人は多いと思います。\u003c/p\u003e\n\u003cp\u003e最新の心理学、脳科学等で研究されてきた脳の仕組みを理解して、積極的に脳に働きかけを行うことで、仕事において圧倒的なパフォーマンスを出すことが出来るのです。また、高いモチベーションを維持しながら、なりたい自分に向かって進むことが出来るのです。このようなセルフコーチング理論を身につけることは、すべてのビジネスパーソンにとって益々重要になってきており、注目されています。\u003cbr /\u003e\nモチベーションを上げ、維持する方法、仕事のパフォーマンスを急上昇させる方法、正しいゴール設定の仕方、効果的なイメージトレーニングの方法、メンタルの具体的なコントロールの方法などセルフコーチングのスキルの一部をご紹介し、ワークを通して実践的に学んで頂きます。\u003c/p\u003e\n\u003cp\u003e本セミナーでは、元外資系コンサルタントの講師が、最新の心理学、脳科学をベースとしたセルフコーチング理論の一部をご紹介します。「セルフコーチング理論」を日々の生活でどのように活用すれば良いかという実践的なノウハウ、方法論を学んで頂くことを目的としています。ワークを含めた参加型のセミナーとなっております。\u003c/p\u003e\n\u003cp\u003e通常、企業向けの社内研修で実施する内容を90分に凝縮した特別なプログラムです。是非この機会に脳の使い方を身につけて自らのキャリアアップにご活用下さい。\u003c/p\u003e\n\u003cp\u003e日時\t2013年 3月16日 （土）　15：00 ～　17：00 （14：30受付開始）\u003cbr /\u003e\n場所\t（株）キャリアデザインセンター セミナールーム\u003cbr /\u003e\n東京都港区赤坂3－21－20 赤坂ロングビーチビル 6F\u003c/p\u003e\n\u003cp\u003e＜東京メトロ丸ノ内線・銀座線＞　赤坂見附駅」より徒歩1分\u003cbr /\u003e\n＜東京メトロ半蔵門線・南北線・有楽町線＞　永田町駅より徒歩5分\u003cbr /\u003e\n【ACCESS】http://shoukai.type.jp/aboutus/map.html\u003c/p\u003e\n\u003cp\u003eプログラム\t\u003cbr /\u003e\n14：30～ 受付開始\u003cbr /\u003e\n15：00～ セミナースタート\u003cbr /\u003e\n16：30～ 質問コーナー、ガイダンス\u003cbr /\u003e\n17：00　 終了（予定）\u003c/p\u003e\n\u003cp\u003e参加費\t無料\u003c/p\u003e\n\u003cp\u003e定員\t定員50名\u003cbr /\u003e\n（定員に達した場合には抽選とさせて頂く場合がございます。あらかじめご了承ください）\u003c/p\u003e\n\u003cp\u003e講師紹介\t\u003cbr /\u003e\nブレイニー株式会社　代表取締役CEO 青山 龍 氏\u003c/p\u003e\n\u003cp\u003e■経歴・実績\u003cbr /\u003e\n元外資系コンサルタント　2010年ブレイニー株式会社設立\u003cbr /\u003e\n苫米地式認定コーチ（パーソナルコーチ／ビジネスコーチ）、WANT2（ウォントゥー）ビジネススクール代表、ビジネスコンサルタント、マーケティングコンサルティング、ソーシャルメディアアドバイザー、ラットレースから抜け出すフィナンシャルリテラシー向上活動、社会人向け夢実現セミナー、就活セミナー、パーソナルコーチング等。\u003c/p\u003e\n\u003cp\u003e＜経歴：金融企業～IT企業～外資系コンサル会社～現職＞\u003cbr /\u003e\n大学卒業後、大手金融企業に就職、大手IT企業へ転職、金融知識を持つ異色のシステムエンジニアとなる。その後、外資系コンサルティング会社に転職し、戦略立案、業務改革、マーケティング等のコンサルティングに従事。 多数の企業へのコンサルティングを実施。\u003c/p\u003e\n\u003cp\u003e自ら人生のミッション「お互いの価値を認め合い、差別と偏見の無い社会をつくる」を実現するため、2010年ブレイニー株式会社を設立し現在に至る。\u003c/p\u003e","event_url":"http://atnd.org/events/37287","started_at":"2013-03-16T15:00:00.000+09:00","ended_at":"2013-03-16T17:00:00.000+09:00","url":"http://shoukai.type.jp/landing/lp/1104/selfcoaching/index.html","limit":50,"address":"東京都港区赤坂３－２１－２０","place":"株式会社キャリアデザインセンター セミナールーム","lat":"35.677207","lon":"139.7356222","owner_id":106784,"owner_nickname":"typeの人材紹介","owner_twitter_id":"type_shoukai","accepted":0,"waiting":0,"updated_at":"2013-03-15T10:31:12.000+09:00"}}]}