{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":37937,"title":"【締め切り】アニソンビール3","catch":"このイベントは定員に達したため募集を停止しています。","description":"\u003ch1\u003eアニソンビール3は定員の為、募集を終了しました。\u003c/h1\u003e\n\u003ch2\u003e大変申し訳ございませんが、補欠も含めてこれ以上のエントリーはご遠慮下さい。\u003c/h2\u003e\n\u003ch1\u003e銀座の地ビールとアニソンで熱く盛り上がろう！\u003c/h1\u003e\n\u003cp\u003eさて・・・。フリばかりで大変遅くなっておりました「第三回旨いビールを飲みながらデカい音でアニソンを聞こう！」（だっけ？）、来る3月30日（土）もはやお馴染みとなった地ビール居酒屋「八蛮」銀座店にて開催の運びとなりました！！\u003cbr /\u003e\n第一回、第二回とご好評をいただいたいぬMixは一度お休み（これが目的なのに！という方が沢山いらっしゃるかと思いますが・・・）させていただき、今回は丁度今年、鉄腕アトムから50周年という節目を踏まえ（嘘つけ）、少し時代を辿るようなアプローチができればと考えています。\u003c/p\u003e\n\u003cstrong\u003e今回のイベントは…\u003c/strong\u003e\u003cp\u003e先に発売されたヘッドフォンブック2013でふろくとなった無謀企画「アニソン＆ヘッドフォン」やTwitterでちょいちょい書かせてもらってる通り「アニソンはすでに日本人が共有する音楽の原体験である」！というテーゼを元に、飲んだ勢いにその身をまかせ、新旧取り混ぜて聞いてやろうじゃないか！\u003c/p\u003e\n\u003cp\u003eとゆーことで、若干これまでとは趣向が異なる（まー今までも、参加者の皆さんが勝手に盛り上げてくれるスタイルだったんですが、笑）かもですが、アニソンビールのスーパーバイザー、めのうさんとともに、銀座八蛮で旨いビールを片手にしばしアニソンを楽しもうじゃありませんか！\u003c/p\u003e\n\u003cp\u003e企画としてはアニソン＆ヘッドフォンでやった1990年までのアニソンベスト20座談会あたりを軸に、これを補完する形で進められればと思います。今回は参加応募フォーム（現在準備中）に「あなたが初めて好きになったアニソン」をお書き添え下さいませ。\u003c/p\u003e\n\u003cstrong\u003e聴きたい曲、聴かせたい曲はリクエスト形式で\u003c/strong\u003e\u003cp\u003e参加条件が20歳以上のため、遡って50年前という古典から7〜10年前位かもですが、思いがけず時代や世代を越えた歌声喫茶になるかも知れません。まーそれだけだとナウなヤングに嫌われるので、これが聞きたい、いや、聞かせたいっ！ってコーナーもご用意しようかと。\u003c/p\u003e\n\u003cp\u003eしかしっ！前回iPhoneが15台くらいズラーっと並び、かけようする度にパスワードロックでオーナー呼び出し、その上一つ忘れ物（後無事持ち主発見）といったカオスがありましたため、今回は大変恐縮ながら応募フォームにあなたの命の1曲をリクエストという形でお願いいたします。\u003c/p\u003e\n\u003cp\u003eリクエストが全部かけられるかどーかではありますが、選曲分は須山がCDを買うなりツタヤでレンタルするなりして事前に用意いたします。一曲でも多く流せるよう善処いたしますので、皆様ご協力の程、お願いいたしますっ！！\u003cbr /\u003e\nこのイベントは\u0026quot;FitEar\u0026quot;:http://fitear.jp/music/ を製造・販売する須山歯研の社長発案企画ですが、FitEarユーザー限定ではありません。音楽を愛し、アニソンを愛し、そしてビールを愛する方ならどなたでもご参加いただけます！\u003c/p\u003e\n\u003ch4\u003e※20歳未満の方の参加はできませんのでご了承下さい。\u003c/h4\u003e\n\u003ch4\u003e※ビールを飲みながらアニソンを聞くイベントです。ソフトドリンクは烏龍茶しかありません。あまりビールを飲まれない方も同一料金となりますのでご了承下さい。\u003c/h4\u003e\n\u003ch2\u003eイベント概要\u003c/h2\u003e\n\u003cp\u003eイベントスタートは17時、ビール飲み放題タイムは18：30からになっています。18：30までは飲みたい人が各自でお支払頂くシステムです。\u003c/p\u003e\n\u003ch3\u003e17：00〜18：30　プレ飲みタイム（ビール1杯300円・各自でお支払）\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e18時半まではビール一杯いくらで希望される方にというスタイルになります。そのビールも八蛮のご厚意によりなんと1杯300円！\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003e18：30〜21：00　飲み放題＆食べタイム（会費3,000円）\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e18時半からは八蛮の定番、飲み放題＆「俺が作ったメシを喰えっ！」システム。「好きな物だけ食べるなんて自分の可能性を小さくするだけだぜ」という大将の思想があるかどーかはともかく、結構色んな食った事がないようなウマいもんが出てきます。\u003c/li\u003e\n\u003c/ul\u003e\n\u003chr /\u003e\n\u003ch2 style=\"vertical-align:middle;\"\u003e開催場所\u003c/h2\u003e\n\u003ch4\u003e地ビール居酒屋「八蛮」\u003c/h4\u003e\n\u003cp\u003e東京都中央区銀座2-14-9\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003e日比谷線・浅草線 東銀座駅からのアクセス\n\t\u003cul\u003e\n\t\t\u003cli\u003e東銀座駅3番出口(歌舞伎座の前）を出て歌舞伎座越えて一つ目の角を左に曲がって下さい。そのまままっすぐ歩いて二つ目の交差点を越えた左手に八蛮があります。※歌舞伎座改修工事に伴い、現在3番出口は封鎖中ですので、5番出口をご利用ください。\u003c/li\u003e\n\t\u003c/ul\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\t\u003cli\u003e有楽町線 新富町からのアクセス\n\t\u003cul\u003e\n\t\t\u003cli\u003e新富町駅1番出口（中央区役所の前）を出ていただき銀座ブロッサムの方に真っ直ぐ三吉橋を越えていただいてセブンイレブンを越えた角を左に曲がって50m歩くと右手に八蛮があります。\u003c/li\u003e\n\t\u003c/ul\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch2\u003e銀座の地ビール　自家製八蛮ビール\u003c/h2\u003e\n\u003cp\u003e八蛮で作っているヴァイツェンは南ドイツで作られている小麦のビール。バナナのようなフルーティな香りと酵母が浮遊していることによる白濁が特徴です。\u003c/p\u003e\n\u003cp\u003e苦味が少なくフルーティなので、ビールが苦手な方でもきっと大丈夫。ぜひ、一度飲んでみてください。もしかしたらこれからビールが病みつきになっちゃうかもしれませんよ。\u003c/p\u003e\n\u003ch3\u003eお店の中でビール製造\u003c/h3\u003e\n\u003cp\u003e八蛮の大将はお酒好きで、ビールが好き。 とうとう醸造免許を取ってしまいました。  \u003cbr /\u003e\n額に汗して、本気で作ってます。だから、本気で美味い地ビールです。\u003c/p\u003e\n\u003cp\u003eなんと店内にビール工場を用意！\u003cbr /\u003e\nだから、普段は決して飲むことの出来ない新鮮なビールを味わうことができます。 \u003cbr /\u003e\n1回の仕込みに、かかる時間はなんと12時間！前日に仕込み水を沸かすところから、準備を始めて翌日11時に仕込みスタート。 \u003cbr /\u003e\n仕込み終了は夜11時になります。\u003c/p\u003e\n\u003cp\u003e大手企業のビールと同じ醸造工程は全て手作業。\u003cbr /\u003e\n小さな小さな銀座の醸造所で、飲み放題でお得にビール楽しんでいただくための一工夫です。\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://www.ginzabrewery.co.jp/cat40/cat-51/\"\u003eビールについての説明はこちら\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/37937","started_at":"2013-03-30T17:00:00.000+09:00","ended_at":"2013-03-30T21:00:00.000+09:00","url":"http://www.hachiban.net","limit":42,"address":"東京都中央区銀座2-14-9","place":"地ビール居酒屋　八蛮　銀座本店","lat":"35.6710949","lon":"139.7700921","owner_id":130968,"owner_nickname":"FitEar","owner_twitter_id":"fitear","accepted":41,"waiting":0,"updated_at":"2013-03-29T22:31:28.000+09:00"}}]}