{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":38201,"title":"※14日（日）〆切。広報文章のリンク先より申し込みください。。※【連続3回:①4/17(水)②4/24(水)③5/1(水)】千葉ナリワイ工房～『ナリワイをつくる』の著者、伊藤洋志さんが千葉へ～","catch":"開催するにあたっては小規模になる事で活気などは少なくなるかもしません。一方で、その分だけ各人にあてられる時間が多くなり、伊藤さんともじっくり話しが出来るかと思われます。（参加者5、6名程度の予定。14日現在。）","description":"\u003cp\u003e∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞\u003c/p\u003e\n\u003cp\u003e　　【お願い】まず初めにご確認ください\u003c/p\u003e\n\u003cp\u003e∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞\u003c/p\u003e\n\u003cp\u003e●このイベントページ上の参加ボタンをクリックするだけでは\u003cbr /\u003e\n参加完了になりません。以下のリンク先よりお申込みをお願いいたします。\u003cbr /\u003e\n【申し込み〆切4月14日（日）】\u003c/p\u003e\n\u003cp\u003eこちらが申し込み先リンクです。\u003cbr /\u003e\nhttps://docs.google.com/forms/d/1_snxQz5a6NUfHpNvWoGbTRvxyADvVZvrD7BPwnckN3w/viewform\u003c/p\u003e\n\u003cp\u003e┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\n┃\u003cbr /\u003e\n■ 　「ナリワイ」ってそもそも何なのか？\u003cbr /\u003e\n┃\u003cbr /\u003e\n┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003c/p\u003e\n\u003cp\u003e「ナリワイって何？？？」っていう方はまずはこのページを見る事をおすすめします。\u003c/p\u003e\n\u003cp\u003eナリワイ本特設ページ⇒http://nariwai.org/book/\u003cbr /\u003e\n\u003csup\u003e^\u003c/sup\u003e^^^^^^^^^^^^^^^^^^^^^^^^^^^^\u003c/p\u003e\n\u003cp\u003eここでは、上記のページよりいくつか引用を載せておきます。\u003c/p\u003e\n\u003cp\u003e\u0026quot; ナリワイとは、個人で元手が少なく多少の特訓ではじめられて、やればやるほど頭と体が鍛えられて技が身につき、ついでに仲間が増える仕事のことです。 \u0026quot;\u003c/p\u003e\n\u003cp\u003e” 1個の組織で１つの仕事を毎日決まった時間に行う、という生活は人類の歴史では異常なことなので、合わない人がけっこういてもおかしくない。\u003cbr /\u003e\nそこでナリワイは、そもそもライフとワークのバランスを考えるのではなく、生活から乖離してしまった仕事を個々人の手の届く範囲のほどほどの距離に近づけることを目指しています。 ”\u003c/p\u003e\n\u003cp\u003e┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\n┃\u003cbr /\u003e\n■ 　今回はどのような事をやるのか。\u003cbr /\u003e\n┃\u003cbr /\u003e\n┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003c/p\u003e\n\u003cp\u003e◎開催までの宿題\u003cbr /\u003e\nナリワイのアイデアを出すための宿題に取りくんでもらいます。\u003cbr /\u003e\n具体的には、日常生活において余っているもの、日常生活での無駄な支出、参加者各人の特技・やりたい事、の3つについて考えてきてください。\u003c/p\u003e\n\u003cp\u003e◎1回目：ナリワイアイデア出し\u003cbr /\u003e\nナリワイのアイデアを出す回です。\u003cbr /\u003e\n具体的には、ナリワイとは何であるのか？などの概論を伊藤さんに話して頂いた上で、実際に初回でナリワイのアイデアを参加者で考えてみます。ナリワイについてアイデアを出してみて、気になるナリワイについてチームを作って2回目以降につなげていきます。\u003c/p\u003e\n\u003cp\u003e◎2回目：ナリワイ実践法\u003cbr /\u003e\nナリワイを実践するために準備をする回です。\u003cbr /\u003e\n具体的には、1回目で出したアイデアを基に、それをどのように広報していくのか？などを伊藤さんが実際に行われているナリワイの活動を参考にして考えていきます。\u003c/p\u003e\n\u003cp\u003e◎3回目：ナリワイ実践法その2\u003cbr /\u003e\n2回目の内容からさらに踏み込んでナリワイ開始のためのきっかけにする回です。具体的には、広報のためのチラシを作成してもらったり、ナリワイ実施までのスケジュールを作成したりする予定です。\u003c/p\u003e\n\u003cp\u003e┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\n┃\u003cbr /\u003e\n■ 　講師プロフィール\u003cbr /\u003e\n┃\u003cbr /\u003e\n┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003c/p\u003e\n\u003cp\u003e伊藤洋志（いとうひろし）\u003c/p\u003e\n\u003cp\u003e1979年生まれ。香川県丸亀育ち。京都大学大学院農学研究科修了。大小さまざまな仕事を組み合わせて生計を立てるナリワイ実践者。大学院在籍時に全国の職人さんの見習いをしながら、弟子の技能の身につけ方と独立生計の建て方を調査。手仕事一本ではなく、農業や素材栽培も含め生業を営む染色工房が、いきいきと仕事をしている様子をみて、専業よりも複業的生活の可能性を感じる。大学院卒業後、ベンチャーに参加。就職サイトや雑誌を立ち上げるも、肌荒れのため退職。2007年よりナリワイ制作活動を開始。その活動範囲は東京、京都、和歌山、モンゴルをはじめ広範囲にわたり、さまざまなナリワイの姿を展開している。初の著書「ナリワイをつくる」は発売開始から3ヶ月で４刷となる（2012年10月現在）。\u003cbr /\u003e\n・伊藤さんtwitter⇒https://twitter.com/marugame\u003cbr /\u003e\n・ナリワイをつくる人生を盗まれない働き方⇒http://p.tl/ywoB\u003c/p\u003e\n\u003cp\u003e┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\n┃\u003cbr /\u003e\n┃■ 　こういう方にはおすすめだと思います。\u003cbr /\u003e\n┃\u003cbr /\u003e\n┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003c/p\u003e\n\u003cp\u003e・就職活動の時期を控えていたり、実際に就職活動の真っ只中にあったり、実際に企業で働いてはいるけれど、今後の働き方について、不安を持っていたり、思う部分があったり、誰かと考えてみたいような方。\u003cbr /\u003e\n・働く事を今はやっていない、休んでいる最中で、今後の働き方について現在、試行錯誤しているような方。\u003cbr /\u003e\n・会社を立ち上げるなどの大規模な事をやっていく馬力もアイデアも持ち合わせていないけれど、どうにかして生きていかないといけないような人。\u003cbr /\u003e\n・社会的に大きな問題を解決するなどの壮大なビジョンまでは持っていないけれど、身近にあるような小さな困り事をなんとかしたいと思っているような方。\u003cbr /\u003e\n・実際に企業で働いているけれど、このままずっと同じ働き方をしていっていいのかと思っているけれど、会社を辞めるのもこわい、けれど今とは少し違った働き方を考えているような人。\u003cbr /\u003e\n・技術は十分に持っていて、独自のお客さんもついていてくれているけれど、持っている技術であったり、知識であったりを他の何かに生かせる手はないかと考えているような人。\u003c/p\u003e\n\u003cp\u003e┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\n┃\u003cbr /\u003e\n┃■ 　開催日程\u003cbr /\u003e\n┃\u003cbr /\u003e\n┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003c/p\u003e\n\u003cp\u003e【第1回目】2013年4月17日(水)19:30～21:30\u003cbr /\u003e\n【第2回目】2013年4月24日(水)19:30～21:30\u003cbr /\u003e\n【第3回目】2013年5月1日(水)19:30～21:30\u003c/p\u003e\n\u003cp\u003e※お申込みは全3回参加可能な方のみよろしくお願いいたします。\u003cbr /\u003e\n\u003csup\u003e^\u003c/sup\u003e^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^\u003cbr /\u003e\n実際にナリワイをつくっていく場ですので、一回限りでなんとなく話を聞いて終わりのものではなく、3日間かけてつくっていきます。1回1回の期間を空けいるのは、そこで考えを深めてもらうのが狙いです。\u003cbr /\u003e\n多少の遅刻や退出がありそうな方は事前にご相談ください。 \u003cbr /\u003e\n⇒小椋：zousannkirinn5@gmail.com\u003c/p\u003e\n\u003cp\u003e※終了時間は多少のびる場合がありますのでご了解ください。\u003cbr /\u003e\n※もし、終電が間に合わなくて行けそうにないという方がいらっしゃいましたら、宿泊して頂く事も可能です。御相談くださいませ。(もちろん無料です。)\u003c/p\u003e\n\u003cp\u003e┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\n┃\u003cbr /\u003e\n■ 　開催場所\u003cbr /\u003e\n┃\u003cbr /\u003e\n┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003c/p\u003e\n\u003cp\u003eJR西千葉駅近辺\u003c/p\u003e\n\u003cp\u003e※開催者の自宅で行います。詳細な場所はお申込みして頂いた方に直接ご案内します。普通のマンションでイベントスペースなどではありませんので、事前に御了解ください。主催者のマンションで開催する理由は、少しでも経費を少なくして、参加料金を下げるためです。怪しい施設ではないので御理解ください。\u003c/p\u003e\n\u003cp\u003e┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\n┃\u003cbr /\u003e\n■ 　定員\u003cbr /\u003e\n┃\u003cbr /\u003e\n┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003c/p\u003e\n\u003cp\u003e定員：12名\u003c/p\u003e\n\u003cp\u003e※参加者同士がお互いに議論を重ねながら行う場にしたいので12名での開催にさせて頂きます。\u003c/p\u003e\n\u003cp\u003e┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\n┃\u003cbr /\u003e\n■ 　　参加費\u003cbr /\u003e\n┃\u003cbr /\u003e\n┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003c/p\u003e\n\u003cp\u003e学生の方(未就業者も含)：10500円\u003cbr /\u003e\n社会人の方(自営業も含)：18000円\u003c/p\u003e\n\u003cp\u003e※3日目終了後の懇親会費(飲み物、食べ物)も上記の金額に含まれております。\u003cbr /\u003e\n※参加者の方で、自分がどちらの料金を適用されるのかわからない方は御相談ください。\u003cbr /\u003e\n※伊藤さんが以前に開催されていたワークショップの参加費を目安に設定していますが、それに比べてもかなりお安くして頂きました。\u003cbr /\u003e\n※値段については、一般的なイベントなどに比べると、少し割高な印象があるかと思います。ただ、今回の場はその場限りのものではなくて、実際に参加者の方同士でナリワイをつくっていく場になりますので、それも踏まえてご検討くださると幸いです。\u003cbr /\u003e\n※学生の方は、飲み会を目安に設定させて頂きました。飲み会で飲み放題コースを頼むと一回当たり3000円。飲み会に行くよりも、少し頑張ってきてほしいという事で、一回辺りを3500円にしてます。社会人の方は学生の方のおよそ2倍という設定をしています。\u003c/p\u003e\n\u003cp\u003e┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\n┃\u003cbr /\u003e\n■ 　お申込み方法とお問い合わせ先【お申し込み〆切4/14（日）】\u003cbr /\u003e\n┃\u003cbr /\u003e\n┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003c/p\u003e\n\u003cp\u003e以下のリンク先よりお申込みをしてくださる事で、\u003cbr /\u003e\n\u003csup\u003e^\u003c/sup\u003e^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^\u003cbr /\u003e\n初めて申し込み完了となりますので、御注意ください。\u003cbr /\u003e\n\u003csup\u003e^\u003c/sup\u003e^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^\u003c/p\u003e\n\u003cp\u003e▲お申し込みのリンク先\u003c/p\u003e\n\u003cp\u003e∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞\u003c/p\u003e\n\u003cp\u003ehttps://docs.google.com/forms/d/1_snxQz5a6NUfHpNvWoGbTRvxyADvVZvrD7BPwnckN3w/viewform\u003c/p\u003e\n\u003cp\u003e∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞\u003c/p\u003e\n\u003cp\u003e※上記のリンクより、お申込みをお願いいたします。\u003cbr /\u003e\n※比較的早くに定員が埋まってしまう事が予想されますので、お早目にお申し込み頂ければと思います。\u003cbr /\u003e\n※質問などがございましたら、以下のアドレスまでお気軽にお願いします。\u003cbr /\u003e\n※お送りして頂いた個人情報は、本企画を開催するにあたってのご連絡のみに使用し、第三者に開示するものではありません。\u003c/p\u003e\n\u003cp\u003e▲お問い合わせ先\u003c/p\u003e\n\u003cp\u003e千葉ナリワイ工房事務局　小椋\u003cbr /\u003e\nMail：zousannkirinn5@gmail.com\u003c/p\u003e\n\u003cp\u003e┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\n┃\u003cbr /\u003e\n■ 　主催者側から一言、二言、三言。\u003cbr /\u003e\n┃\u003cbr /\u003e\n┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003c/p\u003e\n\u003cp\u003eこんにちは、小椋です。\u003c/p\u003e\n\u003cp\u003e今回の企画が如何に参加者の方にとって有益であるのか、というような事をこういう場では書くのが通例かとは思いますが、そのような文章を書くのはお世辞にも上手とは言えませんので、ここでは今回の企画にあたっての自分自身の素直な心情を書かせて頂きます。\u003c/p\u003e\n\u003cp\u003eなぜこのような企画をやろうと思ったのか。\u003cbr /\u003e\n正直なところ、自分のためです。\u003c/p\u003e\n\u003cp\u003e伊藤さんは、ナリワイをつくるワークショップを他の場でも開催されていたりします。自分はその場に行こうか迷っていた時期がありました。お金を払って、そこに参加しさえすれば、内容は今回の企画と同じものではないにしろ、伊藤さんのレクチャーを受ける事が出来ました。でも結果的には、行く事はしませんでした。\u003c/p\u003e\n\u003cp\u003eナリワイを考えるにあたって、大事にされている事があります。「いかに固定費を如何に下げるかを考えながらも、自分が出来る事を増やして、技術を身につけていく」というものです。それを大事にするならば、既に出来上がっている場に参加者として参加するよりも、場自体を伊藤さんに協力して頂く形で自分が作った方がよいなと思いました。\u003c/p\u003e\n\u003cp\u003e「『いかに固定費を下げるか？』という事を考えた場合、そのワークショップに参加する事で発生するお金自体も如何に減らせる事が出来るか？という点まで考えるのが、きっとナリワイ的であるはずだ。」そのような傲慢、かつ、変な確信が自分の中に生まれ、さらには、ワークショップという場を企画する事自体も技術として身につけていく事が出来るものではないか、という盲信までもが生じました。\u003cbr /\u003e\n「自分自身がナリワイをつくるという事」と「自分自身がナリワイについての場をつくる事」とを大いに飛躍した論理によって、がっちりと結びつけてしまった結果、企画をやる事を決心し、伊藤さんに連絡をさせて頂いた結果、快諾(？)してくださったというのが今回の経緯となっております。\u003c/p\u003e\n\u003cp\u003e企画に参加しさえすれば、ナリワイが簡単に出来て会社で働かなくてよくなる、というようなものでは決してありませんが、少しでも何かを感じる点なりがあった方と一緒に時間を共有出来れば幸いです。\u003c/p\u003e\n\u003cp\u003e最後まで読んでくださり有難うございました。\u003c/p\u003e\n\u003cp\u003e小椋\u003c/p\u003e","event_url":"http://atnd.org/events/38201","started_at":"2013-04-17T19:30:00.000+09:00","ended_at":"2013-05-01T21:30:00.000+09:00","url":"http://www.facebook.com/events/162378467249248/","limit":12,"address":"千葉県千葉市中央区春日2丁目","place":"JR西千葉駅周辺（主催者のマンションで行います。お申込み頂いた方に詳細をお伝えします。）","lat":"35.6220279","lon":"140.1013291","owner_id":148100,"owner_nickname":"yuki ogura","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2013-04-14T21:57:51.000+09:00"}}]}