{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":39274,"title":"結婚の決め手がみつかる♪結婚観の自分軸発見講座！","catch":"","description":"\u003cp\u003e板谷友香里です。\u003c/p\u003e\n\u003cp\u003eあなたがもし、今、誰と生きるかについて考えているのなら、\u003c/p\u003e\n\u003cp\u003e少しだけ私の話を聴いてください。\u003c/p\u003e\n\n\u003cp\u003e長く付き合っている今のパートナーと流れでこのまま結婚するのかなぁ・・・\u003c/p\u003e\n\u003cp\u003eそれとも、別れて別の人？\u003c/p\u003e\n\u003cp\u003e友達の紹介や合コンに行っても、運命の人に出会えているかわからない。\u003c/p\u003e\n\u003cp\u003e婚活をそろそろ始めようと思っているけれどそもそも、結婚ってなんだろう。\u003c/p\u003e\n\u003cp\u003e結婚相手を探すにあたって、何を自分が大切にしているのか知っていますか？\u003c/p\u003e\n\n\u003cp\u003e震災があって、どう生きるのか、自分にとっての幸せとは何かについて\u003c/p\u003e\n\u003cp\u003e考えた人もいるかと思います。\u003c/p\u003e\n\n\u003cp\u003e犬にとっての幸せが机の下での昼寝だとしても、 \u003cbr /\u003e\n自分にとっての幸福ではないです。 \u003cbr /\u003e\n犬と人を一緒にすると、滑稽に感じますが。 \u003cbr /\u003e\n「世の中の『幸せ』みたいなものにあわせてみたら、 幸せなのかなぁ」\u003cbr /\u003e\nと、真似てみた時期が私にはありました。 \u003cbr /\u003e\n世間の軸に合わせてみて・・・ \u003cbr /\u003e\nそれなりの幸せでしたが、少し違ったんです・・・。 \u003cbr /\u003e\n自分の理想は、自分にしか描けない事を知りました。\u003c/p\u003e\n\u003cp\u003e望みを叶えるためには、まずは望みを定めることから。\u003c/p\u003e\n\n\u003cp\u003e価値観、愛情、仲間、経験、健康、年収、時間、容姿、家庭環境・・・様々な要素。\u003c/p\u003e\n\u003cp\u003eこのうち、何を自分は大切にしたいのか。\u003c/p\u003e\n\u003cp\u003e価値観が明確になることによって、運命の人に気付けるようになります。\u003c/p\u003e\n\u003cp\u003eこの講座に出て、終了する頃には、理想が手に入っています。\u003c/p\u003e\n\u003cp\u003e結婚とは？結婚から見える景色とあなたの理想のライフスタイル\u003c/p\u003e\n\u003cp\u003e是非参加して欲しい方\u003cbr /\u003e\n・彼は運命の人なのか？密かに疑問に感じている人\u003c/p\u003e\n\u003cp\u003e・学生時代から長年付き合ってきたけれど、\u003c/p\u003e\n\u003cp\u003eこのまま彼と付き合って結婚するべきか別れるべきか迷っている人。\u003cbr /\u003e\n・なんとなく惰性で付き合っているのではないか？という人\u003c/p\u003e\n\u003cp\u003e・自分の求めている人が分からなくなってしまっている人\u003c/p\u003e\n\u003cp\u003e・合コンなどに行っても、なかなか出会えないと思っている人\u003c/p\u003e\n\u003cp\u003e・「結婚」についてみんながどういう風に考えているのか知りたいと思っている人\u003c/p\u003e\n\u003cp\u003e・自分にとっての譲れない価値観を知りたいという人\u003c/p\u003e\n\u003cp\u003e・結婚について、考える間もなく結婚してしまった人\u003c/p\u003e\n\u003cp\u003e・結婚生活がすっかり、当たり前になってしまっている人\u003c/p\u003e\n\u003cp\u003e・1人では、パートナーシップについてなど、絶対に考えない人\u003c/p\u003e\n\u003cp\u003eあなたが得られる結果\u003cbr /\u003e\n・結婚に対して抱いているイメージが掴めます\u003c/p\u003e\n\u003cp\u003e・自分の大切にしている価値観がわかります\u003c/p\u003e\n\u003cp\u003e・自分に合う、理想像が描けます\u003c/p\u003e\n\u003cp\u003e・今まで気付かなかっただけで、実は運命の人が側にいる事に気付くかもしれません\u003c/p\u003e\n\u003cp\u003eHappy Life Creator\u003cbr /\u003e\n板谷　友香里\u003c/p\u003e\n\u003cp\u003e小学校の同級生の多くが中学校で不登校になるという環境で育ち、\u003c/p\u003e\n\u003cp\u003e人が幸せに生きるためには？という事を考え続けていました。\u003c/p\u003e\n\u003cp\u003e大学では心理学を専攻し、幸せの沢山溢れていそうなテーマパークやテレビ局でアルバイト。\u003c/p\u003e\n\u003cp\u003e金融機関で働きながら、コーチングを学び、結婚観の軸を発見する講座の開催やパーソナルコーチング。\u003c/p\u003e\n\u003cp\u003e起業家向けのスクールにてサポートコーチとしてコーチングを提供する中で\u003c/p\u003e\n\u003cp\u003e多くの方の人生が転換する瞬間に立ち会ってきました。\u003c/p\u003e\n\u003cp\u003e幸せは自分1人ではなくて、やはり人の存在あってのこと。\u003c/p\u003e\n\u003cp\u003e自分、人、夢、社会との関係を掴んで、それぞれの人が意図通りの人生を送れること。\u003c/p\u003e\n\u003cp\u003eそして、応援し合える温かい社会を創っていく事を目指しています。\u003c/p\u003e\n\u003cp\u003e現在は、NPO法人sopa.jpの理事兼事務局長をしています。\u003c/p\u003e\n\u003cp\u003esopa.jpはソーシャル・パートナーシップジャパンの略。\u003c/p\u003e\n\u003cp\u003e想いを繋ぎ、社会に拡げる。\u003c/p\u003e\n\u003cp\u003eひとりひとりの社会を変えたいという想いを紡ぎ、\u003c/p\u003e\n\u003cp\u003eみんなと一緒に社会に拡げていく仕組みを作っています。\u003c/p\u003e\n\u003cp\u003e※今回のイベントは、一定の人数が集まらない場合、開催を延期する可能性がありますので、ご了承ください。\u003c/p\u003e\n\u003cp\u003e参加費は、5250円です。\u003c/p\u003e","event_url":"http://atnd.org/events/39274","started_at":"2013-05-25T10:00:00.000+09:00","ended_at":"2013-05-25T12:00:00.000+09:00","url":"http://www.facebook.com/sopa.jp/info","limit":8,"address":"東京都港区東麻布　1-7-3　第二渡邊ビル7階　0→1Booster","place":"0→1Booster（ゼロワンブースター）","lat":"35.6576512","lon":"139.7435944","owner_id":129341,"owner_nickname":"板谷友香里","owner_twitter_id":"DJbatami","accepted":0,"waiting":0,"updated_at":"2013-04-30T23:54:32.000+09:00"}}]}