{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":4108,"title":"白須純展　ベレーザ・ウニヴェルサル","catch":"Beleza Universal, by Jun Shirasu","description":"\u003cp\u003e神楽坂・矢来町のギャラリーeitoeikoにおきまして、白須純展『ベレーザ・ウニヴェルサル』を開催いたします。本展はポルトガル大使館ならびに日本ポルトガル協会後援の、日本ポルトガル修好通商条約150周年記念行事の一環となっております。500年の歴史を持ち、ポルトガル文化を代表するタイル装飾壁画、アズレージョを用いて表現する白須純の世界にご期待ください。\u003cbr /\u003e\n本展は「はたしてミス・ユニバースはユニバーサルデザイン化された美女なのだろうか？」という疑問の提起から、女性の神聖を作家の視点からとらえ直し、いまの時代の女神像を創造するプロジェクトです。それはまた、芸術の神聖を蘇らせる試みとなるでしょう。\u003c/p\u003e\n\u003cp\u003e会期中の5月15日～23日には、白須純は表参道GYREにてポルトガル大使館主催の日本人・ポルトガル人作家4人展に参加します。\u003cbr /\u003e\nまた5月16日は15時より、eitoeikoにて本間みち代氏によるポルトガルと18世紀地中海音楽のチェンバロ・コンサートを開きます。開場は14時30分からになります。こちらのみ入場3,000円となります。お電話かメールにてご予約ください。\u003cbr /\u003e\n皆様のご来廊をお待ちしています。\u003c/p\u003e\n\u003cp\u003eeitoeiko is pleased to announce the exhibition Beleza Universal by Jun Shirasu, from 17 April to 23 May, 2010.\u003cbr /\u003e\nBeleza Universal is a study of contemporary women. The project starts with a question, Is Miss Universe is an universal designed woman?. Today the status of women looks better than it used to be. But despite of the development of society, we lost something in history. That is a sacredness of women, the artist thinks. Jun Shirasu(b.1965) makes a contemporary goddess by azulejos. Beleza Universal is also a resurrection of the holiness of art.\u003cbr /\u003e\nThe exhibition is supported by Portugal embassy and Societe Luso Nipponica.\u003c/p\u003e\n\u003cp\u003eJun Shirasu joins with the special group exhibition of Portugal embassy at \u003cspan class=\"caps\"\u003eGYRE\u003c/span\u003e Omotesando, from 15 to 23 May, 2010.\u003cbr /\u003e\nHarpsichord concert by Michiyo Honma, songs of J.A.C. de Seixas and 18c Mediterranean music. Fee JPY3,000, open 2.30PM, start 3PM, 16 May, 2010, at eitoeiko, send email for reservation.\u003c/p\u003e\n\u003cp\u003e白須純展『ベレーザ・ウニヴェルサル』2010年4月17日（土）～5月23日（日）\u003c/p\u003e\n\u003cp\u003eBeleza Universal by Jun Shirasu, 17 April \u0026#8211; 23 May, 2010\u003cbr /\u003e\neitoeiko\u003cbr /\u003e\n32-2, Yaraicho, Shinjuku-ku, Tokyo, 162-0805, Japan\u003c/p\u003e","event_url":"http://atnd.org/events/4108","started_at":"2010-04-17T12:00:00.000+09:00","ended_at":"2010-05-23T19:00:00.000+09:00","url":"http://eitoeiko.com","limit":null,"address":"〒162-0805東京都新宿区矢来町32-2","place":"eitoeiko","lat":"35.7028982","lon":"139.7303907","owner_id":25483,"owner_nickname":"eikibu","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2010-04-15T01:17:37.000+09:00"}}]}