{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":41723,"title":"ジャック鵬夢ブランド","catch":"","description":"\u003cp\u003eジャック鵬夢ブランド\u003cbr /\u003e\n要約： 外国のクチュール\u003ca href=\"http://www.jpinbuy.com\" title=\"ブランドコピー\"\u003eブランドコピー\u003c/a\u003e(\u003ca href=\"http://www.jpinbuy.com\" title=\"ブランドコピー\"\u003ehttp://www.jpinbuy.com\u003c/a\u003e)は今日では、中国の多くの贅沢な消費者市場とがない独立の作成、レンダリング高品質カスタム ブランドますます一般的です。2006 年に上海では、カスタム シューズ ブランドを設立ハイエンド ジャック鵬が密接に統合されたハイエンド カスタム中国製と中国の国内のハイエンド カスタマイズされたブランドを構築する努力します。ジャック鵬リード国されていたこれまでのところ、\u003c/p\u003e\n\u003cp\u003e海外のクチュール ブランドの今日では、中国の多くの贅沢な消費者市場とがない独立の作成、レンダリング高品質カスタム ブランドより一般的になります。2006 年に上海では、カスタム シューズ ブランドを設立ハイエンド ジャック鵬が密接に統合されたハイエンド カスタム中国製と中国の国内のハイエンド カスタマイズされたブランドを構築する努力します。これまでのところ、ジャック鵬領事の役人をしていた、アーティストの役員、その他カスタム革の靴のブランドの 3 つ星指定頻繁にある国内および国際的なメディアより多くのより多くの人々 の注意。\u003c/p\u003e\n\u003cp\u003eジャック鵬開発プロセス\u003c/p\u003e\n\u003cp\u003e1961 年、軍事工場手作り靴技術と心の靴を作る技術をここで勉強するジャックの父。ない機械化大量生産の時代はツール ペンチ、ハサミ、ナイフ、爪ハンマーとペースト、すべての手順だけ手を-完了することができますがのペアです。特に価値があるの言及が甲および裏は完全にスレッドには、防水を考慮した縫製され耐久性、リネンの糸で浸したすべての縫製靴ワックスを使用するには、対象と技術的な詳細の追求は時に行われていたので。\u003c/p\u003e\n\u003cp\u003eさらに、ジャックの父を賞賛し、ヨーロッパの文化に熱望するヨーロッパ エリートのカスタム生活、イタリアとフランスの有名な上級技術デザイナーを学ぶ高度な靴を手作りからも誇りを持って、靴のコンセプト作成統合する、外国と国内のスキルの属している、ユニークなジャック鵬するのユニークな品質を所有します。\u003c/p\u003e\n\u003cp\u003eジャックは父親の影響下で持って来られた、手作りの靴は強い関心を持っている、手作りの革の靴で実験開始高校の父の指導の下でを始めた。1999 年には、ローカル多くの志願者ジャック彼のスティックと広東省の靴作りの技術、ウォンとの間での手動の靴を作る職人を募集し、学習機会の主要な台湾の起業家。広東省で、ジャック、見習いから理想的な靴を始めた。環境製造の世界有名なブランド、ジャック学んだ靴作りの技術の富はまた未知の見習いから徐々 に、前面と感謝の人々 作品自体のインスピレーションの完全に来る。イタリアの靴職人 \u003cspan class=\"caps\"\u003eRYAD\u003c/span\u003e を含むジャックの目に焦点を当てます。\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"caps\"\u003eRYAD\u003c/span\u003e 靴を作る職人の巨匠、ジャック、また彼の才能と潜在的なしたがって、リヤド貯蓄より精巧な作り素直に若い中国人の男、自分の靴を作る技術教授に感謝育った彼を見た。学習の過程で、ジャックは彼の父の靴クラフト手作り靴の世界-で最高の技術の学習グッドイヤー知ってください。この発見はまた深く若いジャックに触れた。しかし、ジャックの洗練されたではないので国内技術的な限界のため時刻手作り\u003ca href=\"http://www.jpinbuy.com/wallets/11w.html\" title=\"ブランド財布コピー\"\u003eブランド財布コピー\u003c/a\u003e(\u003ca href=\"http://www.jpinbuy.com/wallets/11w.html\" title=\"ブランド財布コピー\"\u003ehttp://www.jpinbuy.com/wallets/11w.html\u003c/a\u003e)革素材コース仕上げ、ワックスを掛け、その他のプログラムを使用せずにはるかに少ない多くの有名な海外ブランドを比較ことも。\u003c/p\u003e","event_url":"http://atnd.org/events/41723","started_at":"2013-07-19T00:00:00.000+09:00","ended_at":"2013-09-30T00:00:00.000+09:00","url":"http://www.jpinbuy.com/wallets/11w.html","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":155582,"owner_nickname":"jpinbuy","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2013-07-19T18:40:33.000+09:00"}}]}