{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":41833,"title":"ボッテガ・ヴェネタ上海宜豊·外灘の最大のショップが開きますソース","catch":"","description":"\u003cp\u003eボッテガ・ヴェネタ上海宜豊·外灘の最大のショップが開きますソース\u003c/p\u003e\n\u003cp\u003e概要： 最近、ボッテガ ・ ヴェネタ (ボッテガ ・ ヴェネタ) 上海、中国の最大のショップ宜豊 · ソース オープン外灘の。530 平方メートル上保存し、ボッテガ ・ ヴェネタ ハンドバッグなどの製品のフルレンジの幅広い選択肢を示す下位シリーズは、男性と女性の靴、革小物、眼鏡、\u003ca href=\"http://www.copyalv.com/products/wallet/\" target=\"_blank\"\u003eブランド 財布 コピー\u003c/a\u003eと家庭用品の衣料品、旅行します。用語オープン アート 2 階スペースし、一年中様々 な美術展を開催します。\u003c/p\u003e\n\u003cp\u003e数日前、ボッテガ ・ ヴェネタ (ボッテガ ・ ヴェネタ) 上海、中国の最大の宜豊 · ソース オープン外灘のお店します。530 平方メートル上保存し、ボッテガ ・ ヴェネタ ハンドバッグなどの製品のフルレンジの幅広い選択肢を示す下位シリーズは、男性と女性の靴、革小物、眼鏡と家庭用品の衣料品、旅行します。用語オープン アート 2 階スペースし、一年中様々 な美術展を開催します。\u003c/p\u003e\n\u003cp\u003e現場合計 214 平方メートルのスペース、非営利の形で表示さまざまなテーマ、若いアーティストの仕事のさまざまな形態。かなりのスペース アート展覧会ボッテガ ・ ヴェネタ ボッテガ ・ ヴェネタにも表現のアーティストやデザイナーの長いソース行には芸術と文化の尊重のブランドを見た。宜豊専門店ボッテガ ・ ヴェネタ地球規模で初めてオープンした大規模な永続的なアート スペース。外灘では、アーキテクチャが多いし、黄浦江沿いの蛇行の長い歩行者通りでさまよう著名な 20 世紀の年浦東の輝く摩天楼反対側を見ることができるされます。徹底的な修復後は、外灘徐々 には元に戻しましたが、注目に値する。イ ・ フンを構築「外灘のソース」回復プラン顕著な歴史的建造物の一世紀以上に、ハイエンドの高級ファッション小売ランドマークとしてクマの輝き。\u003c/p\u003e\n\u003cp\u003eクリエイティブ ディレクターのトーマス マイヤーが天井から床、窓からすに設計新しいストアも手作りまたは革製ドアの処理、各部分ハリーポッターでレンダリングされます。特に注目すべきです： 機械設計参照空気, 垂直天窓した木材と鉄鋼、パーム慎重に刻まれたディスプレイ キャビネット、壁、スエード、アンゴラ ヤギとニュージーランドのウール カーペットの特別な染色工程で作られた家具。独創力のある茶色のトーンの美しさの静かな顧客になりますリラックスした簡単ショッピング体験です。ボッテガ ・ ヴェネタ新店舗のインテリア デザイン エレガントな反映ブランド意味合い: 絶妙な技術、革新的なデザイン、実用的な機能材料の高品質。\u003c/p\u003e\n\u003cp\u003e「上海宜豊専門店ボッテガ ・ ヴェネタ中国、上海の 4 番目と 21 店がまた中国の最も大きい専門店になります。中国の持続可能な開発、ブランドとして我々 も、\u003ca href=\"http://www.copyalv.com\" target=\"_blank\"\u003eスーパーブランドコピー\u003c/a\u003eの国民の理解を深めるために、地元コミュニティと密接な関係を確立するための機会を求めて絶え間ないです。アルマーニ、アート スペース私たちも活況を呈している中国のアーティストで、自分の作品を多くの人々 によって理解した人をサポートしながら比類のないサービスと豪華な感じのために作るの消費者、ユニークな環境にそれらを提供する機会を与えた。「ボッテガ ・ ヴェネタ会長と \u003cspan class=\"caps\"\u003eCEO\u003c/span\u003e マルコ ブランケットと述べた。\u003c/p\u003e","event_url":"http://atnd.org/events/41833","started_at":"2013-07-23T00:00:00.000+09:00","ended_at":"2013-09-30T00:00:00.000+09:00","url":"http://www.copyalv.com/products/wallet/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":155582,"owner_nickname":"jpinbuy","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2013-07-23T17:25:38.000+09:00"}}]}