{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":42643,"title":"第三回　物理と情報と幾何のインフォーマルかもな勉強会@スマートニュース株式会社","catch":"巡り会ったときのケミカルな予感！！","description":"\u003ch1\u003e\u003ca href=\"http://d.hatena.ne.jp/hiroki_f/20131018/1382090517\"\u003e発表資料置きました。hiroki_fの日記\u003c/a\u003e\u003c/h1\u003e\n\u003cp\u003e巡り会ったときのケミカルな予感！！\u003c/p\u003e\n\u003cp\u003e発表者は情報分野と物理分野の人で幾何な人を予定してます！参加は気楽にどうぞ。\u003c/p\u003e\n\u003cp\u003e一人一時間を予定。議論もバシバシやっていきたいかと思います。これを機会に興味の幅を広げて頂けたらと思います。\u003c/p\u003e\n\u003cp\u003e10:00-10:10　挨拶　諸注意\u003cbr /\u003e\n10:15-11:15「建築とコンピュータ・グラフィクスにおける力学と幾何学のちょうど中間」三木優彰\u003cbr /\u003e\n11:25-12:25「複雑流体の変分原理」深川宏樹\u003cbr /\u003e\n12:30-12:40ライトニングトーク　「SmartNewsの裏側」浜本階生\u003cbr /\u003e\n昼休み　60分\u003cbr /\u003e\n13:40-14:40「カーネル法を用いた点過程の解析」手塚太郎\u003cbr /\u003e\n14:50-15:50「有限幾何と分割の組合せ論」山田紘頌\u003cbr /\u003e\n16:00-17:00「量子論理と射影幾何」古賀実\u003cbr /\u003e\n休憩　30分\u003cbr /\u003e\n17:30-18:30「けんろん！KEN-\u003cspan class=\"caps\"\u003eRON\u003c/span\u003e!  \u0026#8211; 群論もHaskellも知らない人のための圏論入門-」尾関孝文\u003cbr /\u003e\n18:40-19:40「クリーネスター・圏論・計算の離散力学」檜山正幸\u003c/p\u003e\n\u003cp\u003e情報は順次公開\u003c/p\u003e\n\u003cp\u003e場所は渋谷、興味あれば気楽にどうぞ！\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://d.hatena.ne.jp/hiroki_f/20120223/1330010690\"\u003e第二回\u003c/a\u003e\u003cbr /\u003e\n\u003ca href=\"http://d.hatena.ne.jp/hiroki_f/20110322/1300747405\"\u003e第一回\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eアブスト\u003cbr /\u003e\n「建築とコンピュータ・グラフィクスにおける力学と幾何学のちょうど中間」三木優彰\u003cbr /\u003e\n工学やグラフィクスの分野では物理の諸法則に基づく手法と、それらを一切考慮しない幾何学的な手法が存在し、あたかもそれらが対極にあるようなものの見方がされます。実際には力学的手法が純粋な幾何学の問題に還元されたり、幾何学的な量に関する最小化に必然的に応力テンソルが現れたりします。力学と幾何学のちょうど中間に位置する手法には面白いものが多いので、それらを紹介します。\u003c/p\u003e\n\u003cp\u003e「複雑流体の変分原理」深川宏樹\u003cbr /\u003e\n物理系を記述する方法の一つに変分原理と呼ばれるものがあり、物理学全般における指導原理の一つとして考えられている。これによると、実現される運動は作用積分を最小にするように定まる。この原理を用いれば、複雑な拘束条件があっても系の動力学の定式化を行うことができる。連続体近似に置ける複雑流体の解析には、自由エネルギーの停留値を求める変分原理が用いられており、いくつかモデルが提唱されている。しかしながら、自由エネルギーを使った方法には、系が一様かつ等温であることが仮定されており、熱による系の影響を考慮できない問題がある。本発表では、二成分流体、粘弾性流体、液晶の運動方程式が、散逸関数と内部エネルギーからシステマチックに定まることを示す。\u003c/p\u003e\n\u003cp\u003e「SmartNewsの裏側」　浜本階生\u003c/p\u003e\n\u003cp\u003e「カーネル法を用いた点過程の解析」　手塚太郎\u003cbr /\u003e\nカーネル法は任意のデータ構造に対して正定値カーネルを定義することで、それに対応する内積空間である再生核ヒルベルト空間において線形分離や線形回帰を可能にさせるものであり、その有効性から機械学習の分野で幅広く使われている。本発表では点過程に対するカーネル法、ならびにその応用について述べる。点過程は時間軸上で発生する事象系列を扱う際に広く使われており、神経細胞のスパイク系列や地震の発生、サーバへのリクエスト系列などのモデルとして使用できる。また、発表ではカーネル法において主要な役割を果たす正定値カーネルと再生核ヒルベルト空間についても紹介する。\u003c/p\u003e\n\u003cp\u003e「有限幾何と分割の組合せ論」山田 紘頌\u003cbr /\u003e\n有限幾何とは、有限個の点、有限個の直線と、それらの間の結合関係(どの点がどの直線の上にあるかなど)だけで作られた幾何のことです。有限幾何は、それ自体の幾何的性質の探求と同時に、実験計画法などへの応用を目的としても盛んに研究されてきました。\u003cbr /\u003e\nここでは、ラテン方陣やKirkmanの女学生問題などの組合せ論的な問題とからめ、有限幾何と組合せ論のつながりについて、「分割」をキーワードにして紹介出来ればと思います。\u003c/p\u003e\n\u003cp\u003e「量子論理と射影幾何」　古賀実\u003cbr /\u003e\n量子論の基礎に量子論理という分野がある．量子論を論理の観点から再定式化しようという試みで，1936年にBirkhoffとvon Neumannによって創られた．数学的には射影幾何と深く結びついており，相互に影響を及ぼしている．今回の発表では，両者の結びつきの一端を紹介する\u003c/p\u003e\n\u003cp\u003e「けんろん！KEN-\u003cspan class=\"caps\"\u003eRON\u003c/span\u003e! 」\u003cbr /\u003e\n廃部寸前の桜丘女子高等学校、圏論部。前、在籍していた部員たちは全員卒業してしまい今月までに部員を4人集めないと廃部してしまう危機。そんな中、1年の田井中律は幼馴染の秋山澪を誘い圏論部の見学に行くと、次のような入部説明を受ける。\u003cbr /\u003e\n 「 群論もHaskellも知らない人のための圏論入門」尾関 孝文\u003cbr /\u003e\n圏論は代数幾何、情報、物理などで応用されていますが、この圏論を学ぶ際、圏の例として良く上げられており、おそらく出会うことが多いのが群の圏、Haskellの圏などだと思います。しかし、これらを理解するには前者は数学(群論)の知識が、後者はプログラミング言語(Haskell)の知識が必要で、事前の知識が不足している場合、理解するのが難しいかもしれません。そこで、ここではまず、圏の定義と共に、比較的事前知識なしに理解できると思われるEndomapの圏とGraphの圏を紹介し、これらを例として用い、圏論における基本的かつ重要な事柄(関手、自然変換、随伴関手)を紹介します。\u003c/p\u003e\n\u003cp\u003e「クリーネスター・圏論・計算の離散力学」檜山正幸\u003cbr /\u003e\n　クリーネスター（Kleene star）は、正規表現の星印としてお馴染みの、繰り返しを表す記号です。このクリーネスターは、ある種の不動点方程式を解く手段であることが知られています。20世紀の後半に、繰り返しや不動点に対する圏論的な分析が進んで、クリーネスターにも圏論的な解釈が与えられました。それは、プログラムの意味論などにも応用されました。\u003cbr /\u003e\n　クリーネスターを一般的な文脈のなかに位置付けてみると、離散的な力学系とも見なすことが出来ることが分かります。最短経路や最小コストを求めるさいに使われる、ダイクストラやウォーシャル＆フロイドのアルゴリズムなどは、クリーネスターの離散力学からの説明が可能です。\u003cbr /\u003e\n　これらのことを、直感的に理解が容易な絵図を用いて説明します。\u003cbr /\u003e\n\u003ca href=\"http://d.hatena.ne.jp/m-hiyama/20130923/1379929736\"\u003e予定： クリーネスター・圏論・計算の離散力学\u003c/a\u003e\u003cbr /\u003e\n\u003ca href=\"http://d.hatena.ne.jp/m-hiyama/20131008/1381207413\"\u003e再考： クリーネスター・圏論・計算の離散力学\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/42643","started_at":"2013-10-13T10:00:00.000+09:00","ended_at":"2013-10-13T20:00:00.000+09:00","url":null,"limit":40,"address":"東京都渋谷区桜丘町8-9","place":"スマートニュース株式会社(渋谷メイセイビル2F)（串カツ田中の前）","lat":"0.0","lon":"0.0","owner_id":4584,"owner_nickname":"hiroki_f","owner_twitter_id":null,"accepted":25,"waiting":0,"updated_at":"2013-10-18T19:20:50.000+09:00"}}]}