{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":43327,"title":"温清長いライブライブ長いハング","catch":"","description":"\u003cp\u003e温清長いライブライブ長いハング.Q:どのような人々 は、時間を書く本の年の価値がある？ 詩人 Honghong、澱距離書くの若い人々 Agua\u0026quot;Agua\u0026quot;と呼ばれる\u003ca href=\"http://www.copyalv.com\" target=\"_blank\"\u003eスーパーブランドコピー\u003c/a\u003eプログラムは大きくない、20 年間成長してきた混乱がある;、アグアは Honghong 自体彼は若い頃にほかなりません。\u003c/p\u003e\n\u003cp\u003e「温/陳 qingjie ヘッド; 写真//Honghong 彼は景泰の写真\u0026quot;\u003c/p\u003e\n\u003cp\u003eどのようなどのような人のサンプルの時間と、この 1 年で価値がある執筆に長さの本ですか？ Honghong アンドリー ・ シェフチェンコ掲載本の 20 年の詩人書く名前付き「c メロン」若者の c メロン大きくない文学青年で、時代の波の最後の駅の 80 の世代でだけの生活が混乱しています成長; の確実性の距離の澱を沈めた c このメロン、Honghong 若い市自体は。\u003c/p\u003e\n\u003cp\u003e詩人 Honghong\u003c/p\u003e\n\u003cp\u003ec メロンと他の台湾の若いいないどのようなどのような別の初期の早期開発薄型ボディ、グループ美しさしか認識、知的、部門だけは何の日彼はダンスの公演は、フィールドを見ること開発脳だけのニーズの突然意識が「移動」2 つの単語; 芸術の作成による空間と音楽と体を参照してください 17 歳が彼である頭皮の麻痺、およびテキストの思考の習慣は常にされている偉大な異なる。\u003c/p\u003e\n\u003cp\u003eためどちらも運動神経細胞は、ダンスの理解を向上させるとあったダンス アグア クラウド ・ ゲートのモダンダンスに行くことに決めた、彼も体育学科中国語文化大学ダンス グループでは、この野心的な欲望のために取得することを目指して、グループ c で 1 つだけの試験で板橋高校のクラスに入った彼は、いずれかで会う男性と女性\u003ca href=\"http://www.copyalv.com/products/boots/\" target=\"_blank\"\u003eブランド 靴 コピー\u003c/a\u003eのクラスは当時では珍しいです。\u003c/p\u003e\n\u003cp\u003e読み取りは深く彼の悟りが大好きいくつかこの Chiung ヤオ、もともといいえこの国初期のデートの; 彼は望んでいたに権利、および最高の恋人、そしてと有効期間です。 どのホルモンを促した若者パンができるまで感情的な、Shang、女の子召集勇気のような彼は変更をだった彼女は、過去、いくつかの文字の手紙に書いた小さな本を空白ジャーナルような Ah メロン始めた毎日日記を書いた 1990 年 11 月 6 日上に書いたように 1982 年 1 月 11 日から、全体では 80 世代のオープンに戒厳令から台湾です。\u003c/p\u003e\n\u003cp\u003e男性など書いたことで急増している 80 の世代の愛香中アグア「一心不乱」が「温清」このマークの籤を伴う溺死悠美温清の中毒がまた持っていることの話の男の子を持っています文化学部スポーツ ダンス グループ彼学んだ銭 c グループから半分 b グループに行く彼は生涯。 c メロンいいえ 1 つのダンサーになった; 彼は書いた中央日報、ない人は無視されます。 元の劇場スペースを置くことができる c メロンの戦いは、国立美術大学を取得再生部入学後だけ発見したので。テキストやアート、ダンス、彼は常に好きな組み合わせをされています。\u003c/p\u003e\n\u003cp\u003e\u0026quot;つもりですどのようにダンスを学ぶために人生の幅跳びのようなボディ、意志の力に完全に依存しますが、ない午前才能\u0026quot;Honghong は言った:「と同様大学を与えただけ見つけるために演劇、パフォーマンス; のようなものをしていないので監督のようなそれを作ることアウト作成の中で最も素晴らしいものだと思います。\u003c/p\u003e\n\u003cp\u003e\u0026#8220;80 世代は台湾新しい古い時代の交互になる、多くは、古い、伝統的なまたのようなは国際的家ブックフェアや重慶道書店; と新鮮な空気の流れ、および学習新しい映画あり小さい劇場はそれら目新しさ楽しい事のため、また中に発生した\u0026#8221;Honghong は言った：\u0026quot;台湾情報は不毛の地、我々 はキャッチすることができます努力吸収にどのようなものを\u0026quot;を見る参照公演にお食事のお金を節約の昼食のための血寄付もプレイ、とを参照してください映画、記述獲得の努力の支払を除いて c メロンのポケット空; 彼はまた映画の投票をに書いたが。お金のチケット\u003ca href=\"http://www.copyalv.com/products/boots/hermes/\" target=\"_blank\"\u003eエルメス 靴 コピー\u003c/a\u003e販売を劇場に移動して自分の好きな映画に行きます。\u003c/p\u003e","event_url":"http://atnd.org/events/43327","started_at":"2013-09-05T00:00:00.000+09:00","ended_at":"2013-11-30T00:00:00.000+09:00","url":"http://www.copyalv.com/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":157370,"owner_nickname":"copyalvx","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2013-09-05T18:12:56.000+09:00"}}]}