{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":44512,"title":"ボルボ・オーシャンレース公式計時のIWC","catch":"","description":"\u003cp\u003eボルボ・オーシャンレース公式計時のIWC.\u003cspan class=\"caps\"\u003eIWC\u003c/span\u003e\u003ca href=\"http://www.copyalv.com\" target=\"_blank\"\u003eブランドコピー\u003c/a\u003eシャフハウゼンは、「ボルボ ・ オーシャン レース」スポンサー及び公式計時を 2011 年 10 月に開始されますを発表する光栄です。 \u003cbr /\u003e\nセーリングの「ボルボ ・ オーシャン レース」エベレストをマウントするためには、ワールド クラスのスポーツ ベンチャーや技術サミット会議。陸と海のブレンド一緒に、魅力の刺激のユニークな形でこのイベントは世界のトップのセーリング イベントだけでなく、世界で最も挑戦的なチーム スポーツの 1 つ媚になります。\u003cbr /\u003e\n    「ボルボ ・ オーシャン レース 2011年 12」行われます 2011 年 10 月にスペイン （アリカンテ） セットの帆でゴールウェイ （ゴールウェイ） アイルランドでは 2012 年 7 月で。9 月長いイベント中に競合するチームは 39,270 海里、間世界の最も危険な海域で。 \u003cbr /\u003e\nボルボ オーシャン レース専務理事 kenute·foluositaide (クヌート Frostad） は言った、「光栄、です \u003cspan class=\"caps\"\u003eIWC\u003c/span\u003e シャフハウゼン 2011-12-ボルボ ・ オーシャン レース公式計時を担当。IWC シャフハウゼンはイベントの 24 時間の記録のために高く評価されている競争の間に \u0026#8217; スポンサー。高級時計ブランドとして、IWC シャフハウゼンの先駆者と技術革新の教義に付着します。これは、ボルボ ・ オーシャン レースの目的です。” \u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eIWC\u003c/span\u003e シャフハウゼン、スイス連邦共和国の工場のために再度この協力のボルボ ・ オーシャン レース機械、技術、専門技術の質の面で自分自身を表示する優れた機会を提供します。できるそのような高精度、完璧さと当社の耐久性の標準を設定するこれを行うことができるだけは世界の最も挑戦的なオフショア レース責任の一つになるだろう。\u0026quot;ユニークで革新的なブランド、優れた技術、卓越した技術、優れた男らしさと冒険の感覚は、IWC シャフハウゼン、ボルボ ・ オーシャン レース共有ビジョンと 2 つの間の協力に貢献しました。IWC\u003ca href=\"http://www.copyalv.com/products/clocks/\" target=\"_blank\"\u003eブランド 時計 コピー\u003c/a\u003eはこのレースに参加することができるように光栄です。我々 楽しみしていたボルボオー シャン レースの 2011年-12 に、刺激的で、成功のトーナメント。「IWC シャフハウゼン エグゼクティブ ディレクター ジョルジュ ・ カーン （ジョルジュ ・ カーン） 自信を持ってお約束します。 \u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eIWC\u003c/span\u003e シャフハウゼンは各ホスト「24 時間記録されたゲーム」受賞者の各脚のポートの都市授賞式。彼らはまた 2011年-12-ボルボオー シャン レース「24 時間レース」主要な艦隊は特別賞が授与されます。この賞は、2012 年 7 月、ゴールウェイ、レースの終わりに発行されます。\u003cbr /\u003e\n    最後の 2 つのアメリカのコップの競争、ボルボ オープン 70 年代の艦隊は 1 つの船 24 時間レースの世界記録を破るしなければならなかった。全体的な勝者ソニーエリクソン 2008年-09 ボルボ ・ オーシャン レース艦隊顕著なレコード内のレコード、1 日 596.6 の海。ゲームこの季節は予定レコードを超える、すべてボルボオー シャン レースのチームのために戦っている、IWC はこの非常に興奮していた。 \u003cbr /\u003e\nボルボ ・ オーシャン レース\u003cbr /\u003e\n現在の (11 のレガッタで終わったアイルランド ゴールウェイの 2012 年のスペインのアリカンテ港帆夏 2011 年の秋になります。レース全体のルート: ケープタウン （南アフリカ）、アブダビ （アラブ首長国連邦)、三亜 （中国）、オークランド （ニュージーランド） 申し込みます （ブラジル）、マイアミ （アメリカ合衆国）、リスボン （ポルトガル）、ロリアン （フランス）。37 年前に初めてオーシャン レース、31,250 海里の長さの合計。「1973年-74-huaitebulaide シャン レース」の名前 (1973年-74、ホイットブレッド世界一周レース世界) です。このレースでは、クリッパー艦隊は多くの人に知られている最も困難な課題を行った。主な設計目的として厳格な仕様、および速度によるとすべてのビルドの船への参加します。 \u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eIWC\u003c/span\u003e シャフハウゼン\u003cbr /\u003e\n技術とコアの値は、1868 年以来の機械に\u003ca href=\"http://www.copyalv.com/products/clocks/iwc/\" target=\"_blank\"\u003e\u003cspan class=\"caps\"\u003eIWC\u003c/span\u003e 時計 コピー\u003c/a\u003eシャフハウゼンは、永続的な価値と卓越した時計を生成するために取り組んでいます。その革新的なソリューションと革新的な技術のための情熱のために知られているおよび国際的に。世界の最高級時計ブランド、華やかな夜の多数のユニークな高級時計アイリーン、素晴らしい精度とユニークなデザインの完璧な組み合わせを作成する最も洗練された技術の 1 つとして。不朽の臨時の時計メーカー \u003cspan class=\"caps\"\u003eIWC\u003c/span\u003e 環境と持続可能な開発に関するコミットメントを遵守の生産値です。2007 年の夏、革新的な技術の \u003cspan class=\"caps\"\u003eIWC\u003c/span\u003e 建設技術、90 ％、炭素排出量の削減に成功した代替エネルギーの利用を高度なカーボン ニュートラルな認定しています。\u003c/p\u003e","event_url":"http://atnd.org/events/44512","started_at":"2013-10-09T00:00:00.000+09:00","ended_at":"2013-12-31T00:00:00.000+09:00","url":"http://www.copyalv.com/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":157184,"owner_nickname":"copyalvy","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2013-10-09T18:02:21.000+09:00"}}]}