{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":44563,"title":"体育の日だけど読書をしましょう！ １０月１４日（月）開催「第２回 喫茶室ダベリアール メンタル系読書会Ver.」","catch":"ダラダラと喫茶店で本を読んだりお茶を飲んだりだべったりするイベントです","description":"\u003cp\u003eはじめまして、一般社団法人いっぱんじん連合の代表をしております、宮原と申します。\u003c/p\u003e\n\u003cp\u003eよく分からないタイトルだと思いますが、ご説明させて頂きますのでもし良かったら読んでくださいませー！\u003c/p\u003e\n\u003cp\u003e＜「ダベリアール」とは？＞\u003c/p\u003e\n\u003cp\u003e去る９月７日（土）に、都内渋谷の喫茶室ルノアールにて、「喫茶室ダベリアール」という催しをさせて頂きました。\u003c/p\u003e\n\u003cp\u003e簡単にイベント内容を申し上げますと、\u003c/p\u003e\n\u003cp\u003e「全然人と会わないし喋る機会もない僕と、ダラダラとだべってくださいませんか？むしろ、だべらなくても漫画とか色々持っていきますので、それらを読んでて構いませんので来てくださいませんか？」\u003c/p\u003e\n\u003cp\u003eという内容です。\u003c/p\u003e\n\u003cp\u003eおかげさまで１４名の方々に来て頂き、無事だべって頂きました。ありがたやありがたや。\u003c/p\u003e\n\u003cp\u003e要はそれのコピペみたいなもんなんですが、前回持っていきましたジャンルがバラバラの本たちを今回はちょっと統一性をもって持参していきたいと思います。\u003c/p\u003e\n\u003cp\u003e【オープン日時】\u003c/p\u003e\n\u003cp\u003e１０月１４日（月）　８時〜２１時\u003c/p\u003e\n\u003cp\u003e【場所】\u003c/p\u003e\n\u003cp\u003e喫茶室ルノアール　渋谷南口店\u003c/p\u003e\n\u003cp\u003eアクセス⇒JR渋谷駅南口徒歩３分\u003c/p\u003e\n\u003cp\u003e【システム】\u003c/p\u003e\n\u003cp\u003e・店内に僕がいます\u003c/p\u003e\n\u003cp\u003e・お好きな本をお取り下さい\u003c/p\u003e\n\u003cp\u003e・気が向いたら僕とダベってください\u003c/p\u003e\n\u003cp\u003e・でも、話すことが無ければ何も話さなくて大丈夫です\u003c/p\u003e\n\u003cp\u003e・なので、お好きなだけ読んでダラっとしてくださいませ\u003c/p\u003e\n\u003cp\u003e・勿論、お好きなタイミングで別の席に離れたり、店を出て構いません\u003c/p\u003e\n\u003cp\u003e【こんなメリットがあるかも】\u003c/p\u003e\n\u003cp\u003e・メンタルヘルスに関する知識が増える\u003c/p\u003e\n\u003cp\u003e・滅多に行く機会のないルノアールに行く口実が生まれる\u003c/p\u003e\n\u003cp\u003e・なんの実りもないダラダラとした会話もできる\u003c/p\u003e\n\u003cp\u003e・「読書の秋」っぽく、お茶しながらゆっくり本を読める\u003c/p\u003e\n\u003cp\u003e・祝祭日に外出する口実が生まれる\u003c/p\u003e\n\u003cp\u003e・ボーッとできる\u003c/p\u003e\n\u003cp\u003e・昼１２時までにいらっしゃれば、モーニングを食べれる\u003c/p\u003e\n\u003cp\u003e【こんな方にオススメです】\u003c/p\u003e\n\u003cp\u003e・ダラダラだべりたい\u003c/p\u003e\n\u003cp\u003e・元うつ病だった\u003c/p\u003e\n\u003cp\u003e・今も病院、クリニックに通院してる方\u003c/p\u003e\n\u003cp\u003e・知り合いにうつ病の人がいる方\u003c/p\u003e\n\u003cp\u003e・なんかそういうのに興味が沸いた方\u003c/p\u003e\n\u003cp\u003e・最近ストレスが溜っているような気がする方\u003c/p\u003e\n\u003cp\u003e・暇な方\u003c/p\u003e\n\u003cp\u003e・喫茶店が好きな方\u003c/p\u003e\n\u003cp\u003e・ボーッとしたい方\u003c/p\u003e\n\u003cp\u003e・なんか外出したかった方\u003c/p\u003e\n\u003cp\u003e【参加費など】\u003c/p\u003e\n\u003cp\u003eもちろん、当たり前ですが一切かかりません。ただ、コーヒーでも何でもいいですが１オーダーお願い致します。\u003c/p\u003e\n\u003cp\u003e＜本の紹介＞\u003c/p\u003e\n\u003cp\u003eという感じでございます。次は、当日に持っていきます本のラインナップ紹介しますー！\u003c/p\u003e\n\u003cp\u003eまず、最初に３冊ご紹介します！\u003c/p\u003e\n\u003cp\u003eこの３冊は、うつ病等の問題を予防するため人材の教育・支援されているNPO法人 Ligth Ring.の代表理事　石井綾華さんにご推薦頂きました。\u003c/p\u003e\n\u003cp\u003eNARUTO風に言うと、ほんとありがたいってばよ！ONE PIECE風に言うと、クソお世話になりました！\u003c/p\u003e\n\u003cp\u003e『コミュニケーション１００の法則』\u003c/p\u003e\n\u003cp\u003e「人間関係に不安を感じる方へ」とのことです。ありがてぇなぁ。\u003c/p\u003e\n\u003cp\u003e『だいじょうぶたいしたことないから』\u003c/p\u003e\n\u003cp\u003e「悩みの取り扱いを上手になりたい方へ」だそうです。ひらがなのタイトルの本で、ありがてぇなぁ。\u003c/p\u003e\n\u003cp\u003e『専門家に相談する前のメンタルヘルス・ファーストエイド：こころの応急処置マニュアル』\u003c/p\u003e\n\u003cp\u003e「メンタルヘルス基礎知識を学びたい方へ」とのことです。タイトルが、もう本の内容を大体説明してくれてる感じで、ありがてぇなぁ。\u003c/p\u003e\n\u003cp\u003e次からは、僕が持ってた本になりますー！\u003c/p\u003e\n\u003cp\u003e『世界一やさしいうつの薬がわかる本』\u003c/p\u003e\n\u003cp\u003eへったくそな萌え絵のキャラが薬の種類について教えてくれる本です。薬に関する気になる疑問等には文章でしっかり書かれています。\u003c/p\u003e\n\u003cp\u003e『アサーション・トレーニング-さわやかな＜自己表現＞のために』\u003c/p\u003e\n\u003cp\u003e「人の意見をそのまんま受け身で聞いちゃう…」「なんか人と衝突することが多い」、そんな方へのコミュニケーション方法を教えてくれる雰囲気の本です。\u003c/p\u003e\n\u003cp\u003e『対人関係療法でなおす　社交不安障害』\u003c/p\u003e\n\u003cp\u003e不安障害の一種である「社交不安障害」について優しく教えて書かれている本です。もしかしたら、「あれ？自分、もしかしたら社交不安障害じゃねぇ？」って思う方もいるかもしれません。\u003c/p\u003e\n\u003cp\u003e『双極性障害（躁うつ病）のことがよくわかる本』\u003c/p\u003e\n\u003cp\u003e児童公民館とかに置いてあっても違和感の無い表紙なだけあって、イラストや図や大きい文字をふんだんに使って躁鬱病について説明してる本です。\u003c/p\u003e\n\u003cp\u003e『非定型うつ病のことがよくわかる本』\u003c/p\u003e\n\u003cp\u003e同じく「よくわかる本」シリーズです。ってか、『非定型うつ病って何だよ』って思いません？『その前に、定型の方教えてくれよ』的な。気になる気になるー！\u003c/p\u003e\n\u003cp\u003e『もし部下がうつになったら』\u003c/p\u003e\n\u003cp\u003eタイトルの通りですが、同僚・部下がうつ病になった場合の、周囲の人間のための本です。自身の経験がないと、どう接したらいいのかサッパリ分からないと思います。そんな方向けです。\u003c/p\u003e\n\u003cp\u003e『ゆううつ部！』\u003c/p\u003e\n\u003cp\u003eネット上でうつ病に対して効果がある認知行動療法を受けることができるサービス「U2Plus」を運営している株式会社ユーツープラスの代表　東藤さんが、うつ病から回復された９名の方たちに対談形式でインタビューしたコラムをまとめた本です。\u003c/p\u003e\n\u003cp\u003e１０代〜５０代の幅広い年代・高校生や主婦、起業家や会社員など様々な職業の方が対象となっています。すっごく読みやすいうえに、内容がリアルでナイスです。\u003c/p\u003e\n\u003cp\u003e『ゆるく考えよう　人生を１００倍ラクにする思考法』\u003c/p\u003e\n\u003cp\u003eアルファブロガーのちきりんさんが出した１冊目でもある本書。「あー、こういう考え方あるかぁ。あるかぁ！」みたいな気にさせてくれる本です。\u003c/p\u003e\n\u003cp\u003e『メンタルヘルス・マネジメント（R）検定試験２種（ラインケアコース）重要ポイント\u0026amp;問題集』\u003c/p\u003e\n\u003cp\u003e僕が以前受けた当検定試験。その際に使用していたテキストですが、『へぇー、法律的にはこうなってんだ』『そんな施設とか組織が各都道府県にはあるんだ〜』みたいな豆知識がゲットできるので、結構面白いです。\u003c/p\u003e\n\u003cp\u003e『週刊ダイヤモンド特大号　不眠・不安・疲労　職場と家庭のうつ全対策』\u003c/p\u003e\n\u003cp\u003e先述したU2Plusさんが紹介されているほか、様々な企業の新しい取り組みやうつ病に限定せず不眠などの症状も専門医が解説してくれている特集号です。\u003c/p\u003e\n\u003cp\u003e『うつ病リワークプログラムのはじめ方』\u003c/p\u003e\n\u003cp\u003eうつ病や不安障害で休職中の社員を、職場へ復帰させるためのリワーク（＝復職）プログラムに関して、研究・普及活動をしている「うつ病リワーク研究会」が著者となっている本です。\u003c/p\u003e\n\u003cp\u003e運営側向けの本ではありますが、そこまで小難しい書かれ方をしてないので、一般の方も読める内容となっています。リワークプログラムはどんなことをどんな意図でするのかが分かるので結構ナイスです。\u003c/p\u003e\n\u003cp\u003e『「ツレがうつになりまして。」「その後のツレがうつになりまして。」』\u003c/p\u003e\n\u003cp\u003e前回のダベリアールにも持っていきました通称「ツレうつ」。会社員の夫がうつ病になり、療養中の様子、そして治った後の様子などがコミカルな漫画にまとめられています。実話なので超リアルなのですが、わかりやすくてとにかくナイスです。\u003c/p\u003e\n\u003cp\u003e『患者さんとご家族のためのうつ病ABC』\u003c/p\u003e\n\u003cp\u003eつい先日ちょっと精神科に行った際、クリニック内に置いてあった小冊子です。結構僕は小冊子が好きなので持ち帰ってきちゃいました。\u003c/p\u003e\n\u003cp\u003e『精神科医　隠された真実　なぜ心の病を治せないのか』\u003c/p\u003e\n\u003cp\u003e著者の精神科医の方が、「こんな精神科医に気をつけろ！！」「実はこんな精神科医が多いぞ！！！」ということを長々と暴露している本です。現在通院されている方も、今後通院するかもしれない方も読んでみると「あー…あーーっ！」みたいな気になります。\u003c/p\u003e\n\u003cp\u003e『「失踪日記」「失踪日記２　アル中病棟」』\u003c/p\u003e\n\u003cp\u003e直接うつ病などの内容に言及していませんが、アル中になって入院してから睡眠導入剤や抗不安薬を飲むシーンなどが描写されていますので「へ〜」という感じで読んでみてはいかがでしょうか。というか、今話題になってますしね。\u003c/p\u003e\n\u003cp\u003e『うつうつひでお日記』\u003c/p\u003e\n\u003cp\u003e上記の「失踪日記」の著者であり漫画家の吾妻ひでおさんが、ボーッとしながらお酒飲んだりタバコ吸ったり薬を飲んだりしながらダラダラと過ごした日々の絵日記になっています。なんとなくノリで持っていきます。\u003c/p\u003e\n\u003cp\u003e『ふつうな私のゆるゆる作家生活』\u003c/p\u003e\n\u003cp\u003eアカン、もう完全にメンタルとか関係無くなってきた。すごくゆるゆるとした漫画なんですけども、心えぐる言葉が突然出てきたりするんだなぁ。それが益田ミリクオリティ。\u003c/p\u003e\n\u003cp\u003e『ほしいものはなんですか？』\u003c/p\u003e\n\u003cp\u003e引き続き益田ミリ作品の漫画です。アラサー・アラフォーに響きまくる台詞の数々に、今年で２９歳の僕はもう泣いてしまいそうです。\u003c/p\u003e\n\u003cp\u003e『ヘルタースケルター』\u003c/p\u003e\n\u003cp\u003e沢尻エリカ主演で映画化もした本作。何となく久々に僕が読みたくなったので持っていきます。\u003c/p\u003e\n\u003cp\u003e『散歩もの』\u003c/p\u003e\n\u003cp\u003eテレビ東京で大人気のドラマ「孤独のグルメ」の原作コンビの新作です。例の如く、オッサンが街をフラフラ散歩しているだけのストーリーです。\u003c/p\u003e\n\u003cp\u003e『猫背を伸ばして』\u003c/p\u003e\n\u003cp\u003e「ハイスコアガール」「ピコピコ少年」「ミスミソウ」等で知られる著者 押切蓮介氏の自叙伝的な漫画です。ものすごくダラダラとしつつ、地味な生活の日々がたまりません。何だか癒されます。\u003c/p\u003e\n\u003cp\u003e＜連絡先＞\u003c/p\u003e\n\u003cp\u003e基本僕は店内にずーーっといますが、たまたまお手洗いに行っていたとか、店内にパッと見た感じ見つからない、そんなことも起こりうるかと思いますので念のため連絡先を記載しておきます。\u003c/p\u003e\n\u003cp\u003eTwitter⇒@daihyo_ippan\u003c/p\u003e\n\u003cp\u003e電話番号⇒090-5394-3904\u003c/p\u003e\n\u003cp\u003eメールアドレス⇒backyardsomething@gmail.com\u003c/p\u003e\n\u003cp\u003eもし見つからない場合は、お気軽にご連絡くださいませー！\u003c/p\u003e\n\u003cp\u003e＜最後に＞\u003c/p\u003e\n\u003cp\u003e世の中的には３連休の最終日となる１４日ですが、もし「特に予定もない」「暇だ」「というか暇だ」「よくよく考えたけど、やっぱり暇だ」という方や、上記にも書かせて頂きましたが「うつ病」や「メンタル」「ストレス」なんて言葉にピンと来た方、なんかダラっとだべりたい方、ボーッと本を読みたい方、渋谷に用事がある方、いらっしゃいましたが是非是非宜しくお願い致します！\u003c/p\u003e","event_url":"http://atnd.org/events/44563","started_at":"2013-10-14T08:00:00.000+09:00","ended_at":"2013-10-14T21:00:00.000+09:00","url":"http://backyardsomething.blog.fc2.com/blog-entry-217.html","limit":null,"address":"東京都渋谷区桜丘町15-15　ＮＫＧ東京第二ビル2階","place":"喫茶室ルノアール　渋谷南口店","lat":"0.0","lon":"0.0","owner_id":123114,"owner_nickname":"宮原直孝","owner_twitter_id":"daihyo_ippan","accepted":0,"waiting":0,"updated_at":"2013-10-11T22:03:12.000+09:00"}}]}