{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":44831,"title":"ロサンゼルス「アート」の六つのレストランのほとんど","catch":"","description":"\u003cp\u003eロサンゼルス「アート」の六つのレストランのほとんど.ロサンゼルス、美食と芸術概念、最も早いカタリス「カリフォルニア料理革命」-調理し、食品のアートから統合の美しさと態度本質を伝えています。多くのギャラリーも生まれた。LA\u003ca href=\"http://www.copyalv.com\" target=\"_blank\"\u003eコピーブランド\u003c/a\u003eの芸術スタイルを体験したいあなたは 6 のレストラン街の「アート」を欠場べきではない、芸術と食事をしましょう！\u003cbr /\u003e\nマイケルの \u0026#8211; 現代美術とワインを楽しむ\u003cbr /\u003e\nマイケルのギャラリー レストラン\u003cbr /\u003e\n現代美術と上質なワインをお楽しみくださいし、\u0026quot;このレストランを開くことを決めたので、多くの人々 の注目を集めるに地元のアーティストの友人の必要性の作品の多くを同時に、世界にカリフォルニア ワインを紹介してまいります。\u0026quot;レストランのオーナーのマイケル ・ マッカーティ氏と彼の妻の一つです、建国の父芸術家は一度メディアに言ったようにマイケルのギャラリー レストランは 30 年に建てられた、ホールは多くのユニークなデザインの現代的な芸術家のアメリカ合衆国作成飾られていた、ロサンゼルス アート人の拠点の一つであった。レストランのシェフは、すべての料理は完璧なパートナーで発見することができます豊富なワインリストをカリフォルニア州の非常にダイナミックなスタイルを作成する最高品質の旬の食材の選定、アメリカの伝統と古典的なフランス\u003ca href=\"http://www.copyalv.com/products/wallet/\" target=\"_blank\"\u003eブランド 財布 コピー\u003c/a\u003eの完璧な組み合わせです。\u003cbr /\u003e\n目をくらませる、バーは私たちのためのワインです。\u003cbr /\u003e\n静かな庭園、緑の植物、および強調表示のレストランだった。住所： 1147 第 3 通り、サンタモニカー.\u003cbr /\u003e\nロサンゼルス、美食と芸術概念、最も早いカタリス「カリフォルニア料理革命」-調理し、食品のアートから統合の美しさと態度本質を伝えています。多くのギャラリーも生まれた。、LAの芸術スタイルを体験したいあなたは 6 のレストラン街の「アート」を欠場べきではない、芸術と食事をしましょう！\u003cbr /\u003e\nマイケルの \u0026#8211; 現代美術と上質なワインをお楽しみください。\u003cbr /\u003e\n現代美術とワインを楽しむ、\u0026quot;同時に、世界にカリフォルニア ワインを置くしたい、ローカル アーティストの友人の作品の多くはこのレストランを開くことを決めたので、多くの人々 の注目を集める必要があります。\u0026quot;レストランのオーナーのマイケル ・ マッカーティおよび芸術家として彼の妻、建国の父の 1 つを持っていたメディアと述べた。マイケルのギャラリー レストランは 30 年に建てられた、ホールは多くのユニークなデザインの現代的な芸術家のアメリカ合衆国作成飾られていた、ロサンゼルス アート人の拠点の一つであった。レストランのシェフは古典的なフランス料理とアメリカの伝統の完璧な組み合わせ、\u003ca href=\"http://www.copyalv.com/products/wallet/bv/\" target=\"_blank\"\u003eルイヴィトン 財布 コピー\u003c/a\u003e最高品質の旬の食材を選択それぞれの料理は完璧なパートナーを見つけることができます豊富なワインリスト、カリフォルニア州の非常にダイナミックなスタイルを作成します。\u003c/p\u003e","event_url":"http://atnd.org/events/44831","started_at":"2013-10-22T00:00:00.000+09:00","ended_at":"2013-12-31T00:00:00.000+09:00","url":"http://www.copyalv.com/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":157184,"owner_nickname":"copyalvy","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2013-10-22T18:36:59.000+09:00"}}]}