{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":45486,"title":"経皮ワクチンの安全性と有効性　～基礎から臨床、そして未来へ～","catch":"簡便・安価・安全・低侵襲なワクチン製剤の基礎から安全性評価、臨床試験実施まで解説！","description":"\u003cp\u003e【講演の趣旨、ポイント、習得できる知識など】\u003cbr /\u003e\n感染症は、古くから人類が格闘してきた疾患のひとつであり、近年ではH1N1豚インフルエンザやSARS（重症急性呼吸器症候群）、結核、麻疹などが日本を含め世界各国で流行した事は記憶に新しい。また、現在の発達した産業は世界のボーダレス化を推進し、国家間での人、動物、植物などの交流が盛んに行われている。これは各種疾病を引き起こす病原体についても同様で、様々な物流に伴う国境を越えた病原体の移動は、新たな新興・再興感染症を世界的規模で流行させる脅威となっている。また、高齢化・高度医療に伴う日和見感染症の増加、病原体の突然変異や抗生物質の乱用による薬剤耐性株の出現なども大きな社会問題となっており、感染症は未だに根絶には至っておらず、残念ながら全世界における死亡原因の第一位を占めている。\u003c/p\u003e\n\u003cp\u003eこのような背景のもと、感染症対策において抗生物質や抗ウイルス薬などの陰に隠れていたワクチンが、唯一の根本的予防手段として再認識されるようになってきた。しかしこれまでに実用化された数多くのワクチンは、ポリオ生ワクチンの経口免疫など一部を除いて、その大半が注射による免疫法である。注射は痛みを伴い、投与局所における腫脹や発熱といった副作用の発現、さらには注射針を介した感染の危険などの問題が残されている。また、注射の施行には医療技術者を必要とし、注射剤の輸送・保管にはコールドチェーンが不可欠であり、これらの点は実際にワクチンを最も必要としている開発途上国などの地域に技術的・経済的な理由からワクチンが浸透しにくい原因となっている。さらに注射型ワクチンでは、感染症パンデミックやバイオテロリズム発生時にワクチンの大規模投与を迅速に施行できない事も欠点として挙げられる。従って、注射に代わる効果的かつ簡便・安価・安全・低侵襲な新規ワクチン手法の開発は、国際的な関心が高く、我が国の国際貢献・国防政策に重要な指針を与える急務の研究課題と言える。\u003c/p\u003e\n\u003cp\u003e本セミナーでは、DDS技術を基盤に皮膚に貼付するだけで抗原蛋白質を表皮に常在する抗原提示細胞に効率よく送達しうる“親水性ゲルパッチ”および“皮膚内溶解型マイクロニードル”という二種類の経皮ワクチンデバイスを応用した新規経皮ワクチン製剤について概説する。\u003c/p\u003e\n\n\u003cp\u003e【プログラム】\u003cbr /\u003e\n１．親水性ゲルパッチを用いた貼るワクチンの開発\u003cbr /\u003e\n　・免疫組織としての皮膚\u003cbr /\u003e\n　・経皮ワクチンデバイスとして親水性ゲルパッチ\u003cbr /\u003e\n　・親水性ゲルパッチによる免疫誘導機構\u003cbr /\u003e\n　・親水性ゲルパッチを用いた破傷風・ジフテリアワクチン\u003cbr /\u003e\n　・親水性ゲルパッチの安全性\u003cbr /\u003e\n　・親水性ゲルパッチを用いた臨床試験\u003c/p\u003e\n\u003cp\u003e２．皮膚内溶解型マイクロニードルを用いた貼るワクチンの開発\u003cbr /\u003e\n　・生体成分からなるマイクロニードル\u003cbr /\u003e\n　・マイクロニードルによる皮膚内への抗原デリバリー\u003cbr /\u003e\n　・マイクロニードルによる免疫誘導\u003cbr /\u003e\n　・マイクロニードルの安全性\u003cbr /\u003e\n　・マイクロニードルを用いた破傷風・ジフテリアワクチン\u003cbr /\u003e\n　・マイクロニードルを用いたマラリアワクチン\u003cbr /\u003e\n　・マイクロニードルを用いたインフルエンザワクチン\u003cbr /\u003e\n　・マイクロニードルを用いた臨床試験\u003c/p\u003e","event_url":"http://atnd.org/events/45486","started_at":"2014-01-27T12:00:00.000+09:00","ended_at":"2014-01-27T16:00:00.000+09:00","url":"http://www.rdsc.co.jp/seminar/140119.html","limit":30,"address":"東京都江東区青海2-4-32 ","place":"タイム24ビル　4F　研修室【東京・江東区】","lat":"35.6177178","lon":"139.7771268","owner_id":149667,"owner_nickname":"Ｒ＆Ｄ支援センター","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2013-11-14T13:49:34.000+09:00"}}]}