{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":45690,"title":"11月23日(土) 池袋にて開催！ 第３回ダラダラだべったり本を読んだり：ダベ狼院書店","catch":"９月オープンのオシャレな書店でダラダラだべったり本を読んだりしませんか？","description":"\u003cp\u003eはじめまして、一般社団法人いっぱんじん連合の代表をしております宮原と申します。\u003c/p\u003e\n\u003cp\u003e当イベントの概要など、ご説明させて頂きます。 \u003cbr /\u003e\nもしご興味を持って頂けましたら、ご都合の良い時間帯にご参加頂ければ幸いでございます。\u003c/p\u003e\n\u003cp\u003e＜「ダベ天狼院書店」とは？＞\u003c/p\u003e\n\u003cp\u003e今年の９月２６日、池袋に誕生した書店「天狼院書店」。最新の雑誌・名著・数々の旬な書籍が並ぶ、非常にオシャレな書店です。\u003c/p\u003e\n\u003cp\u003eそして、この書店には電源・Wi-Fi・ドリンクまで揃っており、『長居が可能な、とても居心地の良い空間』でもあります。\u003c/p\u003e\n\u003cp\u003eさて。僕はこれまで「カフェ（喫茶室ルノアール）に１日中いますので、もしご都合がよければ僕とだべってください。だべるのが飽きた時は僕が持参してきた数々の書籍を自由に読んでいて構いません」という内容の\u003c/p\u003e\n\u003cp\u003e『喫茶室ダベリアール』\u003c/p\u003e\n\u003cp\u003eという催しを行ってきました。過去２回行い、１２名・１４名の皆様とだべらせて頂きました。\u003c/p\u003e\n\u003cp\u003eそこで今回は、「天狼院書店さんに１日中いますので、もし良ければ僕とだべってください。他の参加者様とだべってください。だべるのが飽きたら、お茶を飲んだり自由に本を読んでくださって構いません」という内容の\u003c/p\u003e\n\u003cp\u003e『ダベ狼院書店』\u003c/p\u003e\n\u003cp\u003eを企画致しました。\u003c/p\u003e\n\u003cp\u003e以下の日程等の概要で実施させて頂きますので、ご参加のほどよろしくお願い致します！\u003c/p\u003e\n\u003cp\u003e【オープン日時】\u003c/p\u003e\n\u003cp\u003e１１月２３日（土）　１０時〜２２時\u003c/p\u003e\n\u003cp\u003e【場所】\u003c/p\u003e\n\u003cp\u003e天狼院書店内\u003c/p\u003e\n\u003cp\u003e【システム】\u003c/p\u003e\n\u003cp\u003e・店内に僕がいます\u003c/p\u003e\n\u003cp\u003e・お好きな本をお取り下さい\u003c/p\u003e\n\u003cp\u003e・気が向いたら僕とダベってください\u003c/p\u003e\n\u003cp\u003e・でも、話すことが無ければ何も話さなくて大丈夫です\u003c/p\u003e\n\u003cp\u003e・なので、お好きなだけ読んでダラっとしてくださいませ\u003c/p\u003e\n\u003cp\u003e・勿論、お好きなタイミングで別の席に離れたり、店を出て構いません\u003c/p\u003e\n\u003cp\u003e【こんなメリットがあるかも】\u003c/p\u003e\n\u003cp\u003e・これまで目にすることが無かった本と出会える\u003c/p\u003e\n\u003cp\u003e・出来立てホヤホヤの隠れ家的、知る人ぞ知る書店を満喫できる\u003c/p\u003e\n\u003cp\u003e・なんの実りもないダラダラとした会話もできる\u003c/p\u003e\n\u003cp\u003e・「読書の秋」っぽく、お茶しながらゆっくり本を読める\u003c/p\u003e\n\u003cp\u003e・祝祭日に外出する口実が生まれる\u003c/p\u003e\n\u003cp\u003e・ボーッとできる\u003c/p\u003e\n\u003cp\u003e・暇つぶしができる\u003c/p\u003e\n\u003cp\u003e【こんな方にオススメです】\u003c/p\u003e\n\u003cp\u003e・ダラダラだべりたい\u003c/p\u003e\n\u003cp\u003e・なんか意味の無いことをしてみたい\u003c/p\u003e\n\u003cp\u003e・最近ストレスが溜っているような気がする方\u003c/p\u003e\n\u003cp\u003e・暇な方\u003c/p\u003e\n\u003cp\u003e・喫茶店が好きな方\u003c/p\u003e\n\u003cp\u003e・ボーッとしたい方\u003c/p\u003e\n\u003cp\u003e・なんか外出したかった方\u003c/p\u003e\n\u003cp\u003e・本屋さんが好きな方\u003c/p\u003e\n\u003cp\u003e・オシャレな空間が好きな方\u003c/p\u003e\n\u003cp\u003e【参加費など】\u003c/p\u003e\n\u003cp\u003eもちろん、当たり前ですが一切かかりません。ただし、ドリンクを１オーダーお願い致します。（￥350円〜）\u003c/p\u003e\n\u003cp\u003e＜本の紹介＞\u003c/p\u003e\n\u003cp\u003e続きまして、当日ご用意致します本のラインナップ紹介をします！\u003c/p\u003e\n\u003cp\u003e勿論、天狼院書店さんにはものすごい量の書籍がありますが、置いてないであろう以下の書籍をこの日に限り取り揃えさせて頂きます。\u003c/p\u003e\n\u003cp\u003eまず、最初に２冊ご紹介します！\u003c/p\u003e\n\u003cp\u003eこの２冊は、『「なんか生きづらい」ひとの「なかなか知らない」リアルを切り取ったWEBマガジン“Plus-handicap”（プラスハンディキャップ）』の編集長であり「粋なり株式会社」の代表取締役 佐々木一成氏にご推薦頂きました。\u003c/p\u003e\n\u003cp\u003e『障害者の経済学』　著：中島 隆信\u003c/p\u003e\n\u003cp\u003e障害当事者の御涙頂戴的な本や障害者支援者の改善提案書、専門知識がない人読んでも理解できないよよろしく的な本が蔓延る障害者界隈の本の中でも珍しい、経済学という中立的な立場を取って障害者にまつわる親子関係や福祉、雇用や差別観などに言及した本。\u003c/p\u003e\n\u003cp\u003e経済学の基礎知識がなくてもスラスラと読める。 \u003cbr /\u003e\n当事者意識という観点を上手く排除していて \u003cbr /\u003e\nあくまでも客観視した事実認識と問題提起に終始していることが好印象。\u003c/p\u003e\n\u003cp\u003e障害者に関する問題を知る入門書としておすすめ。\u003c/p\u003e\n\u003cp\u003e「世に棲む日日」　著：司馬遼太郎\u003c/p\u003e\n\u003cp\u003e吉田松陰と高杉晋作の師弟関係の流れを軸に描く幕末の長州藩を舞台にした司馬遼太郎の本。Plus-handicap編集長のバイブル。\u003c/p\u003e\n\u003cp\u003eとにかく高杉晋作の革命家としてのカッコ良さ \u003cbr /\u003e\nそして、女性に弱い、親に弱いという人間臭さに惚れます。\u003c/p\u003e\n\u003cp\u003eクーデターに成功し、長州藩の実権を握れるところまで来ながら \u003cbr /\u003e\n好きな女子と一緒にいるほうを選んじゃったりする感覚。\u003c/p\u003e\n\u003cp\u003e役職とかにしがみつくタイプじゃないんで、とか言えちゃう感覚。 \u003cbr /\u003e\n自由という言葉が似合う男の子になりたい僕にはたまらない一冊。\u003c/p\u003e\n\u003cp\u003eいかがでしょうか？続きまして次からは、僕が当日持参していく本になります！\u003c/p\u003e\n\u003cp\u003e『東京夜景散歩』\u003c/p\u003e\n\u003cp\u003e東京各地の夜景スポットをまとめたムック本です。これからの季節、イルミネーションなどを目にする機会も増えてきますが、ちょっと先取りして楽しんじゃいましょう。\u003c/p\u003e\n\u003cp\u003e『生きて死ぬ智慧』　著：柳澤桂子\u003c/p\u003e\n\u003cp\u003e日本を代表する生命科学者にして歌人の著者が、仏教の般若心経を独自の読解・解説していく本です。\u003c/p\u003e\n\u003cp\u003e著者自身４０年以上に渡り闘病生活を送っていることを踏まえて読むと、難しい内容なんですが読み応えバッチリです。\u003c/p\u003e\n\u003cp\u003e『スニップ,スネイル\u0026amp;ドッグテイル』　著：ヤマシタトモコ\u003c/p\u003e\n\u003cp\u003e漫画です。「まじめ男と彼女持ち。2人が半同棲関係になるまでの、8ヶ月の日記。」と帯に書かれているんですが、ホントそういう内容です。BL系の漫画ですが、台詞や構成がすごく映画っぽくて素敵です。\u003c/p\u003e\n\u003cp\u003e『ピエール瀧の23区23時』　著：ピエール瀧\u003c/p\u003e\n\u003cp\u003e「電気グルーヴ」のメンバーであり、俳優やタレントとしても活躍しているピエール瀧が、東京23区の各1区ずつを夜23時頃にプラプラと散歩しながら色々だべっているのを纏めた本です。\u003c/p\u003e\n\u003cp\u003eその土地で生活している一般の人やお店などと交流したり、自動販売機でジュースを買って飲んだりしている様子を、多くの写真を添えながらダラダラとした口語体で綴られていて、すごく良い感じです。\u003c/p\u003e\n\u003cp\u003e『ワールドゲイズ　クリップス』（1・2巻）　著：五十嵐藍\u003c/p\u003e\n\u003cp\u003e数人の高校生（主に女子高生）が入れ替わりメインになって登場してくる漫画です。\u003c/p\u003e\n\u003cp\u003e僕は男なので理解しきれないかもですが、高校生の時特有の気怠さとか生きる事へのやるせなさとか、そういうのを淡々と描いてる感じがして、結構好きです。\u003c/p\u003e\n\u003cp\u003e実写化も予定されているそうなので、青田買い的な感じでチェックしてみましょう。\u003c/p\u003e\n\u003cp\u003e『雨宮鬱子の証券会社で働いたらひどい目にあった』　著：雨宮鬱子\u003c/p\u003e\n\u003cp\u003eつい先日発売されたばかりの漫画です。著者の現在は２児の母をする２６歳の専業主婦ですが、元々は新卒で証券会社に入社、その後２年目で職場のストレスからうつ病になり休職→退職となりました。その当時の実話を生々しく描いています。\u003c/p\u003e\n\u003cp\u003e業界は違いましたが、僕も著者と同年代で、かつ同じような年齢で新卒入社した会社でうつ病になったので、感情移入しすぎたせいか、最初の３０Pを読んだだけで若干泣いてしまいました。\u003c/p\u003e\n\u003cp\u003e『崖っぷち高齢独身者　30代・40代の結婚活動入門』　著：樋口康彦\u003c/p\u003e\n\u003cp\u003eまだ２０代前半だった当時、何を思って僕は購入したのかわかりませんが、とにかくそういう本です。\u003c/p\u003e\n\u003cp\u003e「お見合いパーティー編　114回の参加でつかんだ傾向と対策」「結婚相談所編　5年間で68人とお見合いした私の成功と失敗」といった内容が目次に書かれていて、不覚ながら心踊る内容です。\u003c/p\u003e\n\u003cp\u003e『オカマだけどOLやってます。完全版』　著：能町みね子\u003c/p\u003e\n\u003cp\u003e性同一性障害で身体は男のままなのに、完璧に女性会社員として働いていた当時の著者のエッセイコラム的な本です。今は戸籍が女性に変わり、顔出しもしてラジオやテレビなどメディアにも出ています。\u003c/p\u003e\n\u003cp\u003e『増量 誰も知らない名言集』　著：リリー・フランキー\u003c/p\u003e\n\u003cp\u003eまだ「東京タワー 〜オカンとボクと、時々、オトン〜」を出版する遥か以前に出されたリリー・フランキーさんの書籍です。\u003c/p\u003e\n\u003cp\u003e下衆・不快・最低・最悪、そんな言葉が似合う人たちの珠玉の実話エピソードと名言が数多く収録されています。ウケました。\u003c/p\u003e\n\u003cp\u003e『その男、甘党につき』　著：えすとえむ\u003c/p\u003e\n\u003cp\u003eパリを舞台に、大のチョコ好きな独身中年色男のフランス人が、スイーツを絡めて様々な人たちの人生を変えていく漫画です。イタリア人でも敵わないような色男っぷりが、もう逆に笑けてきます。\u003c/p\u003e\n\u003cp\u003e『タイムウォーカー 時間旅行代理店』　著：指南役\u003c/p\u003e\n\u003cp\u003e著者は、映画「私をスキーに連れてって」「バブルへGO!!タイムマシンはドラム式」などを手掛けるあのホイチョイプロダクションズのブレーンも務める企画集団「指南役」。\u003c/p\u003e\n\u003cp\u003e『もしタイムマシンで自由に時間旅行ができたら』をテーマに、７０年〜９０年代の、様々な７泊８日の旅を提案してくれている内容です。文化・芸能・スポーツ・政治・経済、映像でしか知らない名場面を網羅できます！\u003c/p\u003e\n\u003cp\u003e＜連絡先＞\u003c/p\u003e\n\u003cp\u003e基本僕は店内にずーーっといますが、たまたまお手洗いに行っていたとか、店内にパッと見た感じ見つからない、万が一ですが起こりうるかと思いますので念のため連絡先を記載しておきます。\u003c/p\u003e\n\u003cp\u003eTwitter⇒@daihyo_ippan\u003c/p\u003e\n\u003cp\u003e電話番号⇒090-5394-3904\u003c/p\u003e\n\u003cp\u003eメールアドレス⇒backyardsomething@gmail.com\u003c/p\u003e\n\u003cp\u003e不明な点・疑問点等あった場合も、お気軽にご連絡くださいませ！\u003c/p\u003e\n\u003cp\u003e＜最後に＞\u003c/p\u003e\n\u003cp\u003e開催日の２３日は「勤労感謝の日」ですが、普段お疲れの皆様もダベ狼院書店に来て頂ければ、非生産的なゆっくりとしたお時間を過ごして頂けるかと思います。\u003c/p\u003e\n\u003cp\u003eまた、疲れている・いないに関わらず、「特に予定もない」「暇だ」「というか暇だ」「よくよく考えたけど、やっぱり暇だ」という方や、なんかダラっとだべりたい方、ボーッと本を読みたい方、池袋周辺に用事がある方、いらっしゃいましたら是非是非宜しくお願い致します！\u003c/p\u003e","event_url":"http://atnd.org/events/45690","started_at":"2013-11-23T10:00:00.000+09:00","ended_at":"2013-11-23T22:00:00.000+09:00","url":"http://kokucheese.com/event/index/127813/","limit":null,"address":"東京都豊島区南池袋3-24-16 2F","place":"「東京天狼院書店」内","lat":"35.7243291","lon":"139.7164189","owner_id":123114,"owner_nickname":"宮原直孝","owner_twitter_id":"daihyo_ippan","accepted":0,"waiting":0,"updated_at":"2013-11-21T11:53:11.000+09:00"}}]}