{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":45696,"title":"Geeks' Talk ～エンジニアカンファレンス～","catch":"マーケットを牽引するテクノロジーカンパニーのCTO・R\u0026D担当者がスピーカーとして集結！","description":"\u003ch3\u003e☆NEW! クラウドワークス社の参加決定！\u003c/h3\u003e\n\u003ch1\u003eGoodfind ギークストーク～エンジニアカンファレンス for students～\u003c/h1\u003e\n\u003cp\u003eプログラミング経験者のみが参加できる特別イベント～参加者全員にAmazonギフト券2,000円をプレゼントします！～\u003cbr /\u003e\n（※授業や研究、プライベートでプログラミングに触れたことのある方、大歓迎です）\u003c/p\u003e\n\u003ch3\u003eお申込みURL\u003cbr /\u003e\n\u0026lt;a href = \u0026#8220;https://www.goodfind.jp/2015/seminar/1169\u0026#8221; target = \u0026quot;_blank\u0026quot;\u0026gt;お申し込みはコチラ！\u003c/a\u003e\u003c/h3\u003e\n\u003ch2\u003eイベント概要\u003c/h2\u003e\n\u003cp\u003e単なる就活イベントでは終わらない、ギークによるギークのための饗宴が『ギークストーク』。国内を代表するコンサルティング・インターネット・エンターテイメントの“裏側”にあるテクノロジーを解き明かします。スマートフォン・アプリ市場で4000%超の成長を遂げグローバルトップを狙う企業や、企業の経営資源に対するコンサルティング事業を展開するプロフェッショナルファーム、注目のスタートアップなどが集結します。\u003c/p\u003e\n\u003cp\u003e\u003ccite\u003e国内を代表するインターネット・テクノロジーカンパニーのCTOやR\u0026amp;D担当者がスピーカーとして登壇！\u003c/cite\u003e\u003c/p\u003e\n\u003ch2\u003eトークテーマ／スピーカープロフィールはこちら！\u003c/h2\u003e\n\u003ch3\u003e■ヴォラーレ・講演テーマ■\u003cbr /\u003e\n『少数精鋭の開発チームでしか得られない、エンジニアとしての経験と成長とは？』\u003c/h3\u003e\n\u003ch4\u003e田中 創基(たなか そうき)氏:ヴォラーレ株式会社 最高技術責任者\u003c/h4\u003e\n\u003cp\u003e2010年、大阪大学基礎工学部システム工学科を卒業後、ヴォラーレ株式会社に入社。小学生のころからプログラミングをしている筋金入りのプログラマ。浪人時代に読んだ「人月の神話」に衝撃を受けエンジニアを志す。Web関連の技術を使いだしてから15年以上の知識と経験をもとに、現在はCTOとして活躍中。ヴォラーレで世界を変えるようなサービスをリリースすることを目標としている。プログラミングの勉強なら古典を読めがモットー。\u003c/p\u003e\n\u003ch3\u003e■エスキュービズム・講演テーマ■\u003cbr /\u003e\n『Webからリアルの時代における戦略』\u003c/h3\u003e\n\u003ch4\u003e細田 謙二:株式会社エスキュービズム ソリューション事業部 チーフエンジニア\u003c/h4\u003e\n\u003cp\u003e東京大学大学院工学系研究科卒業後、エスキュービズムに2008年新卒入社。大学院時代は「脳の視覚情報処理」についての研究に従事。エスキュービズム入社後は、独自アルゴリズムによる３次元レコメンデーションエンジン『クラウドマップ』の開発、ADOBE \u003cspan class=\"caps\"\u003eAIR\u003c/span\u003e コンテスト2008 Flex賞受賞のジュークボックスソフト『JUKING AIR』の開発をはじめ、Pythonプログラミングに関する書籍の執筆活動や『Web2py』のプラグイン開発など、多方面に渡り活躍中。現在はソリューション事業部商品開発部のチーフエンジニア。\u003c/p\u003e\n\u003ch3\u003e■アカツキ・講演テーマ■\u003cbr /\u003e\n『スタートアップで活躍するエンジニア像とは？』\u003c/h3\u003e\n\u003ch4\u003e香田　哲朗(こうだ てつろう)氏:株式会社アカツキ 共同創業者 取締役 \u003cspan class=\"caps\"\u003eCOO\u003c/span\u003e\u003c/h4\u003e\n\u003cp\u003e1985年 長崎県佐世保市生まれ。佐世保高専卒業後、筑波大学工学システム学類へ編入学。株式会社アクセンチュアに新卒入社（経営コンサルティング本部）、大手電機メーカー等、通信ハイテク業界の戦略／マーケティング／IT領域のコンサルティングに従事。退職後にアカツキを創業。\u003c/p\u003e\n\u003ch3\u003e■Fringe81・講演テーマ■\u003cbr /\u003e\n『0.00X秒を争う！インターネット広告のリーディングテクノロジー』\u003c/h3\u003e\n\u003ch4\u003e東山 友(ひがしやま ゆう)氏:Fringe81株式会社 執行役員 兼 \u003cspan class=\"caps\"\u003eCTO\u003c/span\u003e\u003c/h4\u003e\n\u003cp\u003e創業期から技術部門を指揮し、現在は会社の経営に携わる執行役員を兼務しながら、アドテクノロジーの最先端システムをリリースし続けているFringe81の最高技術責任者を務める。技術的な側面での経営参画に加えて、「実現したいシステム／サービスを、実現したい形・スピード・タイミングで提供する」ことをミッションに、Fringe81の全てのプロダクト開発を統率している。また、経営的観点から、ゼロからプロダクトを設計できる／問題解決できる人材、プロダクトマネージャーを育成することに力を入れている。\u003c/p\u003e\n\n\u003ch4\u003e三ツ橋 和宏(みつはし かずひろ)氏:Fringe81株式会社 技術開発本部 R\u0026amp;Dスペシャリスト\u003c/h4\u003e\n\u003cp\u003e2006年、Fringe81に新卒第1期生としてジョイン。エンジニア（R\u0026amp;Dスペシャリスト）としてシステムの設計、新規開発、プログラミング、保守運用、サーバ設置、社内システムの整備など、多岐に渡る業務に携わっている。Googleとの争いの末、国内シェアNo.1を獲得したRSSフィード広告事業やバナー広告最適化システム、日本初のGoogle連携を実現した第三者配信事業の開発など、Fringe81の全ての事業の開発に従事してきた。趣味はロードバイクを乗り回すこと。\u003c/p\u003e\n\u003ch2\u003eセミナー対象者／こんな方におすすめ！\u003c/h2\u003e\n\u003cul\u003e\n\t\u003cli\u003ePerl ・PHP ・Ruby ・PythonでのWEBアプリケーション開発に興味のある方\u003c/li\u003e\n\t\u003cli\u003eスマートフォン (iPhone, Android) 向けアプリケーション開発の裏側を知りたい方\u003c/li\u003e\n\t\u003cli\u003eコードが書けるだけでなく、マーケティング戦略など一連のビジネスを創造してみたい方\u003c/li\u003e\n\t\u003cli\u003e〜億という大量のトラフィックに耐えうる大規模かつ高可用性を求められるインフラの構築・運用を手がけたい方\u003c/li\u003e\n\t\u003cli\u003e「ユーザインタフェース」「ユーザビリティ」に関して理解を深めたい方\u003c/li\u003e\n\t\u003cli\u003e決済・流通システムや決済データのセキュリティ保護システムに興味のある方\u003c/li\u003e\n\t\u003cli\u003eクリエータ／エンジニアとして個人の裁量の大きな仕事をしてみたい方\u003c/li\u003e\n\t\u003cli\u003eグローバルに活躍できるエンジニアの条件を知りたい方\u003c/li\u003e\n\t\u003cli\u003e将来的にCTOや起業家を目指したいと考えている方\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch2\u003e参加企業\u003c/h2\u003e\n\u003ch3\u003eワークスアプリケーションズ\u003c/h3\u003e\n\u003cp\u003e高度なソフトウェアエンジニアリングにより、日本の国際競争力を向上させるテクノロジーカンパニー。次世代のクラウドコンピューティングツール、仮想化、ビッグデータ解析などのエンタープライズ向け大規模システム開発を中核とし、世界中から集結した最先端研究に従事する技術者・テクノロジスペシャリストを多数擁している。2010年度の「働きがいのある会社」調査にて、国内第一位に選出。2011年度、2012年度はGoogle社に次いで第二位、2013年度は第四位と、4年連続でベスト4に選出。\u003c/p\u003e\n\u003ch3\u003eDonuts\u003c/h3\u003e\n\u003cp\u003eDeNA創業初期メンバーとしてキラータイトルの開発・運用を担当したCTOをはじめ、Googleに入社後、KDDI∞Labo第一期に採択され最優秀賞を獲得したエンジニアマネージャー、mixiのインフラ／ネットワークチーム経験者など、多数のスーパーエンジニアを抱えるDonuts。徹底的なユーザ分析に基づく企画と、それを実現する高度な技術力が融合し、世界第4位となる驚異的なセールスを達成。直近では国内第2位の高成長率を誇る、国内でも指折りのグローバルスタートアップである。\u003c/p\u003e\n\u003ch3\u003eヴォラーレ\u003c/h3\u003e\n\u003cp\u003e国内トップクラスのWebマーケティング／コンサルティング実績を持つアーリーベンチャー。トレンドが目まぐるしく変化する業界にあって、普遍的に通用する確かな技術をコアコンピタンスとして、過去1000社を超えるクライアントの課題解決を支援してきた。9歳よりプログラミングに慣れ親しみ、大学在学中にサン・マイクロシステムズによりWebコンポーネントディベロッパーに認定された最高技術責任者をはじめ、Webテクノロジー全般に精通するエンジニアが集結している。\u003c/p\u003e\n\u003ch3\u003eアカツキ\u003c/h3\u003e\n\u003cp\u003eDeNA出身でMBAホルダーのCEOやアクセンチュア出身のCOOの他にも、オラクルや電通、楽天、Yahooなど有名企業出身者を多数抱える、2010年創業のスタートアップ企業がアカツキ。年率100％以上での急成長を達成し、創業3年目ながらアジア圏進出を果たすなどグローバル展開のスピードも急速である。ゲームの持つエンターテイメント性や、米大統領線でも用いられた注目の課題解決手法である「ゲーミフィケーション」と呼ばれる新たな可能性を追求した事業展開を実現。強い組織創りと、事業成長を実現するリーダーシップ力が強み。\u003c/p\u003e\n\u003ch3\u003eFringe81\u003c/h3\u003e\n\u003cp\u003e世界最大の広告代理店であるWPPとの戦略パートナーシップを締結、自社開発の第三者配信アドサーバー『digitalice』が日本製品として初めて米Googleの認定ベンダーなるなど、世界から認められた高い技術力と事業力で、国内マーケットシェアの拡大や海外進出も視野にいれながらビジネスを展開している。Fringe81を牽引するのは、ソフトバンクで米国ベンチャーの日本法人の立ち上げの他、戦略コンサルファームなどで4社(うち2社は上場企業へと成長)の立ち上げを成功させてきたネットビジネス立ち上げの成功請負人・田中氏。\u003c/p\u003e\n\u003ch2\u003e参加特典\u003c/h2\u003e\n\u003cp\u003e参加者全員に、Amazonギフト券2,000円プレゼント！\u003cbr /\u003e\n(12月7日までに、ご登録いただいたメールアドレス宛に送付します。)\u003c/p\u003e\n\u003ch2\u003e開催概要\u003c/h2\u003e\n\u003ch3\u003e場所\u003c/h3\u003e\n\u003cp\u003e\u003ca href=\"http://goo.gl/maps/ePQ34\" target=\"_blank\"\u003eGoodfindセミナールーム\u003c/a\u003e\u003cbr /\u003e\n東京都港区南青山2-11-17　第一法規本社ビル 3F\u003c/p\u003e\n\u003ch3\u003e持ち物・服装\u003c/h3\u003e\n\u003cp\u003e筆記用具・ノート。カジュアルな服装でお越しください！\u003c/p\u003e\n\u003ch3\u003eお申込みURLはこちら\u003c/h3\u003e\n\u003cp\u003e\u0026lt;a href = \u0026#8220;https://www.goodfind.jp/2015/seminar/1169\u0026#8221; target = \u0026quot;_blank\u0026quot;\u0026gt;お申し込みはコチラから！\u003c/a\u003e\u003cbr /\u003e\n当日の参加も大丈夫です！\u003c/p\u003e","event_url":"http://atnd.org/events/45696","started_at":"2013-11-23T13:00:00.000+09:00","ended_at":"2013-11-23T17:00:00.000+09:00","url":"https://www.goodfind.jp/2015/seminar/1169","limit":40,"address":"東京都港区南青山2-11-17　第一法規本社ビル 3F","place":"Goodfindセミナールーム","lat":"35.6715183","lon":"139.7215848","owner_id":162443,"owner_nickname":"Goodfind","owner_twitter_id":"goodfind","accepted":0,"waiting":0,"updated_at":"2013-11-27T13:48:05.000+09:00"}}]}