{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":45925,"title":"ゴム材料の疲労・劣化メカニズムと耐久性試験・寿命予測","catch":"ゴムの劣化要因、メカニズムや耐久性試験・寿命予測法を学び、耐疲労劣化ゴムの開発やゴムの適切な取り扱いに活かそう！","description":"\u003cp\u003e第１部　ゴム材料の疲労と劣化および寿命の基礎 \u003cbr /\u003e\n【講座の趣旨】\u003cbr /\u003e\n　ゴムを含む高分子材料は、一般に金属や無機材料に比較して著しく寿命が短い。その原因は、高分子化合物の化学的安定性の問題に加えて、加工の特殊性にある。特にゴム材料の加工工程では多種類の薬品が使用されるため、それらが疲労や劣化に与える影響も考慮する必要がある。また、ゴム材料は、厳しい環境下で使用されることが多いことも寿命を短くしている原因である。\u003cbr /\u003e\n　講座では、高分子化合物の安定性について概説するとともに、ゴム材料の加工条件や使用環境が疲労、劣化に与える影響の基礎について概説する。また、劣化原因の解析法や寿命予測の基礎についても説明を行う。\u003c/p\u003e\n\u003cp\u003e【プログラム】\u003cbr /\u003e\n１．ゴム材料に使用される高分子物質の特徴\u003cbr /\u003e\n　　1-1．化学的特徴\u003cbr /\u003e\n　　1-2．物理的特徴\u003c/p\u003e\n\u003cp\u003e２．ゴム材料における疲労と劣化\u003cbr /\u003e\n　　2-1．疲労について\u003cbr /\u003e\n　　2-2．劣化について\u003c/p\u003e\n\u003cp\u003e３．材料の特殊性が要因となる疲労と劣化\u003cbr /\u003e\n　　3-1．架橋構造の影響\u003cbr /\u003e\n　　3-2．充てん剤の影響\u003c/p\u003e\n\u003cp\u003e４．外部刺激による劣化\u003cbr /\u003e\n　　4-1．力学的刺激\u003cbr /\u003e\n　　4-2．熱刺激\u003cbr /\u003e\n　　4-3．その他\u003c/p\u003e\n\u003cp\u003e５．劣化原因の究明と耐策および寿命予測\u003cbr /\u003e\n　　5-1．劣化原因の究明法\u003cbr /\u003e\n　　5-2．対策法\u003cbr /\u003e\n　　5-3．寿命予測\u003c/p\u003e\n\u003cp\u003e６．将来展望とまとめ\u003cbr /\u003e\n  【質疑応答】\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e第２部　耐放射線ゴムの開発と評価および寿命予測 \u003cbr /\u003e\n【講座の趣旨】\u003cbr /\u003e\n　放射線の照射の結果ゴムに起こる架橋、切断、極性基の付加を定量的に明らかにするためには、補強材を含まない純ゴムが適している。そこで、主に純ゴムを試料として放射線の照射に伴って起きる単位反応と発現する物性値の変化について検討した。これらの結果をもとに演繹的方法で、照射線量が増えるにつれてどのように物性値が変化かを予測する方法を講演する。\u003cbr /\u003e\n　一方、実用的観点に立って放射線劣化を考えると、注目するゴムについての適切な配合方法の確立がまず必要である。なぜならば、耐放射線性能が悪い配合ゴムについて劣化の諸因子を検討しても、得られたデータが耐放射性能の良い配合に当てはまるか否かはわからず、またそれらのデータに実用的な価値がないからである。\u003cbr /\u003e\n　ここで、ゴム製品に数十年の寿命が求められる場合を考える。耐放射線ゴムの開発ために実環境下で数十年にわたって劣化因子（放射線）を加えてから物性試験で評価することは、耐熱ゴムの開発の場合に比較的低温度で数十年の熱暴露を行うこと同様の状況で、開発研究には適さない。まず適切な時間短縮放射線照射方法を確立し、その方法に基づいて放射線を照射し、耐放射線配合ゴムを見つけ出し、それらの試料について高線量領域における放射線の線量と諸物性の劣化挙動との関係を明らかにする必要がある。この関係から実使用環境での寿命の推定が可能である。\u003cbr /\u003e\n　本講では、ＥＰＤＭについて二つの時間短縮放射線照射方法について、その妥当性を検討した。さらにここで確立した適切な時間短縮試験法を用いて約10ＭＧｙまで照射し、線量と機械的物性値の関係を求めた。（なお、通常運転時の原子炉の格納容器内で電線・ケーブルが照射される線量は４０年間で0.5ＭＧｙとされている）。\u003cbr /\u003e\n　次に実状に適合した試験と考えられる原子炉の冷却水喪失事故模擬環境での電線の挙動を紹介する。この実験は、高圧ボイラに接続された圧力容器内で放射線、蒸気、ケミカルスプレーが同時に加えられる環境で電線の絶縁抵抗の経時変化を連続的に測定したデータを含んでいる。なお、冷却水喪失事故に対応する線量は1.5ＭＧｙとして実験を遂行した。\u003cbr /\u003e\n　今回、内外の関連論文を紹介すると共に、講演者が関わって研究を遂行、発表した以下の成果もまとめて講演する。\u003cbr /\u003e\n　・米国原子力規制委員会主催国際会議プロシーデイング、5報\u003cbr /\u003e\n　・日本ゴム協会誌論文、9報、総説2編\u003cbr /\u003e\n　・電気学会絶縁材料研究会資料、27報（全231ページ）\u003cbr /\u003e\n　・海外論文誌15報\u003c/p\u003e\n\u003cp\u003e【プログラム】\u003cbr /\u003e\n１．放射線高分子の基礎\u003cbr /\u003e\n　　1-1．放射線と高分子との相互作用\u003cbr /\u003e\n　　1-2．放射線によって生じる切断と架橋の数の求め方\u003cbr /\u003e\n　　1-3．放射線の照射によるゴムの破断伸び低下の原因\u003cbr /\u003e\n　　1-4．放射線の照射によるゴムの誘電特性の変化\u003cbr /\u003e\n　　1-5．放射線劣化と熱劣化の相違点\u003cbr /\u003e\n　　1-6．ゴムの劣化における放射線と熱の対応関係\u003cbr /\u003e\n　　　　（放射線の線量率を倍にすることは温度をどれだけ高くすることに相当するか）\u003c/p\u003e\n\u003cp\u003e２．耐放射線ゴムの開発と評価\u003cbr /\u003e\n　　2-1．放射線劣化の時間短縮試験方法とその妥当性の検討\u003cbr /\u003e\n　　2-2．耐熱ゴムは耐放射線ゴム化か否かの検討\u003cbr /\u003e\n　　2-3．フッ素ゴムの放射線劣化の温度依存性\u003cbr /\u003e\n　　2-4．ＥＰＤＭについて、耐熱配合は、耐放射線配合か否かの検討\u003cbr /\u003e\n　　2-5．ＥＰＤＭについて、妥当な時間短縮放射線照射方法に基づく耐放射配合の開発\u003c/p\u003e\n\u003cp\u003e３．原子炉の冷却水喪失事故模擬環境での電線の挙動\u003cbr /\u003e\n　　3-1．模擬環境を与える実験装置の建設\u003cbr /\u003e\n　　3-2．実験装置を用いた冷却水喪失事故模擬環境での電線の挙動の検討\u003c/p\u003e\n\u003cp\u003e４．まとめ\u003cbr /\u003e\n 【質疑応答】\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e第３部　事例を交えた防振ゴムの耐久性試験と寿命予測 \u003cbr /\u003e\n【講座の趣旨】\u003cbr /\u003e\n　防振ゴムの耐久信頼性開発は、自動車メーカーが条件提示を行い、部品サプライアーが設計試験を行う形態が多いと思います。しかし、寿命推定に必要なゴムの特性について、自動車メーカーのエンジニアは必ずしも詳しくは無く、サプライアーにとって秘匿の範疇に入ることが多いのが実情です。また、部品の使用環境も自動車メーカーからサプライアーへ伝わりにくいと認識しています。この二つの情報を融合して始めて適切な耐久試験条件の設定が出きると考え、小職はその実現にチャレンジし、その結果ひとつの試験条件設定技術を提案できました。\u003cbr /\u003e\n　今回は、耐久寿命予測の基礎と寿命予測に必要なパラメータの設定について解説致します。その上で耐久試験目標設定のポイントをご理解して頂きたいと思います。\u003c/p\u003e\n\u003cp\u003e【プログラム】\u003cbr /\u003e\n１．防振ゴムの材料選定\u003cbr /\u003e\n２．疲労強度\u003cbr /\u003e\n   2-1．疲労強度の考え方\u003cbr /\u003e\n   2-2．マイナー則 \u003cbr /\u003e\n   2-3．寿命予測の概念\u003cbr /\u003e\n   2-4．S-N線図の傾き\u003cbr /\u003e\n   2-5．疲労強度のばらつき\u003cbr /\u003e\n      2-5-1．ばらつき因子\u003cbr /\u003e\n      2-5-2．ばらつきの見積もり\u003cbr /\u003e\n      2-5-3．異物の影響\u003cbr /\u003e\n   2-6．入力の推定事例\u003cbr /\u003e\n      2-6-1．防振ゴムへの入力モード\u003cbr /\u003e\n      2-6-2．入力方向と変位方向\u003c/p\u003e\n\u003cp\u003e３．熱劣化\u003cbr /\u003e\n　 3-1．市場回収品の調査\u003cbr /\u003e\n　 3-2．Eb値と疲労強度\u003cbr /\u003e\n　 3-3．T-t線図の作成事例\u003cbr /\u003e\n　 3-4．疲労強度と熱劣化の組み合わせ\u003c/p\u003e\n\u003cp\u003e【質疑応答】\u003c/p\u003e","event_url":"http://atnd.org/events/45925","started_at":"2014-01-29T10:00:00.000+09:00","ended_at":"2014-01-29T17:00:00.000+09:00","url":"http://www.rdsc.co.jp/seminar/140118.html","limit":null,"address":"","place":"商工情報センター　カメリアプラザ　9F　第2研修室 【東京・江東区】","lat":null,"lon":null,"owner_id":50821,"owner_nickname":"野村テック","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2013-11-27T15:49:26.000+09:00"}}]}