{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":45938,"title":"アンナ胡飛$259万を放棄するには","catch":"","description":"\u003cp\u003eアンナ胡飛$259万を放棄するには。要約：ANNAHU クリスティーズ オークション香港で香港、「壮大な宝石、翡翠ジュエリー\u0026quot;世界のオークションでのグローバル中国コンテンポラリージュ エリー アーティストを壊す記録、「古代ハープ翡翠ヒスイ リング」最終的に $ 259 万元結び目への時間の終わりに五回を超えて高騰オークション\u003ca href=\"http://www.copyalv.com\" target=\"_blank\"\u003eスーパーコピー\u003c/a\u003e価格の見積もりの終わりを告げた。\u003cbr /\u003e\n2013 年 5 月 28 日にアンナ胡香港インスタント メッセージ クリスティーズ香港、オークションで「壮大な宝石、翡翠ジュエリー\u0026quot;世界オークションでのグローバル中国コンテンポラリージュ エリー アーティストを壊す記録「古代ハープ玉ヒスイ リング」オークション価格の見積もり最終的に $ 259 万元、2003 万香港ドル価格コレクター国際コレクションの時代の終わりに 5 回を超えて高騰の終わりを告げた。この記録中国ジュエリー アーティストのオークション、世界の歴史の中で最高のオークションの価格だけでなく、最も若いジュエリー アーティストの終わりを告げた最も強力なオークション、アンナ胡宝石コレクター再び証明した非常に高い評判と値のコレクションに。デザインは豊かな音楽と保全、芸術および上部古いピット天然翡翠石コレクター集中オークション シリーズ作品内部のリストに含まれる品質の非常にまれな大 45.39 カラット背面カバー。玉ハープ リングは、かなり驚くべき巨大な 45.39 カラット天然エメラルド ラウンド卵麺ダイヤモンドの円の周りの石の次に、その側のハング ドロップだろうカット エメラルドと黄色のダイヤモンド、ピンク ダイヤモンド ブローチ 18 K ホワイトゴールド、ピンク ゴールドとゴールド、ダイヤモンド 4.51 カラット当たりによるダイヤモンドのちりばめられたリングに。\u003cbr /\u003e\n古代ギリシャ神話詩人愛の物語、オルフェウス オルフェウス伝承音楽の賞賛「プレー ・ オン」画像に、リングにアンナ ハープ形伝説が行く彼の音楽をダンプし、すべてのものも、石が目に見えて感動して涙を神を聞かせています。さらに、アンナは彼女の情熱を音楽や芸術、そして東洋学者」、4「芸術行数 4 まで長い、単純な以下の概念を最大化するよう設計に注意払うを伝えながら、この設計比類のないクラフトマンシップ東洋と西洋の芸術と文化の絶妙な融合の本質。プライマリ天然エメラルド石非常に珍しいトップ古いピット一種のヒスイ、未熟な脂っこい純粋な傷のない遺伝、および緑の最高レベル\u0026quot;強力な純粋な明確な均一、\u0026quot;を達成するために輝くと、光沢のある色とガラス質の光沢感があり、珍しいエメラルドを必要です。強烈な緑の色とクリアの頭フルとは別の不純物はありませんダイヤモンド \u003cspan class=\"caps\"\u003eDFL\u003c/span\u003e クリーンな純粋な白と黒は、世界のユニークな宝物。世界最大のジュエリー ブランド中国の空の高いダイヤモンド ランジェリー スーパー モデル ビクトリアの秘密の天使 kandisi オープンのレイアウトに焦点を当てて青いナイルを読む関連\u0026quot;カルティエ: 壮大なスタイル\u0026quot;パリ ショパン グラン パレ新しい\u0026quot;インペリアーレ Joaillerie\u0026quot;宝石\u003ca href=\"http://www.copyalv.com/products/clocks/\" target=\"_blank\"\u003eブランド時計 コピー\u003c/a\u003e展が開催されます。 張静初 446 ローマ映画祭デ ビール ダイヤモンドジュ エリー輝くダイヤモンドを着て豪華なカスタム インテリア ロールス ・ ロイス ファントム出版。\u003c/p\u003e","event_url":"http://atnd.org/events/45938","started_at":"2013-11-27T00:00:00.000+09:00","ended_at":"2014-01-31T00:00:00.000+09:00","url":"http://www.copyalv.com/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":157184,"owner_nickname":"copyalvy","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2013-11-27T17:45:49.000+09:00"}}]}