{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":45941,"title":"史上最大の宝石の強盗","catch":"","description":"\u003cp\u003e盗まれた宝石の露出、カンヌで8億3000万、史上最大の宝石の強盗。要約：最近仮面、武装した強盗によってフランスのカンヌで盗んだジュエリーショージュエリー写真、見事な豪華な輝いています。それは約8億3000万、価値がある宝石のこのバッチはカンヌの歴史の中で最大の\u003ca href=\"http://www.copyalv.com\" target=\"_blank\"\u003eスーパーブランドコピー\u003c/a\u003e宝石の強盗を報告します。\u003cbr /\u003e\n最近仮面、武装した強盗によってフランスのカンヌで盗んだジュエリー ショー ジュエリー写真、見事な豪華な輝いています。それは約 8 億 3000 万、価値がある宝石のこのバッチはカンヌの歴史の中で最大の宝石の強盗を報告します。事件からは先週、手がかりを解決するために地元の警察で最近イギリスの保険会社が公表した 100 万ユーロ収集手がかりの報酬を提供する強盗をつかまえます。\u003cbr /\u003e\nダイヤモンドと約 9,000 ユーロ (約 73,000 元) の価値があるジュエリーの束の最初の画像で明るく輝いて、この宝石の所有者はイスラエルの億万長者レフ Leviev です。とき、強盗事件発生、カールトンどこ彼はジュエリーのショー (カールトン ホテル) シーンと武装強盗ピストル ストレス セキュリティと、最終的には、高価な宝石、逃れることができた時。 宝石類の画像公開、それは有用な手掛かりを与える 100 万ユーロ (約 814 万元) 報酬の主張イギリス ロンドン保険会社から盗まれました。\u003cbr /\u003e\n奪われた組み立てられた巨大な 23.14 カラット ハート型ダイヤモンド ペンダント、2 つのダイヤモンドの指輪、芸術スタイル、重さ約 127.26 CT エメラルドおよびダイヤモンドのネックレスの宝石類セットが含まれます。盗まれた宝石の 34 の国宝を含む 72 の部分の合計を持っていたことが報告されました。いう実行時にその泥棒がプロセスで失われたまた。現場の目撃を袋にダイヤモンドおよび宝石類\u003ca href=\"http://www.copyalv.com/products/wallet/\" target=\"_blank\"\u003eブランドコピー財布\u003c/a\u003eを準備し、それから、白昼に逃げた強盗と述べた。\u003cbr /\u003e\nこれとして記載されている 7 月 28 日、現地時間でスリリングな強盗が発生しました、史上最大の宝石の強盗。これはカンヌ、ブティック ホテルと別館の手口でよく組織された robbery ギャングのグループであると述べた。5 月にカンヌ映画祭の間に彼が盗んだ 100 万ユーロの価値がある宝石から。ヨーロッパでこの年があった含むブリュッセルで 2 月に、3200 万ユーロ (約 2 億 6000 万元) を失ったダイヤモンドをジュエリーにより深刻な盗難のケースのいくつかのケース。\u003cbr /\u003e\n警察は手がかりがどのジュエリーの盗難例のいくつかのケースを検出を提供します。2008 年のようにパリ (ハリー ・ ウィンストン) 値の店で $ 100 万 (約 612 万元) ハリー · ウィンストンを追跡するために提供している $ 1 億 500 万 (約 6 億 4000 万元) 宝石類、私たちを奪われ、半分以上が正常に回復されました。\u003cbr /\u003e\n世界最大のジュエリー\u003ca href=\"http://www.copyalv.com/products/wallet/gucci/\" target=\"_blank\"\u003eグッチ 財布 コピー\u003c/a\u003eブランド中国の空の高いダイヤモンド ランジェリー スーパー モデル ビクトリアの秘密の天使 kandisi オープンのレイアウトに焦点を当てて青いナイルを読む関連\u0026quot;カルティエ: 壮大なスタイル\u0026quot;パリ ショパン グラン パレ新しい\u0026quot;インペリアーレ Joaillerie\u0026quot;宝石時計展が開催されます。 張静初 446 ローマ映画祭デ ビール ダイヤモンドジュ エリー輝くダイヤモンドを着て豪華なカスタム インテリア ロールス ・ ロイス ファントム出版。\u003c/p\u003e","event_url":"http://atnd.org/events/45941","started_at":"2013-11-27T00:00:00.000+09:00","ended_at":"2014-01-31T00:00:00.000+09:00","url":"http://www.copyalv.com/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":157184,"owner_nickname":"copyalvy","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2013-11-27T18:11:02.000+09:00"}}]}