{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":47912,"title":"名刺ばかりたまっていませんか？人脈マップ作成講座","catch":"出会いの冒険に出よう！","description":"\u003cp\u003e※１　　現在4名の参加者様います。\u003cbr /\u003e\n※２　　ご満足いただけない場合は、全額返金＋迷惑料をお支払いします。\u003c/p\u003e\n\u003cp\u003e【主催者岡べより】\u003c/p\u003e\n\u003cp\u003e人脈が大事ってよく言われるけど、いまひとつどうやって人脈を増やせばいいのか良くわからない。色々なセミナーや交流会に顔をだしているけれど、これって役立っているのかな？ \u003cbr /\u003e\nそんな風に思うことってありませんか？私も人脈を作っていく方法がよくわからず、ただただなんとなく名刺の交換を繰り返す日々を送っていました。　\u003c/p\u003e\n\u003cp\u003eしかし、今は違います。交流活動を楽しみ、積極的に人脈造りをすすめることができるようになりました。自分がこうありたいなと思う人脈のイメージがはっきりと頭に描かれ、参加するべき団体を戦略的に選び、そこで知り合った人とより深く交流していくことができています。\u003c/p\u003e\n\u003cp\u003eどうして出来るようになったかといいますと、「プラットフォーム戦略」を教わったからです。「プラットフォーム戦略」とは人脈研究家の桐生宏樹さんが唱える人脈造りの方法論です。 \u003cbr /\u003e\n桐生さんは「JINMYAKU」Laboを主催されており、2014年2月1日（土）に開催された「週末起業ドリームサミット」では、みごと第８回週末起業家賞を受賞されました。起業家や独立志向の高いビジネスマンを「人脈」という観点からの支援を積極的に行っています。\u003c/p\u003e\n\u003cp\u003eでは「プラットフォーム戦略」をマインドマップを使って実践していくことが出来るでしょうか？答えはYesです。マインドマップは柔軟な思考ツールで、応用範囲がとても広いのです。何度もプロトタイプを作成し、桐生さんと打ち合わせを重ねましたが、ようやく使い勝手のよい、マインドマップのフォーマットができました。「人脈マップ」です。「人脈マップ」はありたい姿を描きながら、自身の人脈の状態を把握できるので、自然と自信を持って活動することができるようになります。\u003c/p\u003e\n\u003cp\u003e今回、「この人脈マップ」を中心に人脈理論をお伝えするセミナーを企画しました。桐生さんに特別にお願いし、ゲスト出演していただき、直接人脈理論について語って頂くようにしました。使う道具はマインドマップ。より、実践的な使い方が出来るようにレイクチャーいたしますので、人脈造りとマインドマップについても同時に学ぶことができるチャンスです。\u003c/p\u003e\n\u003cp\u003eぜひ、ご自身の人脈構築力をUPさせ、起業力を高めてください。\u003c/p\u003e\n\u003cp\u003eなお、今回は初回セミナーになりますので、思い切った価格でのご提供といたしました。この価格での提供は今回だけとなります。更に安心のための、成果保証制度をお付けします。万が一満足いただけなかった場合は全額返金いたしますので、ご安心してお申し込みください。\u003c/p\u003e\n\u003cp\u003e【講師紹介2名分】\u003c/p\u003e\n\u003cp\u003e■桐生　宏樹（きりうひろき） \u003cbr /\u003e\n宮城県名取市出身　 \u003cbr /\u003e\n人脈術専門の講師/人脈メディエイター\u003c/p\u003e\n\u003cp\u003e2009年、オーディオブックと読書を中心とした手法で \u003cbr /\u003e\n1日5時間の猛烈な自己投資に励むが、急激な変化が原因で、当時付き合っていた友人との関係が途絶える。\u003c/p\u003e\n\u003cp\u003eその後、新たな友人を探すべく、精力的に活動するが、投資詐欺で40万円ほど失い、 \u003cbr /\u003e\n近づいてくる人もネットワークビジネスの勧誘目的など、心が折れそうになりながらも友人探しを続ける。\u003c/p\u003e\n\u003cp\u003e20代の家庭持ちサラリーマンであり、資金なし、時間なし、学歴なし、更に地方在住にもかかわらず、都内を中心に１年半で50回以上のセミナー、交流会に参加する。一度会ったら忘れられない手法を書籍で研究、実践し、その結果、200人のフリーランス・個人業主とコンタクトできる関係を築く。\u003c/p\u003e\n\u003cp\u003e現在は、個人事業主・フリーランス向けに人脈創りの手法を発信する、人脈研究WEBサイト、「JINMYAKU」Laboを立ち上げ、 \u003cbr /\u003e\n3か月に1度のペースで人脈をテーマにしたセミナーを主催している。自身のブログ【人脈創りを始めよう！】は、6２0日以上連続更新を果たし、実話や豊富な研究事例を使うことで月で1万近くのアクセスを集めるブログへ成長。\u003c/p\u003e\n\u003cp\u003eメディア掲載実績としては、アメーバニュース・Wooris、 \u003cbr /\u003e\n週末起業フォーラム会員向けの会報誌などがある。\u003c/p\u003e\n\u003cp\u003e【外部登壇実績】 \u003cbr /\u003e\n2013年10月　週末起業フォーラム様（週末起業ゼミナール） \u003cbr /\u003e\n【受賞歴】 \u003cbr /\u003e\n2014年2月　第8回週末起業家賞　受賞 \u003cbr /\u003e\n■\u003cbr /\u003e\n■\u003cbr /\u003e\n■\u003cbr /\u003e\n■\u003cbr /\u003e\n岡べまさみち\u003c/p\u003e\n\u003cp\u003e週末起業フォーラム認定コンサルタント \u003cbr /\u003e\nTLI（マインドマップ公認インストラクター） \u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eGCS\u003c/span\u003e 認定コーチ \u003cbr /\u003e\n一級建築士\u003c/p\u003e\n\u003cp\u003e神戸大学工学部卒業、プレハブメーカー、設計事務所、大手ディベロッパーを経て、現職ではハウスメーカーで商品開発を担当。アイデアで課題を突破していくことを信条とし、創造的に業務に取り組む。特許取得多数。2006年にマインドマップに出会い、その効果を実感。頭の整理・アイデア出し・セミナーの記録・企画立案など多方面に応用し、成果を上げる。\u003c/p\u003e\n\u003cp\u003e2012年銀座コーチングスクールで認定コーチの資格を取得。コーチングセッションの記録にマインドマップを使用し、多くのクライアントから好評を得る。同2012年、週末起業大學を卒業後、アイデア出しの分野で起業することを決意。2013年5月、ＴＬＩ（公認マインドマップインストラクター）の資格を取得し、プロ・マインドマップインストラクターとして事業を開始する。6月に実施したマインドドマップ基礎講座は大好評となり、満足度88％を記録。\u003c/p\u003e\n\u003cp\u003e週末起業という考え方に共感を覚えており、週末起業家にマインドマップの活用法を伝え、アイデアフルに頭を働かせることで迷いや問題を解決し、週末起業を成功に導く専門家として活動中。\u003c/p\u003e","event_url":"http://atnd.org/events/47912","started_at":"2014-03-01T01:00:00.000+09:00","ended_at":"2014-03-01T05:00:00.000+09:00","url":"http://goo.gl/9DQMaF","limit":12,"address":"東京都板橋区舟渡１丁目１３−１０ アイタワー2Ｆ 【埼京線　浮間舟渡駅から徒歩1分】","place":"板橋区企業活性センター","lat":"35.795611","lon":"139.6886636","owner_id":166295,"owner_nickname":"桐生宏樹","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-02-20T13:20:48.000+09:00"}}]}