{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":48145,"title":"日本市場で利益を上げるためのバイオシミラー事業設計・構築","catch":"バイオシミラーとそれを取り巻く環境を俯瞰し、実例を参考にしながら、利益を出すための「利益側の事業ストラクチャー」を解説する！","description":"\u003cp\u003e趣旨\u003cbr /\u003e\n　今後、ブロックバスターの生物製剤（主に抗体）が相次いで特許切れをむかえ、製薬業界においてはバイオシミラーという新たな製品群が登場する。バイオシミラーはジェネリクス医薬品とは似て非なる商業的特徴をもち、日本市場の様子も異なる。バイオシミラーとそれを取り巻く環境を俯瞰したのち、バイオシミラーの実例を参考にしながら、特に日本においてバイオシミラー事業にて利益を出すための「利益側の事業ストラクチャー」を議論する。さらに、バイオシミラーを開発・製造するオプションをなるべく具体的に例示し、想定する自社将来像を実現するように「コスト側の事業ストラクチャー」の設計をお手伝いする。\u003c/p\u003e\n\u003cp\u003e1)　バイオシミラーという製品の特徴\u003cbr /\u003e\n2)　バイオシミラー事業を取り巻く環境要因\u003cbr /\u003e\n3)　バイオシミラー事業にかかわることによって、御社に起こる副次的効果\u003cbr /\u003e\n4)　日本市場向けの最適事業ストラクチャーの設計\u003cbr /\u003e\n5)　製品別のバイオシミラービジネス展開についての具体的ヒント\u003c/p\u003e\n\u003cp\u003eプログラム\u003cbr /\u003e\n１．バイオシミラー市場とは\u003cbr /\u003e\n　1)　そもそもバイオ医薬品とは\u003cbr /\u003e\n　　a)　低分子医薬品との違い\u003cbr /\u003e\n　　b)　生産細胞株：細胞株構築がバイオ医薬品生産の入り口\u003cbr /\u003e\n　　c)　生産や精製の特徴\u003cbr /\u003e\n2)　抗体バイオシミラーの登場により、市場はさらに拡大する\u003cbr /\u003e\n3)　予想される市場規模\u003cbr /\u003e\n２．バイオシミラー（特に抗体のバイオシミラー）とは、オリジナル品とは\u003cbr /\u003e\n　1)　バイオシミラーの商業的特長：顧客にとってのバイオシミラーの利点\u003cbr /\u003e\n　2)　バイオシミラーを取り巻く日本という特異な環境\u003cbr /\u003e\n　　a)　新薬会社：オリジナル品はほとんど輸入。\u003cbr /\u003e\n　　b)　グローバルなジェネリクス企業：規模の経済と世界展開の脅威\u003cbr /\u003e\n　　c)　日本のローカルなジェネリクス企業：業界の危機？\u003cbr /\u003e\n3)　バイオシミラーについて：自社経営資源の自己分析\u003cbr /\u003e\n　　a)　コストを下げる：\u003cbr /\u003e\n　　b)　利益を増やす：積極的な販売戦略\u003cbr /\u003e\n　　c)　コスト削減は重要だが、利益をどう上げるかの方がもっと重要\u003cbr /\u003e\n　4)　バイオシミラーに対する規制当局のあり方\u003cbr /\u003e\n３．バイオシミラー事業で利益を上げるために\u003cbr /\u003e\n　1)　製品内のシナジーを最大化する：販売のシナジー\u003cbr /\u003e\n　2)　自社内のシナジーを最大化する：事業のシナジー\u003cbr /\u003e\n　3)　日本市場を足がかりに海外に展開する\u003cbr /\u003e\n　4)　バイオシミラー事業を展開するための準備：\u003cbr /\u003e\n利益を最大化する販売方法、「利益側事業ストラクチャー」の構築\u003cbr /\u003e\n　5)　必要な業界全体でのプロモーション・啓蒙活動\u003cbr /\u003e\n４．バイオシミラー事業による業界変革\u003cbr /\u003e\n　1)　バイオシミラーによって、何が起こるか\u003cbr /\u003e\n　　a)　新薬会社における事業シナジー\u003cbr /\u003e\n　　b)　ジェネリクス会社のバイオ新薬会社化\u003cbr /\u003e\n　　c)　CMOが製薬会社化\u003cbr /\u003e\n　　d)　大学・バイオベンチャー、社会はどうなる？\u003cbr /\u003e\n　2)\t自社の将来像を実現するために、こうした変革を利用する\u003cbr /\u003e\n　3)　自社将来像の実現を指向する「コスト側事業ストラクチャー」の構築\u003cbr /\u003e\n５．バイオシミラー事業のコスト側の事業ストラクチャー\u003cbr /\u003e\n1)　旧来型タイプ：細胞株を単独の製薬会社が専有する\u003cbr /\u003e\n　2)　大型CMOタイプ：細胞株をCMOが専有する\u003cbr /\u003e\n3)　日本新型タイプ：細胞株を複数の製薬会社で共有する\u003cbr /\u003e\n　4)　新たなタイプ\u003cbr /\u003e\n5)　自社の将来像に合致するようにオプションを選ぶ・作り出す\u003cbr /\u003e\n６．まとめ：バイオシミラー事業を攻める\u003cbr /\u003e\n　1)　利益を最大化する形で、利益側事業ストラクチャーを構築する\u003cbr /\u003e\n　2)　自社将来像に合致するように、コスト側事業ストラクチャーを構築する\u003cbr /\u003e\n　3)　事業開発にとって、選択肢は選ぶのではなくて作るもの\u003c/p\u003e\n\u003cp\u003e＜質疑応答＞\u003c/p\u003e","event_url":"http://atnd.org/events/48145","started_at":"2014-04-24T12:30:00.000+09:00","ended_at":null,"url":"http://www.rdsc.co.jp/seminar/140442","limit":30,"address":"東京都江東区東陽4-5-18","place":"江東区産業会館　第5展示室","lat":"35.6704844","lon":"139.8182957","owner_id":152152,"owner_nickname":"amazawa","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-02-26T11:19:17.000+09:00"}}]}