{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":48171,"title":"【東京・大阪・名古屋】実績No1!キャッシュフローゲーム会！","catch":"","description":"\u003cp\u003eキャッシュフローゲームは、金持ち父さん貧乏父さんシリーズの著者であるロバートキヨサキ氏が開発した、\u003cbr /\u003e\nファイナンシャルリテラシー（お金に関する知識）を高めるためのボードゲーム型教材です。\u003cbr /\u003e\nゲームでは給料をもらいながら、株や不動産を売買し、更にキャッシュを増やし、より大きな資産を買うという\u003cbr /\u003e\nサイクルを繰り返すことで不労所得を増やし、経済的自由を目指します。\u003cbr /\u003e\n不労所得が支出を上回ることが最終目的です。\u003c/p\u003e\n\u003cp\u003e当キャッシュフローゲーム会は１０年の実績があり、多数の参加者の方からご満足の声を\u003cbr /\u003e\n頂いております。\u003c/p\u003e\n\u003cp\u003eなぜか？\u003c/p\u003e\n\u003cp\u003eそれは、ただゲームをするのではなく、経済的自由ということに対する考え方を\u003cbr /\u003e\nしっかりとお伝えし、さらに、ゲームでも初心者の方でもより楽しめるようにサポートすることで\u003cbr /\u003e\nゲームの本質を知っていただこうと一生懸命参加者に向き合っているからです。\u003c/p\u003e\n\u003cp\u003e今、あなたはサラリーマンでしょうか？自営業者でしょうか？\u003cbr /\u003e\nアベノミクスの効果は実感していますか？これからの生活は明るくなりそうですか？\u003c/p\u003e\n\u003cp\u003eアベノミクスが最高で、未来には希望しかない！という方は、これ以上読み進める必要は\u003cbr /\u003e\nないと思いますので、このページを閉じて頂いた方が良いかと思います。\u003cbr /\u003e\nこれ以上読むと、迷いが生じるかもしれません。\u003c/p\u003e\n\u003cp\u003eここから先は、なんか今の状況にモヤモヤしているなぁという方に是非読んで頂きたいと思います。\u003c/p\u003e\n\u003cp\u003eその気持ちを大切にしてほしいと思います。\u003cbr /\u003e\n本を読むだけでは何も変わりません。\u003cbr /\u003e\n一歩踏み出すために、行動あるのみです。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003eゲーム会の流れ\u003cbr /\u003e\n１．金持ち父さんの考え方について説明\u003cbr /\u003e\n２．キャッシュフローゲーム説明\u003cbr /\u003e\n３．ゲーム開始\u003cbr /\u003e\n４．終了後内容のシェアリング\u003cbr /\u003e\n５．カフェにて交流会（自由参加）\u003c/p\u003e\n\u003cp\u003e＜東京キャッシュフローゲーム会のご案内＞\u003cbr /\u003e\n人数制限：各回5名 \u003cbr /\u003e\n参加費：1000円 \u003cbr /\u003e\n必要なモノ：筆記用具、電卓\u003c/p\u003e\n\u003cp\u003eゲーム会日程 \u003cbr /\u003e\n＜東京＞\u003cbr /\u003e\n2/28（金）19:30～21:30＠人形町\u003cbr /\u003e\n3/2（日）9：30～12：00＠人形町\u003cbr /\u003e\n3/4（火）19：30～22：00＠人形町\u003cbr /\u003e\n3/7（金）19：30～22：00＠人形町\u003cbr /\u003e\n3/8（土）9：30～12：00＠人形町\u003cbr /\u003e\n3/9（日）9：30～12：00＠人形町\u003cbr /\u003e\n3/13（木）19：30～22：00＠人形町\u003cbr /\u003e\n3/14（金）19：30～22：00＠人形町\u003cbr /\u003e\n3/15（土）9：30～12：00＠人形町\u003cbr /\u003e\n3/16（日）9：30～12：00＠人形町\u003cbr /\u003e\n3/20（木）19：30～22：00＠人形町\u003cbr /\u003e\n3/21（金）9：30～12：00＠京橋\u003cbr /\u003e\n3/22（土）9：30～12：00＠人形町\u003cbr /\u003e\n3/23（日）9：30～12：00＠人形町\u003cbr /\u003e\n3/26（水）19：30～22：00＠人形町\u003cbr /\u003e\n3/28（金）19：30～22：00＠人形町\u003cbr /\u003e\n3/29（土）9：30～12：00＠人形町\u003cbr /\u003e\n3/30（日）9：30～12：00＠京橋\u003c/p\u003e\n\u003cp\u003e＜大阪＞\u003cbr /\u003e\n3/15（土）16:00～18:30＠新大阪\u003cbr /\u003e\n＜名古屋＞\u003cbr /\u003e\n3/16（日）15:30～18:00＠吹上\u003c/p\u003e\n\u003cp\u003eキャッシュフローゲーム会のお申し込みはこちら！！！\u003cbr /\u003e\nhttp://my.formman.com/form/pc/0IbZJeOmwNVfy3Cd/\u003c/p\u003e\n\u003cp\u003eゲーム会終了後、カフェでBクワドラントで生活していらっしゃる方との交流もできます（自由参加）。\u003cbr /\u003e\n是非刺激を受けにいらっしゃってみてください。\u003cbr /\u003e\n\u003cdel\u003e-\u003c/del\u003e\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u003c/p\u003e\n\u003cp\u003e＜主催者紹介＞\u003c/p\u003e\n\u003cp\u003e私は、一部上場企業のサラリーマンです。このままこの会社で。。。と思っていましたが、\u003cbr /\u003e\n子どもが３人できたことや、上司が欝になったり、大規模リストラを間近で体験したりしたことを\u003cbr /\u003e\nきっかけに、このままサラリーマンでいることが安泰なのか？と自問自答し始めました。\u003c/p\u003e\n\u003cp\u003eその時に金持ち父さん貧乏父さんを読み、今までの価値観が音を立てて崩れていくことを\u003cbr /\u003e\n感じました。\u003c/p\u003e\n\u003cp\u003e本の中で紹介されているキャッシュフローゲームがどんなものか気になり、ネットで調べると\u003cbr /\u003e\nたくさんのゲーム会情報が乱立していました。\u003cbr /\u003e\n飛び込みで新しいことに挑戦することは、性格も幸いして、特にハードルは高くありませんでした。\u003c/p\u003e\n\u003cp\u003eそうして、いくつかのゲーム会に参加し、今のゲーム会に落ち着きました。\u003c/p\u003e\n\u003cp\u003e何が良かったかと言うと、一言、しっかりと教えてくるのです。\u003cbr /\u003e\n他のゲーム会では、ゲームの簡単な説明をやって「はい、では始めます」というところが\u003cbr /\u003e\n多く、詳しいルールや考え方などを教えてくれませんでした。\u003cbr /\u003e\nこのゲーム会は、カードの意味、考え方、戦略の立て方を丁寧に教えてくれたのでした。\u003c/p\u003e\n\u003cp\u003e自分を今いるステージから別のステージへ上げるための最短の方法は何だと思いますか？\u003c/p\u003e\n\u003cp\u003eそれは、自分の行きたいステージの人から教えを受けることです。\u003c/p\u003e\n\u003cp\u003e当キャッシュフローゲーム会には、Bクワドラントで生活している方が多数参加されています。\u003cbr /\u003e\n元社長の方もいらっしゃいます。\u003c/p\u003e\n\u003cp\u003eその方は、社長になったら楽になると思い一生懸命働いたのに、仕事は忙しくなる一方だし、\u003cbr /\u003e\n会社の倒産の危機に直面したりと、理想と現実のギャップに随分悩んだそうです。\u003cbr /\u003e\nその結果、今の自分があり、その考え方を他の人にも是非伝えたいとゲーム会に参加されて\u003cbr /\u003e\nいます。\u003c/p\u003e\n\u003cp\u003eそういう人と知り合えるチャンスをくれるのが、キャッシュフローゲーム会なのです。\u003c/p\u003e\n\u003cp\u003e時間は誰にも平等です。\u003cbr /\u003e\nつまり、早く始めた人には、それだけのアドバンテージがあるということです。\u003c/p\u003e\n\u003cp\u003e決めるのは自分だし、一歩踏み出すのも自分です。\u003c/p\u003e\n\u003cp\u003eここまで読んでぜひ参加したいと思った方はこちらからお申し込みできます！\u003cbr /\u003e\nhttp://my.formman.com/form/pc/0IbZJeOmwNVfy3Cd/\u003c/p\u003e\n\u003cp\u003eなお、宗教や、ビジネスの勧誘等は固くお断りいたします。\u003cbr /\u003e\n本ゲーム会は、皆様に気づきや、新しい出会いを与える場ですが、\u003cbr /\u003e\n営業活動の場ではございませんことを、ご承知おきください。\u003c/p\u003e\n\u003cp\u003e＜ゲーム会の様子（随時更新します）＞\u003cbr /\u003e\n■2/7（金）\u003cbr /\u003e\n今日のキャッシュフローゲーム会はゲスト三名とも三回目以上と言うこともあり\u003cbr /\u003e\n非常にスピーディーに進みました。\u003cbr /\u003e\nただ、高所得の職業だとどんどん物件を購入するので皆さんバランスシートの記入と\u003cbr /\u003e\n計算に四苦八苦してました。\u003cbr /\u003e\n全体のバランスを見ながら、自分の状態を把握して最適な選択をおこなう。\u003cbr /\u003e\nこれが出来るようになるとファイナンシャルリテラシーがかなり高くなったと\u003cbr /\u003e\n言えるのではないでしょうか。\u003c/p\u003e\n\u003cp\u003e■1/31（金）\u003cbr /\u003e\n本日のキャッシュフローゲーム会は、新規の方と五回目の方が参加してくれました。\u003cbr /\u003e\n安定した状況と決められたルールの中でやるゲームなんて学ぶものがないという方もいらっしゃいますが、\u003cbr /\u003e\nこのゲームの本質はファーストトラックに早く上がることではなく、資産構築の具体的な方法を体に刷り込むことです。\u003cbr /\u003e\nビジネス、不動産投資、株式投資といった資産構築手法があり、それらを運用するための借金の感覚を養う。\u003cbr /\u003e\nレバレッジを利かせてより大きな資産形成を狙う。そういうリテラシーを高めるために繰り返し行うのです。\u003cbr /\u003e\n五回目の方は毎回自分に課題をもって臨んでいるので成長スピードが早く、今日も新しい気付きがあったと\u003cbr /\u003e\n喜んでいました。\u003c/p\u003e\n\u003cp\u003eどんなものにも学ぶことはあるんです。\u003c/p\u003e\n\u003cp\u003e■1/26（日）\u003cbr /\u003e\n参加された方の感想です。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003eこのゲームの深さが少し分かり益々面白くなってきてます（≧∇≦）\u003c/p\u003e\n\u003cp\u003e技術てきには、数字、単語の落とし込み\u003cbr /\u003e\n損益計算書のスムーズな書き方などを学んで行きたいと思います。\u003cbr /\u003e\n\u003cdel\u003e-\u003c/del\u003e\u0026#8212;\u0026#8212;\u003c/p\u003e\n\u003cp\u003eこの方は三回目の参加ですが、毎回自身で目標を持って参加されてますので上達が早いです。\u003c/p\u003e\n\u003cp\u003e■1/22（火）\u003cbr /\u003e\n新規ゲスト二名と二回目の方が一名参加し、スタッフ二名を加えて五名で行いました。\u003c/p\u003e\n\u003cp\u003e三名とも将来起業したいと考える非常に前向きな方で、熱心に指導を受け、\u003cbr /\u003e\nどんなことでも吸収しようという姿勢が全面にでている非常に熱いゲーム会になりました。\u003c/p\u003e\n\u003cp\u003e僕も刺激を受けました。\u003c/p\u003e\n\u003cp\u003eゲーム会に参加する方は基本的に前向きな方です。ファイナンシャルリテラシーを高めるためだけでなく、\u003cbr /\u003e\nこうやってお互いに刺激を受けるという意味でも参加する価値はあると思います。\u003c/p\u003e\n\u003cp\u003e友だちと行きたいけど都合が合わないからとか言う人もいますが、そういう人はいつまでも\u003cbr /\u003e\nそこで足踏みしてますね。\u003c/p\u003e\n\u003cp\u003e変わるのは自分と、自分の人生なんです。\u003c/p\u003e\n\u003cp\u003e■12/19（木）\u003cbr /\u003e\n本日のキャッシュフローゲーム会では、当日になって急遽お二人の参加申し込みがあり、\u003cbr /\u003e\nゲスト四名で開催しました。\u003cbr /\u003e\nお一人は別のゲーム会で一度経験しており、ゲーム自体は二度目でした。\u003cbr /\u003e\n他の方も二度目の参加でしたが、皆さん初回はファーストトラックへは上がれなかったとのこと。\u003cbr /\u003e\n私たちのゲーム会では、最初に金持ち父さん貧乏父さんの本に書かれているクワドラントの考え方や、\u003cbr /\u003e\n金持ち父さんとは何か？ということを説明します。\u003cbr /\u003e\n他のゲーム会ではそのようなことが無かったようで、その点もご評価頂けました。\u003cbr /\u003e\nまた、彼女は運も味方してかなり早い段階でファーストトラックへ移ることができたので\u003cbr /\u003e\nテンション上がっていました(笑)\u003cbr /\u003e\nキャッシュフローゲームは戦略が大事ですが、やはり運もあります(^-^)\u003c/p\u003e\n\u003cp\u003e来週は25,27日夜に人形町で開催します！\u003c/p\u003e\n\u003cp\u003e■12/11（水）\u003cbr /\u003e\n本日のキャッシュフローゲーム会は、新規一名、リピーター二名、\u003cbr /\u003e\n他のゲーム会での経験あるが、このゲーム会は初めてという方一名の四名のゲストでした。\u003cbr /\u003e\n２人は僕がコーチングしながらプレイして頂いたのですが、１人は三回目で、\u003cbr /\u003e\n「判断スピードを早くする」という目標を達成出来ていたように思います。\u003cbr /\u003e\nまた、もう１人は、三回目だけど、今までファーストトラックに上がったことが無い\u003cbr /\u003e\nということでしたが、今回見事に一位通過されました。これもコーチの腕の良さでしょうか(笑)\u003cbr /\u003e\n皆さんの感想として、きちんと教えてもらえるので非常にやりやすいとのことでした。\u003cbr /\u003e\n主催者冥利に尽きます(^-^)\u003cbr /\u003e\n今年もあと僅かですが、まだまだキャッシュフローゲーム会は開催していますので、\u003cbr /\u003e\n是非皆さんも参加してみて下さいね。\u003c/p\u003e\n\u003cp\u003e■12/8（日）\u003cbr /\u003e\n本日のキャッシュフローゲーム会ですが、ゲストは1名でした。\u003cbr /\u003e\n初心者の方だったので、3名のスタッフと一緒にゲームを体験していただきました。\u003cbr /\u003e\nゲストが少数だと我々もじっくりお教えすることができるので、それはそれで\u003cbr /\u003e\nご満足頂けたのではないかと思います。\u003cbr /\u003e\nこうやって、1人でも参加される方もいれば、だれかがいないと…という方もいます。\u003cbr /\u003e\nきっかけもあるかと思いますが、何においても成長が早い人間というのは、\u003cbr /\u003e\n前者ではないかなと思っています。\u003cbr /\u003e\n\u003cdel\u003e-\u003c/del\u003e\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u0026#8212;\u003c/p\u003e\n\u003cp\u003e本を読んで、自分も金持ち父さんになりたい！いつか行動するぞ！と思った方、たくさん\u003cbr /\u003e\nいるのではないでしょうか？まずは節約から、まずはお金を貯めてから。\u003cbr /\u003e\nそれも大事ですが、まずは金持ち父さんとして生活している方と会い、自身のマインドを\u003cbr /\u003e\n変えることが大事です。サラリーマンと話していてもサラリーマンマインドは変わりません。\u003c/p\u003e\n\u003cp\u003e参加を希望される方はこちらから申し込みができます！\u003cbr /\u003e\nhttp://my.formman.com/form/pc/0IbZJeOmwNVfy3Cd/\u003c/p\u003e","event_url":"http://atnd.org/events/48171","started_at":"2014-03-20T19:30:00.000+09:00","ended_at":null,"url":null,"limit":5,"address":"東京都中央区日本橋久松町1-2","place":"久松町区民館","lat":"35.6887654","lon":"139.7839462","owner_id":166798,"owner_nickname":"kei.m","owner_twitter_id":"kmbeach78","accepted":0,"waiting":0,"updated_at":"2014-02-26T22:36:23.000+09:00"}}]}