{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":48184,"title":"技術系社員のための顧客価値創造マーケティング力向上実践講座","catch":"具体的な「顧客価値創造」の新商品開発や新ビジネス展開を進めるための実践セミナー！","description":"\u003cp\u003e◆受講対象・レベル：\u003cbr /\u003e\n　ものづくり企業（ＢｔｏＢ市場・生産財・産業財・公共財等）、情報産業・サービス産業の企画・開発・製造・営業・部門の社員（若手～中堅～管理者～経営者）、特に技術系社員と営業系社員\u003c/p\u003e\n\u003cp\u003e◆趣旨：\u003cbr /\u003e\n　本セミナーは、一般に実施されている販促や営業力強化のためのマーケティングセミナーではありません。アベノミックス効果で日本の産業界も上向きの面がありますが、グローバルな厳しい経営環境のもとで、一層の競争力の強化が要求される状況にあります。そこで、勝ち残れるための具体的な「顧客価値創造」の新商品開発や新ビジネス展開を進めるための実践的なマーケティングセミナーです。\u003cbr /\u003e\n　直近の経済産業省「ものづくり白書」や経済同友会などでは、「新しい価値づくり」を重視した事業モデルへの転換が必要であると提言しています。また、これからはコンサンプション・エコノミックス時代と言われ、モノを売るビジネスから、顧客が使う価値に対して対価を支払うビジネス時代ともいわれます。\u003cbr /\u003e\n　要は、顧客価値に視点をおいて、ビジネスを考えないと新興国のライバルにも勝てません。顧客も気づいてない「潜在ニーズ」・「本当に顧客が得たいこと」を的確に把握し、そこから「顧客価値」実現のアイディアを発想し、提案する「顧客価値創造マーケティング力」の向上が不可欠なのです。\u003cbr /\u003e\n　本セミナーでは、企画開発段階でのマーケティング力強化策として下記ポイントを解説し、実践力を習得して頂きます。\u003cbr /\u003e\n　・「ものづくり」の基本概念に、「コトづくり」の考え方を根本から導入する。\u003cbr /\u003e\n　・本当に顧客が得たいのは、モノではなく、「顧客価値」であり、ライバルと差異化するのも「顧客価値」であり、自社の強みや商品のPRで訴えるのは、商品の特徴ではなく、「顧客価値」である。\u003cbr /\u003e\n　・安全安心志向の社会動向や顧客の経営戦略から「潜在ニーズ」を把握する。\u003cbr /\u003e\n　・観察工学の考え方を使って、提供したものが「するコト」を観察し、顧客の「潜在ニーズ」を把握する。\u003cbr /\u003e\n　・これらの顧客の「潜在ニーズ」と「コト価値Ｂ」から、提案・提供すべき「顧客価値」のアイディアを抽出し、商品化を進める。\u003cbr /\u003e\n　これらの点について、多くの事例で解説し、演習を通して、習得して頂きます。\u003c/p\u003e\n\u003cp\u003e◆プログラム：\u003cbr /\u003e\n１．グローバル経営でのマーケティング力強化の目的\u003cbr /\u003e\n　・グローバル市場での競争における課題\u003cbr /\u003e\n　・企業経営理念とマーケティングの関係\u003cbr /\u003e\n　・源流（企画・開発段階）マーケティングの重要性\u003cbr /\u003e\n　・「コトづくり」と「顧客価値創造経営」の基本的考え方\u003cbr /\u003e\n　【自分、自社のビジネスをマーケティング的に認識する演習】\u003c/p\u003e\n\u003cp\u003e２．商品・事業別に「本当の顧客はだれか」を考える\u003cbr /\u003e\n　・顧客とは？　顕在顧客と潜在顧客、顧客の顧客も考える\u003cbr /\u003e\n　【具体的商品で「顧客は誰か」を考える演習】\u003c/p\u003e\n\u003cp\u003e３．「本当に顧客が得たいものは何か」を考える\u003cbr /\u003e\n　・ニーズとは？ニーズの構造、ニーズ発生のメカニズム\u003cbr /\u003e\n　・多様化する社会動向や顧客の経営戦略から潜在ニーズを把握する\u003cbr /\u003e\n　　【顧客の経営戦略から、新ビジネスを考える演習】\u003c/p\u003e\n\u003cp\u003e４．顧客に提供する「コト」、ライバルと差異化する「コト」を考える\u003cbr /\u003e\n　・提供したものの「するコト」の観察、前後工程の「するコト」から\u003cbr /\u003e\n　　「潜在ニーズ」と「顧客価値」を考える。\u003cbr /\u003e\n　・顧客に提供するのは「モノ」ではなく、「コト価値＝顧客価値」である\u003cbr /\u003e\n　・ライバルと差異化するのは、「コト価値＝顧客価値」である\u003cbr /\u003e\n　・色々な商品・ビジネスにおける「コト価値＝顧客価値」の事例\u003cbr /\u003e\n　【プロセスシートを使った「コト価値＝顧客価値」を考える演習】\u003c/p\u003e\n\u003cp\u003e５．マーケティング力で顧客が喜ぶ新商品・新ビジネスを考える\u003cbr /\u003e\n　・潜在ニーズから効果的に新商品・新ビジネスのアイディアを出す方法\u003cbr /\u003e\n　【プロセスシートを使ったアイディアを出す演習】\u003c/p\u003e\n\u003cp\u003e６．本当の市場と自社のポジションを見極めて、効果的に価値を訴える\u003cbr /\u003e\n　・BtoB市場での情報収集の方法\u003cbr /\u003e\n　・会社の強み・商品の特徴（顧客価値）のPRのしかた【事例紹介】\u003c/p\u003e\n\u003cp\u003e７．戦略的・組織的な顧客志向活動（マーケティング活動）の方法\u003cbr /\u003e\n　・効果的な顧客価値創造のプロセス\u003c/p\u003e\n\u003cp\u003e８．まとめと質疑応答\u003cbr /\u003e\n　【自分、自社のビジネスをマーケティング的に再認識する演習】\u003c/p\u003e","event_url":"http://atnd.org/events/48184","started_at":"2014-04-21T10:00:00.000+09:00","ended_at":"2014-04-21T17:00:00.000+09:00","url":"http://www.rdsc.co.jp/seminar/140440","limit":30,"address":"東京都江東区東陽4-5-18","place":"江東区産業会館　第5展示室","lat":"35.6704844","lon":"139.8182957","owner_id":89384,"owner_nickname":"R\u0026D支援センター","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-02-27T13:57:34.000+09:00"}}]}