{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":48403,"title":"◇◆女性、お一人様大歓迎◆◇ 【平日夜、少人数限定】あなたも『お金』について楽しく学びませんか？　キャッシュフローゲーム勉強会　in 新大阪","catch":"","description":"\u003ch2\u003eこんな方におすすめです！\u003c/h2\u003e\n\u003cp\u003e◇何か行動したいけど、何からしていいかわからない…\u003cbr /\u003e\n◇会計や投資について学びたいけど、セミナーに行くのは足が重たい\u003cbr /\u003e\n◇ゲームをしながら、楽しく学びたい\u003cbr /\u003e\n◇女性一人で参加するのは気が引ける…\u003cbr /\u003e\n◇同じような悩みや考えを持った方と仲良くなりたい\u003c/p\u003e\n\u003cp\u003eこの中で一つでも当てはまるなら、あなたにピッタリの内容です！\u003c/p\u003e\n\u003cp\u003e毎回参加者にはご好評頂いております。\u003cbr /\u003e\n是非興味のある方は、お気軽にご参加下さい！\u003c/p\u003e\n\u003ch2\u003eキャッシュフローゲームとは\u003c/h2\u003e\n\u003cp\u003e\u003cstrong\u003eキャッシュフローゲーム\u003c/strong\u003e とは、全世界で3000万部を超えた大ベストセラー\u003cbr /\u003e\n「金持ち父さん」シリーズの著書ロバート・キヨサキ氏が考案した教育型ボードゲームです。\u003c/p\u003e\n\u003cp\u003eこのキャッシュフローゲームは、あなたの視野を大きく広げ、\u003cbr /\u003e\nあなたの中に眠る、「お金に関する才能」を目覚めさせるための楽しいゲームであり、\u003cbr /\u003e\n「会計」や「投資」についても同時に教えてくれる世界初の教材です。\u003c/p\u003e\n\u003cp\u003e\u003ccite\u003e学校や会社では教えてくれない知識が満載！\u003c/cite\u003e\u003c/p\u003e\n\u003cp\u003eこのゲームを体験することで、ファイナンシャル・インテリジェンス（お金に関する知性）を磨き、\u003cbr /\u003e\n素晴らしい第一歩が始まります！\u003cbr /\u003e\n学校や会社では絶対に教えてくれない知識を、このキャッシュフローゲーム勉強会ではゲームを通して\u003cbr /\u003e\n「資産の作り方」や「お金の流れ」を楽しく、分かり易く学んで頂けます！\u003c/p\u003e\n\u003cp\u003e\u003ccite\u003e初めての方にも安心！\u003c/cite\u003e\u003c/p\u003e\n\u003cp\u003e初めての方でも大丈夫です！\u003cbr /\u003e\n経験豊富なスタッフがイチから分かり易く、「なぜ？」「どうして？」をじっくり説明していきます。\u003cbr /\u003e\n目からウロコのゲーム勉強会に是非ご期待下さい！\u003cbr /\u003e\nこのキャッシュフローゲームに隠された本当の学びについてズバリお伝え致します！！\u003c/p\u003e\n\u003ch2\u003e〜参加者の声〜\u003c/h2\u003e\n\u003cul\u003e\n\t\u003cli\u003eＨさん（20代男性　会社員） 　　\u003cbr /\u003e\n初めて参加したのですが、ゆっくりと教えていただけたので理解ができました。 ありがとうございました。\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\t\u003cli\u003eＳさん（20代女性　ＯＬ） 　　\u003cbr /\u003e\n本を読んで勢いで参加しました。難しかったらどうしようかな？ と、思ったんですが、私でも充分理解できました。また参加したいです。\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\t\u003cli\u003eＴさん（50代女性　パート） \u003cbr /\u003e\n借金は悪いものとばかり考えていましたが、財務諸表の流れを知ることにより お金の流れが見えてきて、楽しくなりました。早速、我が家の財務諸表を作成しようと思います。 ありがとうございました。\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\t\u003cli\u003eＫさん（30代男性　会社員） \u003cbr /\u003e\nお金の知識も学べましたが、お金持ちの感情も少し学べた気がします。\u003cbr /\u003e\n定期的に参加し、まずは考え方を変化させたいです。\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\t\u003cli\u003eＯさん（40代男性　会社員） \u003cbr /\u003e\n久しぶりにワクワクしました。現実社会でもこううまくいけばいいのですが・・・ \u003cbr /\u003e\nまずは繰り返し参加しようと思います。\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eこのようにいつもお参加頂いた方々には、嬉しいお言葉を頂いています。\u003c/p\u003e\n\u003ch2\u003e講師より最後に一言\u003c/h2\u003e\n\u003cp\u003e・起業を考えているけど、考えているだけでどう行動していいかわからない\u003cbr /\u003e\n・行動したいけど、失敗するのが怖い\u003cbr /\u003e\n・今の仕事が忙しいから、いつか時間ができたらやってみたい\u003cbr /\u003e\n・やりたいけど、まだ準備が足りない\u003c/p\u003e\n\u003cp\u003e覚悟が決まっていないと、このように行動を起こさない理由が次々と出てきます。\u003cbr /\u003e\nその結果、無意識のうちに先延ばしにしてしまうのです。\u003c/p\u003e\n\u003cp\u003e私もそうでした。\u003cbr /\u003e\n一歩踏み出すまではずっと自分の中に言い訳を述べて逃げていました。\u003c/p\u003e\n\u003cp\u003e『まずは、スタートしてしまおう！』\u003c/p\u003e\n\u003cp\u003eと自分なりに覚悟を決めると、自然と行動に移せてしまうものです。\u003cbr /\u003e\n行動すれば足りないものが明確になり、その結果、必要なものや情報が集まってきます。\u003cbr /\u003e\n覚悟を決めることで、心にスイッチが入るのです！\u003c/p\u003e\n\u003cp\u003e人間は誰しも弱いものです。逃げ場を作ると、必ずそこに逃げ込みます。\u003cbr /\u003e\nそして、多くの時間と資金を浪費してしまいます。\u003cbr /\u003e\n自分の尻に火を付けるために、「覚悟を決める」ことはとても重要です！\u003cbr /\u003e\n覚悟を決めると、人は強くなれます。\u003cbr /\u003e\nどんなに誹謗・中傷を受けようが、覚悟があればその辛い状況に耐えることができます。\u003cbr /\u003e\n『覚悟』は私たちが思っているよりずっと大きな力を発揮するものなのです。\u003c/p\u003e\n\u003cp\u003eあなたも是非、『覚悟』を決めて、大きな一歩を踏み出しましょう！\u003c/p\u003e\n\u003cp\u003eでは、当日お会いできるのを楽しみにしています。\u003c/p\u003e\n\u003ch2\u003e参加費用\u003c/h2\u003e\n\u003cp\u003e\u003cstrong\u003e1,000円\u003c/strong\u003e（税込）（当日会場にてお支払い願います。）\u003c/p\u003e\n\u003ch2\u003e持参していただく物\u003c/h2\u003e\n\u003cp\u003e鉛筆、消しゴム、電卓、飲み物、向上心と好奇心♫\u003c/p\u003e\n\u003ch2\u003eプライバシーポリシー\u003c/h2\u003e\n\u003cp\u003e被害を未然に防ぐため、宗教・保険等の勧誘、物品販売目的の方、\u003cbr /\u003e\nネットワークビジネスをされている方の参加は、お断りしております。\u003cbr /\u003e\n申し訳ございませんがあらかじめご了承下さい。\u003c/p\u003e\n\u003cp\u003eゲーム会後でも強引・悪質な勧誘・販売の事実が判明した場合は、\u003cbr /\u003e\n氏名等を公表させていただきます。\u003cbr /\u003e\nまたそのような被害にあわれた場合は、主催者までご連絡ください。\u003c/p\u003e\n\u003ch2\u003eキャンセルポリシー\u003c/h2\u003e\n\u003cp\u003eキャンセルの際はお早めにご連絡ください。\u003c/p\u003e","event_url":"http://atnd.org/events/48403","started_at":"2014-03-12T19:00:00.000+09:00","ended_at":"2014-03-12T22:00:00.000+09:00","url":"http://www.richdadlife.info/","limit":6,"address":"大阪府大阪市東淀川区東中島1-13-13","place":"大阪市立青少年センター(KOKOプラザ)","lat":"34.7320611","lon":"135.5036841","owner_id":167283,"owner_nickname":"Rich Education Club","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-03-06T00:48:17.000+09:00"}}]}