{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":48464,"title":"コロンビアびっくりパフェオフ","catch":"","description":"\u003cp\u003eアタック日時　3月23日(日)15時～18時\u003cbr /\u003e\n場所　パーラーコロンビア\u003cbr /\u003e\n　大阪府大阪市中央区本町1-5-6　山甚ビルB2F\u003cbr /\u003e\n内容　超巨大パフェ（10人前～50人前）をみんなで攻略する\u003cbr /\u003e\n参加費　一人3000円くらい？（参加人数によって変動）\u003c/p\u003e\n\u003cp\u003eパーラーコロンビアのびっくりパフェをご存知でしょうか。かつて、大阪駅前ビル地下にあった喫茶店の名物メニューです。バケツのような巨大な容器に入ったパフェです。店の場所は移動して、現在は本町にございます。そして、メニューは更に強化されてパフェという概念を超越したような富士山、エベレスト、ムーンウォークなどの超強力メニューが我々の挑戦を待っているのです！（※待ってません）\u003c/p\u003e\n\u003cp\u003eいかに巨大に進化したかはお店のサイトのアルバムでもある程度わかりますが、詳しいレポートもあったりしますので、こちらもごらんいただくとより分かるかと思います。\u003c/p\u003e\n\u003cp\u003e　\u003ca href=\"http://gigazine.net/news/20070708_colombia/\"\u003e日本一巨大なパフェ、コロンビアの「富士山」完食にチャレンジ（GIGAZINE）\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e　アイス約8リットルを使用したコロンビアの巨大パフェ「富士山」にリベンジ（GIGAZINE）\u003cbr /\u003e\n　\u003ca href=\"http://gigazine.net/news/20090807_jumbopafe_01/\"\u003e～コロンビア突撃編～\u003c/a\u003e\u003cbr /\u003e\n　\u003ca href=\"http://gigazine.net/news/20090807_jumbopafe_02/\"\u003e～富士山に再登山編～\u003c/a\u003e\u003cbr /\u003e\n　\u003ca href=\"http://gigazine.net/news/20090807_jumbopafe_03/\"\u003e～ついに完食達成編～\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e　\u003ca href=\"http://sankei.jp.msn.com/west/west_life/news/130306/wlf13030607010001-n1.htm\"\u003e大盛り８ｋｇパフェ対決　そびえるバニラアイスは高さ４０ｃｍ…（MSN産経）\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e今回の企画は、この超巨大パフェ（？）にみんなで挑戦しようというものです。メニューとしては富士山（10人前）、エベレスト（30人前）、スペースウォーク（50人前）とありまして、どうせなら頂点であるスペースウォークに挑戦したいところではあるのですが、そこは参加人数次第。20人でスペースウォークを完食したという記録があるそうなので、20人以上集まるようならスペースウォークに挑戦いたします！だん！だんだん！！　ま、無理なら下位のメニューにいたしますが。\u003c/p\u003e\n\u003cp\u003eともあれ、今回はオフ会ではありますが、楽しく会話とか旧交を温めるとかは二の次でとにかく人数を集めてびっくりパフェ攻略が主目的になります。なので人数を集めることを最優先します。できるだけ広範囲に声をかけて、少々縁遠い人であっても参加していただけたらと思っています。なので、当日参加してみたら初対面の人がいるんだけど、とかいう状態でもOKと考えています。逆に言えば、他の人は全然知らないであろう友達とか家族とかを連れてきてもらっても、今回についてはむしろ大歓迎です。びっくりパフェ攻略という一つの目標を目指す同士ということで連帯感をもっていただければそれでOKという、そういう方向でひとつよろしくお願いいたします。連休の最終日ですし、家族サービスの一環として子供も連れて参加とかもいいと思います。\u003c/p\u003e\n\u003cp\u003eなお、富士山以上のメニューは事前予約が必要になります関係上、参加される方は基本的に事前申告をお願いいたします。友達とか家族とか連れてくる方は、その人数をあおやぎまでご連絡をお願いいたします。なお、人数が増える分には歓迎ですので、当日になってのドタ参加も大歓迎です。\u003c/p\u003e\n\u003cp\u003e(追記)\u003cbr /\u003e\nかつてのびっくりパフェをご存知の方は「あの巨大なパフェを一人で食うのは無理」と思うと思いますが、今回はそうではありません。超巨大なパフェとも形容しがたい物体に\u003cstrong\u003eみんなで\u003c/strong\u003e挑戦いたします。なので、小食でも全然構いませんし、参加費さえ払っていただければ見物のみでも問題ありません。みんなで異次元の物体を鑑賞して楽しみましょう。\u003c/p\u003e\n\u003cp\u003e(追記)\u003cbr /\u003e\nびっくりパフェと同様に一番の問題は巨大なアイスクリームです。これで体が強烈に冷えるのがこたえますので、携帯カイロなどを持参して保温対策を行うことをお勧めします。もちろん、限界になったと思ったら撤退する勇気も！\u003c/p\u003e\n\u003cp\u003e(追記)\u003cbr /\u003e\nスペースウォーク(50人前)ですが、\u003ca href=\"http://i.gzn.jp/img/2009/08/07/jumbopafe/pafe74_m.jpg\"\u003e13人で完食した\u003c/a\u003eという記録があるそうです。ということで、10人程度集まるようなら無謀でも何でもスペースウォークを注文することにいたします（←誰か止めろ\u003c/p\u003e\n\u003cp\u003e(追記)\u003cbr /\u003e\nメニュー連絡しました。悔いを残したくないということで\u003cbr /\u003e\n　　\u003cstrong\u003eスペースウォーク(50人前)\u003c/strong\u003e\u003cbr /\u003e\nに決定いたしました！！\u003cbr /\u003e\n＃かえって後悔するかもしれませんが……\u003cbr /\u003e\nともあれ、決まったからにはやるしかありません。一人でも多くの人を集めて、楽しくチャレンジいたしましょう！(でも無理はしないでね\u003cbr /\u003e\n実際には20人くらい居れば楽しく完食できるとは思いますので、なんとか助けると思って多くの方の参加をお待ちしております。\u003c/p\u003e\n\u003cp\u003e(追記)\u003cbr /\u003e\nお店の場所ですが、梅田ではありません。\u003cstrong\u003e堺筋本町\u003c/strong\u003eです。ビルの地下二階で少々分かりにくいようですので、GIGAZINEのレポートを見ておくことをお勧めいたします。\u003c/p\u003e\n\u003cp\u003e(追記)\u003cbr /\u003e\n繰り返しですが、当日のドタ参加は大歓迎です。18時くらいまでやってますので途中から参加でも、途中退席でも全然構いません。また、他のメンバーに面識の無い人を連れてくるのも大歓迎です。よろしくお願いいたします。\u003c/p\u003e","event_url":"http://atnd.org/events/48464","started_at":"2014-03-23T15:00:00.000+09:00","ended_at":"2014-03-23T18:00:00.000+09:00","url":"http://jumbopafe.com/index0.html","limit":null,"address":"大阪府大阪市中央区本町1-5-6　山甚ビルB2F","place":"","lat":"34.6837583","lon":"135.5082509","owner_id":82863,"owner_nickname":"saoyagi2","owner_twitter_id":"saoyagi2","accepted":7,"waiting":0,"updated_at":"2014-03-19T10:12:24.000+09:00"}}]}