{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":49354,"title":"【無料】世界初！本当の自分を知る自己分析テスト","catch":"「コミュンケーション能力」等の１０の能力を客観的に知る","description":"\u003cp\u003e＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿\u003cbr /\u003e\nこのテストは自分が次のステージに行くために「良いところ」と「改善が必要な弱いところ」が本当に正確に出てきます。\u003cbr /\u003e\n＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿\u003c/p\u003e\n\u003cp\u003e◆目を背けないでいただきたい自己分析テストは以下の方におススメです。\u003c/p\u003e\n\u003cp\u003e□良いところも悪いところも含めて今の自分の現在地を正確に知りたい方\u003c/p\u003e\n\u003cp\u003e□次のステージに行くために自分の今の状態を知りたい方\u003c/p\u003e\n\u003cp\u003e□目標や夢を達成するためにまず自分の現在地を知りたい方\u003c/p\u003e\n\u003cp\u003e□自分の人生が変わらない本当の原因を突き止めたい方\u003c/p\u003e\n\u003cp\u003e◆どんな大きな目標や夢を達成するのにも今の現在地を正確に知る必要があります。\u003c/p\u003e\n\u003cp\u003eもし現在地を知らなければ、正確に出発できないためゴールに行き着きません。\u003c/p\u003e\n\u003cp\u003e逆に現在の自分の状態を客観的に知ることで理想の状態に近づくためのヒントを得ることができます。\u003c/p\u003e\n\u003cp\u003e200問の自己分析テストを通じて今の自分の能力を科学的に分析します。\u003c/p\u003e\n\u003cp\u003e◆以下の現在の能力が正確にグラフになって出てきます。\u003c/p\u003e\n\u003cp\u003e□どれくらい目標を達成する能力があるのか？\u003c/p\u003e\n\u003cp\u003e□自分の本当のコミュニケーション能力はどれくらいか？\u003c/p\u003e\n\u003cp\u003e□リーダーとして不可欠な責任感はどれくらいあるのか？\u003c/p\u003e\n\u003cp\u003e□マイナスの感情や思考にどれくらいの影響をうけているのか？\u003c/p\u003e\n\u003cp\u003e□本当の行動力はどれくらいあるのか？\u003c/p\u003e\n\u003cp\u003e□どれくらい本当の友人をつくる能力があるのか？\u003c/p\u003e\n\u003cp\u003eなど、あらゆる自分の能力の詳細がわかります。\u003c/p\u003e\n\u003cp\u003eテストの結果はお一人お一人ご説明させていただきます。\u003c/p\u003e\n\u003cp\u003e注意：このテストは良いところも改善が必要な弱いところも正確に出てきます。\u003c/p\u003e\n\u003cp\u003e目を背けたくなるポイントもあるかもしれませんが人生を本質的に変えるためには見たくないもの見る必要があります。\u003c/p\u003e\n\u003cp\u003e勇気を持って今の現在の自分の状態を知ることで\u003c/p\u003e\n\u003cp\u003e自分の理想の状態に到達する近道をしていただけましたら幸いです。\u003c/p\u003e\n\u003cp\u003eダイアネティックスセンター赤坂では潜在能力を発揮するダイアネティックス・カウンセリングと本当の自分を科学的に知るサイエントロジー応用宗教哲学のサービスを提供しております。\u003c/p\u003e\n\u003cp\u003eあいまいにではなく科学的・客観的に自分自身の事を知りたい方にはおススメです。\u003c/p\u003e\n\u003cp\u003eもしご希望の方は初回のみ2時間８０００円が１０００円で体験していただけますので能力を向上させたい方はお声掛けください。\u003c/p\u003e\n\u003cp\u003eこの機会をあなたが次のステージにいくきっかけにしていただけましたら幸いです。\u003c/p\u003e\n\u003cp\u003e※ほかの時間帯ご希望の方はイベント内をお探しいただけましたらございます。\u003cbr /\u003e\nどうぞよろしくお願いいたします。\u003c/p\u003e\n\u003cp\u003e※営業目的の方、ネットワークビジネスでの勧誘目的の方はお断りしております。　テストは個別診断させていただいております。\u003c/p\u003e\n\u003cp\u003e©2013ダイアネティックスセンター赤坂。不許複製。ダイアネティックスはReligious Technology Centerが所有する登録商標及び、サービスマークであり、その使用にあたってはそこからの許可が必要です。\u003c/p\u003e","event_url":"http://atnd.org/events/49354","started_at":"2014-04-04T19:00:00.000+09:00","ended_at":"2014-04-04T20:00:00.000+09:00","url":null,"limit":10,"address":"東京都港区西麻布２－２６－４　HOWA２０４","place":"ダイアネティックスセンター赤坂","lat":"35.6602141","lon":"139.7194048","owner_id":169191,"owner_nickname":"錦織　優旗","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-04-03T20:51:01.000+09:00"}}]}