{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":49382,"title":"4/20 （日）【シャーマニック・ウェイ】～内なる変容と成熟","catch":"ブラジルシャーマン・マリアとの内面の旅","description":"\u003ch1\u003e4/20【シャーマニック・ウェイ】～内なる変容と成熟\u003c/h1\u003e\n\u003ch2\u003eブラジルのシャーマン・マリアとの内面の旅\u003c/h2\u003e\n\u003cp\u003e「シャーマニズム」は、地球上で最古の宗教だと考えられています。\u003c/p\u003e\n\u003cp\u003eシャーマニズムにおいて健康と幸福を手に入れるためには、\u003cbr /\u003e\n自分自身のパワーを維持することが根本的に重要となります。\u003c/p\u003e\n\u003cp\u003eこのワークショップでは、自分自身のパワーを保ち続ける方法として古代からのシャーマニズムを学び、\u003cbr /\u003e\n自分のパワーアニマルやガイドと出会う内面の旅「スピリチュアルジャーニー」を行います。\u003c/p\u003e\n\u003cp\u003eパワーアニマルやガイドと出会うことは、人生のいろいろな局面において役立ちます。\u003cbr /\u003e\n人と関わるお仕事の方やヒーリングの場面でも、\u003cbr /\u003e\n自分や相手が自身のパワーを取り戻す必要がある時に力になってくれるでしょう。\u003c/p\u003e\n\u003cp\u003eシャーマンとしての揺ぎ無い力を持つマリアとともに、\u003cbr /\u003e\n自らの内なる世界を旅し、いま自分に必要なメッセージを受け取る旅をしてみませんか？\u003c/p\u003e\n\u003cp\u003eそして、これからを生きていくための変容と成熟のプロセスを迎えましょう。\u003c/p\u003e\n\u003ch2\u003e内容詳細\u003c/h2\u003e\n\u003cp\u003e\u003cstrong\u003e日時\u003c/strong\u003e\u003cbr /\u003e\n4/20（日）13:30～19:30drum Tiger-GP\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e場所\u003c/strong\u003e\u003cbr /\u003e\n東京都中央区・千代田区近辺（お申込の方にお知らせします）　\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e参加費\u003c/strong\u003e\u003cbr /\u003e\n早割（3/21～4/19）37,800円（税込）※通訳費込\u003cbr /\u003e\n当日払い（4/20）43,200円（税込）※通訳費込\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e内容例（一部）\u003c/strong\u003e\u003cbr /\u003e\n・シャーマニズムとは\u003cbr /\u003e\n・スピリチュアル・ジャーニーで自分のパワーアニマルやガイドと出逢う\u003cbr /\u003e\n・自分のパワーアニマルやガイドからのメッセージを受け取る\u003cbr /\u003e\n・祝福の歌とダンス\u003c/p\u003e\n\u003cp\u003eなど（当日の流れで内容は変更する可能性がございます）\u003c/p\u003e\n\u003cp\u003e詳細・お申込：http://opensense.info/sw-1/\u003c/p\u003e\n\u003ch2\u003eマリア・ルシア　プロフィール\u003c/h2\u003e\n\u003cp\u003eブラジルで代々ヒーラーの家系に生まれ、弁護士をへて、マイケル・ハーナーよりシャーマニズムを学ぶ。その後、アフリカやブラジルの伝統的なスピリチュアル実践やボディワーク、エネルギーワーク、ゲシュタルト心理学など様々な手法を学び、それを自分のルーツとつなげて独自のヒーリングワークを展開。「スピリチュアル･タッチ」を学び、発展させながら世界各地で30年以上教え続けている。\u003cbr /\u003e\n現在は自らのルーツである ブラジルを拠点にして、アメリカのエサレン研究所，ニューヨーク、アリゾナ州セドナをはじめ、オーストリアやスイスなどでもスピリチュアル・タッチのティーチャートレーニングを行うほか、ブラジルでは社会慈善活動として医師と協力し、孤児院や病院での施術も行う。\u003cbr /\u003e\n「エサレンのシャーマン」という愛称で親しまれ、エサレンでも予約が取りにくい個人セッションやワークを日本でも毎年行ない、約10年となる。\u003c/p\u003e\n\n\u003ch2\u003eマリアからのメッセージ\u003c/h2\u003e\n\u003cp\u003eこれからは、とくに私たちひとりひとりの成熟さが求められます。\u003cbr /\u003e\n自分の感情に責任を持ち、他者を責めることなく、そして、他者に投影することなく、誰がこれを言った、やったから、自分が傷ついた、と言うのではなく、自分の感情のケアを自分でできるようになっていくことです。まずは自分自身で意識的に気づくことから始まります。\u003cbr /\u003e\n そして、今、自分の中のどの部分が、癒し（ヒーリング）を必要としているのか、に気づくことです。\u003c/p\u003e\n\u003cp\u003e競争ではなく、誰かより自分のほうが良いとかもっと重要だとか、有名だとか、そういうことも関係ありません。自分が傷ついたとしたら、それは、自分自身がそういうエネルギーを、自ら内側に取り込んでしまった、ということです。それは自分の責任で、そういうエネルギーを入れないようにもできるのです。とくにボディセラピスト（マリアは自分をヒーラーではなくそのように言います）は、そのような成熟さが求められています。DSC_8688そしてハートの力、信じることの力を知ることです。\u003c/p\u003e\n\u003cp\u003e今回は共に集い、話したり、質問したりしながら、ネイティヴ・アメリカンやブラジル、日本の歌などを歌って祝福もします。ドラムや鳴り物、その他何でも楽器をお持ちでしたらぜひ持ってきてください。これこそが私の考える自分を癒す最高の方法です。私はあなたとともにいるために、地球の反対側からそちらに行きます。\u003cbr /\u003e\nみなさんにお逢いできることを楽しみにしています\u003c/p\u003e","event_url":"http://atnd.org/events/49382","started_at":"2014-04-20T13:30:00.000+09:00","ended_at":"2014-04-20T19:30:00.000+09:00","url":"http://opensense.info/sw-1/","limit":20,"address":"","place":"東京都中央区日本橋周辺（お申込の方にお知らせします）","lat":null,"lon":null,"owner_id":169268,"owner_nickname":"オープンセンス","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-04-04T16:59:50.000+09:00"}}]}