{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":50479,"title":"福岡開催！知識ゼロから始める家賃年収1億円達成セミナー ","catch":"","description":"\u003cp\u003e以下に1つでも当てはまる方はセミナー参加をおすすめします！\u003cbr /\u003e\n■不動産投資に興味があるが、何から始めてよいか分からない\u003cbr /\u003e\n■書籍で勉強しているけど、具体的にどう行動したらよいか分からない\u003cbr /\u003e\n■まずは手持ち現金から始められる不動産投資法を見つけたい\u003cbr /\u003e\n■セミナーを通じで積極的に人脈を増やしたい\u003c/p\u003e\n\u003cp\u003eこれらの疑問を\u003cbr /\u003e\n岡田＆才津の不動産投資経験を基に解決します！\u003c/p\u003e\n\u003cp\u003eこれまでにセミナーへ参加した人の中には\u003cbr /\u003e\n実際に不動産投資をスタートされた方や、\u003cbr /\u003e\n投資規模を拡大された方も\u003cbr /\u003e\n多くいらっしゃいます。\u003c/p\u003e\n\u003cp\u003e次はあなたが結果を出す番です！！\u003cbr /\u003e\n是非このセミナーに参加して一歩を踏み出してみませんか？\u003c/p\u003e\n\u003cp\u003e不動産は基本的にはその地域に根ざしたビジネスです。\u003c/p\u003e\n\u003cp\u003e不動産のお話をするにしても投資家、仲介業者、リフォーム会社、\u003cbr /\u003e\n建築会社によってかなり内容が変わってきます。\u003c/p\u003e\n\u003cp\u003eしかし、その分別も付かない知識や状況の方が聞いて判断できないまま話を聞き\u003cbr /\u003e\n最悪の場合、騙されてしまう場合もあります。\u003c/p\u003e\n\u003cp\u003e情報収集力が弱かったり、人の良さが原因だったりするかも知れませんが\u003cbr /\u003e\nなるべくそういう人を減らしたいと考えています。\u003c/p\u003e\n\u003cp\u003eこのセミナーが少しでも騙される人を減らす事に繋がればと願って開催しています。\u003c/p\u003e\n\u003cp\u003eこれまでの経験を振り返ってみても\u003cbr /\u003e\n書籍やネット情報は、様々な意見が交錯しています。\u003c/p\u003e\n\u003cp\u003e私自身も不動産投資を始める前に書籍を色々と読んでいて\u003cbr /\u003e\n実際に始めてみて違う事に気付かされた事が何度もあります。\u003c/p\u003e\n\u003cp\u003eしかし、そのギャップこそがチャンスの切り口でもあるのです。\u003c/p\u003e\n\u003cp\u003e人よりも効率よく進む為には色んな角度からの情報と行動力が重要です。\u003c/p\u003e\n\u003cp\u003eこのセミナーに参加される事も非常に大切な一歩です。\u003c/p\u003e\n\u003cp\u003e当会のセミナーでは、少しでも知識や交流を広げて頂きたいと思いますので\u003cbr /\u003e\nセミナー途中で質問時間や話した内容についての理解を深める\u003cbr /\u003e\nセッションやシェアの時間を入れています。\u003cbr /\u003e\n参加者同士の交流のお時間もございますので是非お気軽にご参加下さい\u003c/p\u003e\n\n\u003cp\u003eセミナーに参加するとこんなメリットがあります\u003cbr /\u003e\n■実体験を基にお話するので知識だけではなく実践方法を学ぶ事ができます\u003cbr /\u003e\n■他の参加者と知識の共有や情報交換ができます\u003cbr /\u003e\n■先輩大家さんの生の体験談や事例を聞く事ができます\u003c/p\u003e\n\u003cp\u003e次はあなたが行動する番です！\u003c/p\u003e\n\u003cp\u003eこれまでにセミナーに参加された方の声です\u003c/p\u003e\n\u003cp\u003e■現実的に考える事ができた　　　大阪市　男性\u003cbr /\u003e\n実際に物件の写真を見ながらの説明で分かりやすく、現実的に考える事ができた。\u003cbr /\u003e\n私自身不動産をまだ所有していないので、不動産を始めた時の話を聞けてよかった。\u003c/p\u003e\n\u003cp\u003e■参加型のセミナーが印象的　　大阪市　男性\u003cbr /\u003e\n対面式のセミナーをして下さったのがとてもよかった。\u003cbr /\u003e\n書籍の内容だけでは知れなかった事も たくさんあり興味深いセミナーだった。\u003c/p\u003e\n\u003cp\u003e■ディスカッションが良い　　　大阪市　男性\u003cbr /\u003e\nレバレッジの一棟と現金戸建のバランスある投資について勉強になった。\u003cbr /\u003e\nまた参加者とのディスカッションもあり良い刺激になった。\u003c/p\u003e\n\u003cp\u003e特典のご案内 \u003cbr /\u003e\n■5月22日（木）までにお申込とお支払をされた方は\u003cbr /\u003e\n参加費25,000円に！！\u003c/p\u003e\n\u003cp\u003e※先行特典でお申込される方は、必ず5月22日までにお支払をお願いします。\u003cbr /\u003e\n先にお申込をされても、5月22日までにお支払がない場合は\u003cbr /\u003e\n通常の参加費30,000円となりますのでご注意下さい。\u003c/p\u003e\n\u003cp\u003e※5月23日（金）以降にお申込とお支払頂いた方は、\u003cbr /\u003e\n通常の参加費30,000円となります。\u003c/p\u003e\n\u003cp\u003e■書籍割引チケット利用すると、参加費が2,000円OFFに！！\u003cbr /\u003e\n岡田のぶゆきの書籍\u003cbr /\u003e\n「200万から6年で20億円！売却から逆算思考する不動産投資」\u003cbr /\u003e\n小嶌大介＆岡田のぶゆき共著\u003cbr /\u003e\n「廃屋から始める不動産投資」\u003cbr /\u003e\nのどちらかをお持ちの方！！\u003cbr /\u003e\n書籍末尾ページに「セミナー割引チケット」がございます。\u003cbr /\u003e\nこちらをセミナー当日切り離さずご持参下さい 。\u003c/p\u003e\n\u003cp\u003e※書籍をお忘れの場合は別途料金を頂戴しますので予めご了承下さい。\u003c/p\u003e\n\u003cp\u003eセミナー参加費につきましては、開催日までに下記銀行までお振込下さい。\u003cbr /\u003e\nクレジットカードでのお支払希望の方は、これから大家の会HPよりお手続きして下さい。\u003c/p\u003e\n\u003cp\u003e書籍割引で参加される方は割引後の金額をお振込下さい。\u003cbr /\u003e\n懇親会に参加される方は懇親会費も合わせてお振込下さい。\u003c/p\u003e","event_url":"http://atnd.org/events/50479","started_at":"2014-05-25T13:00:00.000+09:00","ended_at":"2014-05-25T19:00:00.000+09:00","url":"http://start-owner.com/seminar0525/","limit":30,"address":"福岡県福岡市博多区博多駅東1丁目16-14","place":"リファレンス駅東ビル 2階 会議室I","lat":"33.5910578","lon":"130.4248026","owner_id":171920,"owner_nickname":"これから大家の会","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-05-02T15:15:57.000+09:00"}}]}