{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":50551,"title":"残念ながらあなたの就活アドバイスではお子さんは滑り止めの会社にすら就職できないのが現実なんです！！","catch":"お子さんの就活を成功させる方法がわかる！親御さん向け就活情報セミナー","description":"\u003cp\u003eあなたの知っている就活はもうどこにもない！\u003cbr /\u003e\nお子さん一人では背負いきれない現代の就活で、内定を獲得させ、お子さんの就活を救う\u003c/p\u003e\n\u003cp\u003e１万円相当の特別無料特典付き！\u003cbr /\u003e\n“お子さんの就活を成功に導く、親御さん向け就活情報セミナー”\u003c/p\u003e\n\u003cp\u003e就活を控えている、もしくは就活中のお子さんをお持ちのあなた。\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003cbr /\u003e\n現代の就職難であなたのお子さんが望む就職が出来ないという\u003cbr /\u003e\nこんな不安を抱えていませんか？\u003cbr /\u003e\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e→「子供から大学の説明会で、就活は準備が大事、準備で決まる、なんて言われたけど、結局何を準備したらいいの？準備って何か知りたい。」\u003c/p\u003e\n\u003cp\u003e→「今はネットを使うのが当たり前だけど、ネットを使った就活って、いったい何から始めさせたらいいの？」\u003c/p\u003e\n\u003cp\u003e→「子供からアドバイスが欲しいなんて言われても、何をアドバイスしたらいいの？良いアドバイスってなにかを知りたい。」\u003c/p\u003e\n\u003cp\u003e→「子供がせっかく私を頼ってきてくれてるのに、今の就活がわからない自分が情けない。就活生にはどんなアドバイスが一番良いの？」\u003c/p\u003e\n\u003cp\u003e→「うちの子供が全然活動してないみたい。周りの友達は活動してるようなんだけど、そろそろ活動しなくて大丈夫なの？就活の詳しい期間が知りたい。」\u003c/p\u003e\n\u003cp\u003e→「就活で過保護すぎる親の話がニュースや雑誌で報道されてるけど、それじゃあただ見守るだけが本当に良いことなの？ちゃんとした親の対応が知りたい。」\u003c/p\u003e\n\u003cp\u003e→「ネットのからのエントリー、OB訪問、ウェブテスト。なんかいろんなやり方があるみたいだけど、もしかしてうちの子供がやってるやり方って間違ってない？確かめる方法が知りたい。」\u003c/p\u003e\n\u003cp\u003e→「やっとのことで内定をとっても、もしブラック企業みたいな変な会社だったらどうしよう。失敗しない会社の条件が知りたい。」\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003cbr /\u003e\nもしあなたが3つ以上当てはまるようでしたら\u003cbr /\u003e\nここから先はあなたと、あなたのお子様のためのお話になります。\u003cbr /\u003e\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e突然ですが・・・\u003cbr /\u003e\n想像してみてください。\u003cbr /\u003e\n大学４年生のあなたのお子さんが内定が取れず、就職できなくなってしまった姿を。\u003c/p\u003e\n\u003cp\u003e実際に、内定が取れず、就職留年、フリーター、そのままひきこもりになる学生は、あなたが思っている以上に多いです。\u003c/p\u003e\n\u003cp\u003eその原因の一つがインターネットでの就活が避けられない時代になったことです。\u003c/p\u003e\n\u003cp\u003eネットを使った就活によって、あなたが就活をしていたころよりも情報量は何十倍にも膨れ上がることになりました。\u003c/p\u003e\n\u003cp\u003e膨大になってしまった就活情報の波に、今、あなたのお子さんは飲み込まれようとしているのです。\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003cbr /\u003e\n膨大な就活情報の波にのまれたあなたのお子さんが、\u003cbr /\u003e\nことごとく内定獲得を阻害されてしまう、その原因とは？\u003cbr /\u003e\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e現在の就活は、膨大になってしまった情報の中から必要な情報だけを選りすぐって取捨選択をしなければ内定を勝ち取ることが非常に難しい状況になってしまいました。\u003c/p\u003e\n\u003cp\u003eなぜなら、情報の数が多くなるほど選択基準を持たないお子さんは何を選べばよいのか、自分が何をしたいのか、そんなことすらわからなくなっているのが現在の就活なのです。\u003c/p\u003e\n\u003cp\u003eさらにネットによって応募者が増え、対応できなくなった企業は、エントリーシートやテストの段階での選考をより厳しくして、増加した応募者たちをふるいにかけるようになりました。\u003c/p\u003e\n\u003cp\u003e選考が厳しく、ふるいにかけられるようになったことで、面談することもかなわず、学生たちは、長く辛い就活に臨まなければいけなくなってしまいました。\u003c/p\u003e\n\u003cp\u003eその証拠に就活の開始期間は3年生の8月からと長期化し、採用試験を見ても明らかです。\u003c/p\u003e\n\u003cp\u003eエントリーシート、筆記試験（SPI2、Webテスト、テストセンター方式）、面接（個人、集団、グループディスカッション）etc…\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003cbr /\u003e\n「助けて」と就活で救いを求めるお子さんの声\u003cbr /\u003e\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e一人で長期化した難易度を増す就活である、苦しい就職難の時代にお子さんは助けを求めています。\u003c/p\u003e\n\u003cp\u003e友人、サークルの仲間、恋人、学校の先生・・・\u003cbr /\u003e\n本当に助けを求められる先は、今のあなたのお子さんはいくつお持ちでしょうか？\u003c/p\u003e\n\u003cp\u003e一人の就活はとても辛いものですし、たとえ助けを求める先が多くても\u003c/p\u003e\n\u003cp\u003eそんな中でも、あなたのお子さんが一番頼りにし、一番に信頼を置いているのは他ではありません。\u003c/p\u003e\n\u003cp\u003e親である、あなたなのです。\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003cbr /\u003e\nお子さんの切実な声をまさか、親のあなたは見逃してなんていませんか ？\u003cbr /\u003e\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e大学のキャリアカウンセラー、大手新卒支援企業、数多くの就活セミナーなど、多くの就活支援サービスが出回っている中で、お子さんたちは日々その支援を受け続けています。\u003c/p\u003e\n\u003cp\u003eしかし、それでも就活に対して、お子さんが助けを求める声は後を絶ちません。\u003c/p\u003e\n\u003cp\u003eなぜならお子さんは、あなたに助けを求めているからです。\u003c/p\u003e\n\u003cp\u003eもし今のあなたに、お子さんが助けを求めたとき、あなたはどれだけ手を差し伸べてあげられますか？\u003c/p\u003e\n\u003cp\u003e自分では手を差し伸べてあげられると信じていても、本当に今のあなたはお子さんを助けることが出来ると、自信をもって言えますか？\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003cbr /\u003e\n今の親のほとんどが、的確なアドバイスができない自分にジレンマを感じてしまっている。\u003cbr /\u003e\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e今の時代の就活は、“現在の就活事情”を十分に理解していないだけで、悩むお子さんの相手をしてあげることすらままなりません。\u003c/p\u003e\n\u003cp\u003eなぜなら、あなたが経験してきた就活と現在お子さんが行っている就活は、もう大きく違ってしまっているからです。\u003c/p\u003e\n\u003cp\u003e大学で主席を取った生徒が内定ゼロ。\u003cbr /\u003e\nコミュニケーション能力もあり、教授受けも良く、内定確実と言われながら、内定が取れず就職留年。\u003cbr /\u003e\n情報があっても選びきれない学生は、たとえ優秀でも内定が取れない時代です。\u003c/p\u003e\n\u003cp\u003eそんな時代に、あなたが経験してきた、昔の就活を、お子さんに話したところで上手く合わないのは当たり前のことです。\u003c/p\u003e\n\u003cp\u003eむしろ、良かれと思い伝えたことが、お子さんの就活を台無しにしているかもしれません。\u003c/p\u003e\n\u003cp\u003eつまり、お子さんがもっとも頼りたいはずのあなたは、アドバイスもできず、今の非常に厳しい就職難の時代に置いていかれてしまっているのです。\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003cbr /\u003e\n告白します。１５年間にわたり、就活市場の最前線に携わってきた私は、苦しむ学生やその親御さんを間近で見るのが本当につらかった。\u003cbr /\u003e\n子供たちの就活と家族である親御さんを助けるために今、このセミナーを開かなければいけないと感じたのです。\u003cbr /\u003e\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e私は１５年間にわたり就活市場の最前線で苦しんできた多くの方々と接してきました。\u003c/p\u003e\n\u003cp\u003e特に、今の就活に対する正しい対処方法を知らないだけで、将来有望な数多くの学生たちが、就職できず、苦しんでいる光景を目の当たりにしてきました。\u003c/p\u003e\n\u003cp\u003e自分の実力が足りないのではないか？\u003cbr /\u003e\nもっとできることがあったのではないか？\u003c/p\u003e\n\u003cp\u003e常に考え続け、成果の出る就活ができるよう、日々改善を続けていきました。\u003c/p\u003e\n\u003cp\u003e日々の成果が実り、実に3,000人もの方々の雇用サポートを実現するまでに私はなったのです。\u003c/p\u003e\n\u003cp\u003eしかし、それでもまだ苦しむ方々、特に内定が決まらず、苦しむ学生の数は後を絶たなかったのです！\u003c/p\u003e\n\u003cp\u003eなぜなら、現在の就活には致命的な欠点があったのです。\u003c/p\u003e\n\u003cp\u003eその欠点はセミナーの中でお話しますが、\u003cbr /\u003e\nでは、どうしたらもっと就活をサポートすることが出来るのか？\u003c/p\u003e\n\u003cp\u003eそれが、この親御さんのための就活セミナーにすべて入っています。\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003cbr /\u003e\nこのセミナーでは、親であるあなたのために、お子さんが望む内定を獲得する方法が得られます。\u003cbr /\u003e\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003eこのセミナーでお伝えすることは、お子さんでなく、あなたが聞かなければいけないということを覚えていてください。\u003c/p\u003e\n\u003cp\u003eあなた次第で、お子さんが望む内定を獲得できるようになることをお約束することができるからです。\u003c/p\u003e\n\u003cp\u003eこのセミナーに参加することで得られる、内容の一部を紹介すると・・・\u003c/p\u003e\n\u003cp\u003e・現在の就活の致命的な欠点を知ることで見えてくる、親であるあなたにしかできない、内定獲得方法とは！？（この欠点は就職してからもあなたや、あなたのお子さんを苦しませ続けます。早く知っておいて損はありません！）\u003c/p\u003e\n\u003cp\u003e・見守るだけなんてもってのほか！親が子供の内定を取らせるために必要な干渉とは！？\u003cbr /\u003e\n（親の干渉が子供に悪影響を与える！？本当にそう思っていますか？やり方を間違えなければ内定に近づく、お子さんへの正しい接し方がわかります。）\u003c/p\u003e\n\u003cp\u003e・学業やアルバイトで忙しいお子さんが、少ない時間で効率的に内定を取得するため就活の進め方とは？（大切なことなので繰り返しお伝えします。内定獲得のために重要なのは親であるあなたです。あなたがいるからこそできる効率的な内定取得方法があります。）\u003c/p\u003e\n\u003cp\u003e・これってブラック企業なの？お子さんをブラック企業に行かせないための見極め方法とは！？（勤務時間？仕事内容？実際、ブラック企業の定義は曖昧です。見極めることができるか、できないかでお子さんの就活の安全度も増します。）\u003c/p\u003e\n\u003cp\u003e・内定を獲得するためには学歴や留学の実績が大切？学歴や実績よりも重要なこととは？（就活は全てが学歴や実績で決まるわけではありません。人事の経験もある講師が伝える、お子さんが内定を獲得するために学歴や実績よりも重要なこととは！？）\u003c/p\u003e\n\u003cp\u003e・注意！もう手遅れ？内定を獲得するための、今だからしかできない就活準備とは！？（現在の就活ではある準備をしているか、していないかで、非常に大きな差が開きます。あなたがお子さんにさせるべき準備とは！？）\u003c/p\u003e\n\u003cp\u003e・これが、内定を量産する学生のマル秘就活法とは！？（内定を量産する学生にはある共通点がある。それを知ったうえで、あなたがお子さんに内定を取らせるためにできることとは！？）\u003c/p\u003e\n\u003cp\u003e・リアルすぎて大手企業や就活セミナーでは語ることのできない、親が知りたい学生の就活事情！？（あなたのお子さんは大学生活でさまざまな影響を受けています。もしかしたらお子さんの今の考え方はあなただけの責任じゃないかもしれません。）\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003cbr /\u003e\n3,000人の雇用サポートを実現してきた、キャリア１５年のプロの講師が\u003cbr /\u003e\nあなたとあなたのお子さんの就活のお悩みを解消します！\u003cbr /\u003e\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e■講師紹介\u003cbr /\u003e\n佐藤 学（さとう まなぶ）\u003cbr /\u003e\n大手飲料販売会社にて販売員の採用、育成を担当。\u003cbr /\u003e\n大手総合人材サービス会社に転職後、10年間に渡り正社員の採用支援、派遣雇用に携わり、\u003cbr /\u003e\n約3,000名の雇用サポートを実現。\u003cbr /\u003e\nその際、自身がサポートした社員の退職率が低いことから、クライアントの人事担当から多大な評価をいただく。\u003cbr /\u003e\nその後、大学の就職支援に携わり、「充実した学生生活」と、「自ら考える就職活動」ができるよう、年間、担当学生600名に対し、熱いサポートを行っている。\u003cbr /\u003e\n学生からの幅広い年齢層まで、就職市場の最前線に携わってきた経験と実績から、\u003cbr /\u003e\n小手先のノウハウではなく、実際に肌で感じてきた本当の意味で成果を出せるノウハウを提供している。\u003cbr /\u003e\nクライアントの小さな悩みから普段は言えないような深い悩みまであらゆる相談にも対応が可能。\u003cbr /\u003e\n保有資格:2級キャリアコンサルティング技能士（国家資格）\u003c/p\u003e\n\u003cp\u003e参加対象\u003cbr /\u003e\n就職活動を控える（行っている）大学1～4年生のお子様をもつお父様、お母様\u003c/p\u003e\n\u003cp\u003e※お子様とのご一緒の参加も可能です。\u003c/p\u003e\n\u003cp\u003e受講料2,000円\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003cbr /\u003e\n【特別特典】\u003cbr /\u003e\nセミナー会場にお越しいただいた方、限定で１回1万円の個別コンサルティングを特別プレゼント！\u003cbr /\u003e\nセミナーだけでは足りない、内定が取れない不安も解消いたします。\u003cbr /\u003e\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e今回初回セミナーにつき、特別に先着限定6名様に本来でしたら1時間1万円をいただいている個別コンサルティングを無料にてお付けいたします。\u003c/p\u003e\n\u003cp\u003eこのコンサルティングティングを受けることで、より個別に対応したご相談から、対面のコンサルティングになりますので、会場ではお話しづらかったこともご遠慮なくご相談いただけます。\u003cbr /\u003e\n本来１万円をいただくコンサルティングになりますので、お子様の就活を優位に進めるための個別のアドバイスを的確に得ることができます。\u003c/p\u003e\n\u003cp\u003e無料コンサルティングの日程調整に関しましては、当日セミナー終了後に、お申込みいただいた先着順に日時の調整を行わせていただきます。\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003cbr /\u003e\n最後に、こちらだけはお読みください\u003cbr /\u003e\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003eあなたのお子さんが内定を獲得するための近道は、あなたが握っていることをよく理解したうえでお越しください。\u003c/p\u003e\n\u003cp\u003e今回のセミナーは興味のある方だけを対象として、より近い距離でお話をさせていただきたいので、\u003cbr /\u003e\nこのセミナーは、小会場で限られた募集期間と人数だけで行わせていただきます。\u003cbr /\u003e\nもしご興味があれば、あまり座席をご用意していませんのでお早めにお申し込みください。\u003c/p\u003e\n\u003cp\u003e１万円分の特典からもわかるように、来ていただいた方に損はありません。\u003c/p\u003e\n\u003cp\u003e参加を希望される方は\u003c/p\u003e\n\u003cp\u003e参加登録ボタンをクリックするか、\u003c/p\u003e\n\u003cp\u003eまたは\u003c/p\u003e\n\u003cp\u003ehttp://form.os7.biz/f/dfe91231/\u003c/p\u003e\n\u003cp\u003e上記のページの入力フォームを記入して\u003cbr /\u003e\nお申し込みをしてください。\u003c/p\u003e\n\u003cp\u003eお会いできるのを楽しみにしております。\u003c/p\u003e","event_url":"http://atnd.org/events/50551","started_at":"2014-05-10T10:00:00.000+09:00","ended_at":"2014-05-10T12:00:00.000+09:00","url":null,"limit":6,"address":"東京都渋谷区千駄ヶ谷5-28-10","place":"東京都渋谷区千駄ヶ谷5-28-10　ドルミ第2御苑　604号室","lat":"35.6850245","lon":"139.7041052","owner_id":172027,"owner_nickname":"就活支援チームHope","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-05-04T11:49:27.000+09:00"}}]}