{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":50723,"title":"みなぎる行動力を発揮できる起業モチベーションアップセミナー","catch":"今まで誰も語らなかった\"脳機能の限界を見る方法\"を公開します…","description":"\u003cp\u003e\u003cbig\u003eやるべきことは分かっているのに\u003cbr /\u003e\nどうして行動を起こせないのか？\u003c/p\u003e\n\u003cp\u003eその問題・悩み、そして自分自身に対する不信感…\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eすべて、このセミナーで解決します\u003c/b\u003e\u003c/big\u003e\u003c/p\u003e\n\u003cp\u003eセミナー中に配布する「ネオ・モチベーション管理シート」を順番に埋めてもあなたが日夜行動し続けられるほどの力を発揮できなかったら、\u003cb\u003e\u003cu\u003eセミナー代金は1万円上乗せして全額お返し\u003c/u\u003e\u003c/b\u003eします…\u003c/p\u003e\n\u003cp\u003e私は現在、仙台でインターネットビジネスのコンサルタントおよびセミナー講師として活動しています。\u003c/p\u003e\n\u003cp\u003eそうして多くの生徒さんの起業・独立・事業拡大をサポートしてきましたが、多くの方が「やる気」「行動力」「モチベーション」などの問題でつまづいてしまい、上手く成果を出せませんでした。\u003c/p\u003e\n\u003cp\u003eそこで脳科学や心理学、自己啓発に詳しい数々の起業家さんの話を聞きに行ったところ、\u003cb\u003eみなぎる行動力を発揮できる人間にはいくつかの\u0026quot;秘密\u0026quot;が存在することが分かったのです…。\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eその秘密を私の生徒さんに公開したところ、次々と信じられないほどの行動力を発揮できる方が出てきました。\u003c/p\u003e\n\u003cp\u003e「モチベーションアップ」\u003c/p\u003e\n\u003cp\u003eその方法をこの度、明確にメソッド化できたので今回のセミナーですべて公開します。\u003c/p\u003e\n\u003cp\u003e・世の金持ちたちの脳みそを丸ごと移植する方法とは？\u003cbr /\u003e\n・なぜ夢や目標をすぐ実現できる人と何年たっても実現できない人に分かれるのか…\u003cbr /\u003e\n・実験した科学者本人が驚愕した、意志と感情の意外な関係とは？\u003cbr /\u003e\n・引きこもりが最も行動力を発揮できるたった1つの理由について\u003cbr /\u003e\n・私たちの「意志」を最もすり減らす悪魔の正体を公開します…\u003c/p\u003e\n\u003cp\u003e・99%の人が誤解している「意志の総量」について\u003cbr /\u003e\n・私たちの行動力を急上昇もさせれば急降下もさせる、日常に潜む「引き金」とは？\u003cbr /\u003e\n・私たちの意志をわざと削りとっている現代社会の洗脳について解説します…\u003cbr /\u003e\n・奴隷として生まれたら死ぬまで奴隷…インドのカースト制度に学ぶ究極のモチベーション管理術とは？\u003cbr /\u003e\n・たった100円を稼ぐだけで限界を越えた行動力が手に入る理由\u003c/p\u003e\n\u003cp\u003e・気違いじみた集中力を身につける「邪魔タイム」の秘密\u003cbr /\u003e\n・なぜCMや雑誌を避ければ避けるほど行動力が上昇するのか？\u003cbr /\u003e\n・現代社会におけるモチベーション管理の最重要事項とは？\u003cbr /\u003e\n・「断捨離」で行動力が跳ね上がる理由を脳科学の観点から解説！\u003cbr /\u003e\n・97%以上の人が間違えている\u0026quot;問題解決\u0026quot;の真実を公開\u003c/p\u003e\n\u003cp\u003eなどを解説します。\u003c/p\u003e\n\u003cp\u003e\u003cbig\u003e\u003cb\u003e■驚愕の参加費について\u003c/b\u003e\u003c/big\u003e\u003c/p\u003e\n\u003cp\u003e私は現在、コンサルティング料金は月額10万円以上いただいていますし、セミナーは6時間3万円とか7時間8万円とかで開催することもあります。\u003c/p\u003e\n\u003cp\u003eしかし今回のセミナーは「起業して経済的な成功を収めたいけど、行動力が出ない…」と悩んでいる方々を対象にします。\u003c/p\u003e\n\u003cp\u003eそのため無理なく学生のお小遣いでも参加できる金額にしました。\u003c/p\u003e\n\u003cp\u003e今回のセミナーの参加費は3,000円（税込）です。\u003c/p\u003e\n\u003cp\u003eなおかつ、セミナーの中では「どういう順番で何を実践すればモチベーションが上がるのか」を完全なステップ・バイ・ステップでまとめた「ネオ・モチベーション管理シート」を配布します。\u003c/p\u003e\n\u003cp\u003eもしこのシートを30日以内にすべて埋めてもあなたが行動力アップを実感できない場合、\u003cb\u003eセミナー代金3,000円に加え、貴重な時間をムダにさせてしまった迷惑料として1万円を上乗せしてあなたに返金\u003c/b\u003eいたします。\u003c/p\u003e\n\u003cp\u003e返金保証をつけたセミナーは初めて開催するのでどういう結果になるかは私自身よく分かりません。が、今回あなたにお伝えするメソッドはすでに何人もの生徒さんに効果を実感していただいているので、勇気を出して挑戦してみようと思います。\u003c/p\u003e\n\u003cp\u003e\u003cbig\u003e\u003cb\u003e■お申込みの手順\u003c/b\u003e\u003c/big\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eステップ1.\u003c/b\u003e\u003cbr /\u003e\n以下のURLをクリックしてください。\u003cbr /\u003e\n\u003ca href=\"http://www.reservestock.jp/page/show_entry_form/36814/\"\u003ehttp://www.reservestock.jp/page/show_entry_form/36814/\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eステップ2.\u003c/b\u003e\u003cbr /\u003e\nお名前、メールアドレス、電話番号を入力していただいた後、\u003cbr /\u003e\n「申し込む」というボタンをクリックしてください。\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eステップ3.\u003c/b\u003e\u003cbr /\u003e\nあなたのメールアドレス宛てに確認メールが届くので、\u003cbr /\u003e\nそこに書かれているURL（アドレス）をクリックしてください。\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eステップ4.\u003c/b\u003e\u003cbr /\u003e\nあなたからの参加申請を確認した後、\u003cbr /\u003e\n私から折り返しセミナーの詳細と決済手順をお送りします。\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eステップ5.\u003c/b\u003e\u003cbr /\u003e\nセミナーの決済を行うと参加が確定します。\u003c/p\u003e\n\u003cp\u003e今回のセミナーは最大でも7名の方しか参加できないので、\u003cbr /\u003e\n定員に達したらすぐ今回の募集は締め切ります。\u003c/p\u003e\n\u003cp\u003eもし少しでもモチベーション管理に興味があったら、\u003cbr /\u003e\n今すぐ以下の「今すぐ申し込む」をクリックし、\u003cbr /\u003e\nセミナーへの参加申請を行ってください。\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://www.reservestock.jp/page/show_entry_form/36814/\"\u003ehttp://www.reservestock.jp/page/show_entry_form/36814/\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/50723","started_at":"2014-05-24T13:00:00.000+09:00","ended_at":"2014-05-24T17:00:00.000+09:00","url":"http://togase.com/seminar/motiva/","limit":7,"address":"仙台市青葉区上杉1丁目6-10 仙台北辰ビルディング1F","place":"SEED21 大会議室","lat":"38.2704337","lon":"140.8699809","owner_id":167901,"owner_nickname":"戸ヶ瀬成之","owner_twitter_id":"togase0104","accepted":0,"waiting":0,"updated_at":"2014-05-09T10:14:25.000+09:00"}}]}