{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":50847,"title":"やる気に関係なく自然と勉強できる短期合格らくらく勉強法セミナー","catch":"働きながら９ヶ月で社会保険労務士試験に一発合格した本質的な学習メソッドをたったの２時間で学べます","description":"\u003cp\u003eあなたはこんなお悩みを抱えていませんか？\u003c/p\u003e\n\u003cp\u003e「残業続きで疲れてしまい、勉強しようと思っているのになかなか勉強が進まない、、」\u003cbr /\u003e\n「１日２時間勉強する！と紙に書いて壁に貼っているのに、続けられない、、、」\u003cbr /\u003e\n「不合格続きで、モチベーションがなかなか上がらず、毎日勉強しなくちゃって思うけど、集中できない、、」\u003cbr /\u003e\n「休日は、家事や育児に時間を取られてしまい、思うように勉強時間が取れない」\u003cbr /\u003e\n「勉強しようと思っているけれど、勉強以外のことをついしてしまう・・・」\u003cbr /\u003e\n「成績が思うように上がらず、焦ってばかり。自分の勉強法は正しいのだろうか、、」\u003c/p\u003e\n\u003cp\u003eはじめまして。横澤有季と申します。\u003cbr /\u003e\n私は難関資格合格に関する勉強法の個別アドバイスを行っております。\u003cbr /\u003e\n私のもとには勉強に関する数多くの悩み、相談が寄せられます。\u003c/p\u003e\n\u003cp\u003e中でも「モチベーションを上げるにはどうすれば良いですか？」というご相談を非常に多くいただきます。\u003c/p\u003e\n\u003cp\u003e多くの方は、勉強を続けるためにモチベーションを上げることが大事だと思っています。\u003cbr /\u003e\nあなたもそう思っていませんか？\u003c/p\u003e\n\u003cp\u003eでも、モチベーションを上げることよりも、資格合格に直結するもっと重要な事があります。\u003cbr /\u003e\nそもそも「モチベーションを上げること」、それ自体に個人差が大きく、定着させることが難しいのです。\u003cbr /\u003e\nなぜなら、モチベーションは「成績が上がってきた」など、結果が出てきて初めて上がるものだからです。\u003c/p\u003e\n\u003cp\u003e資格合格において本当に重要なこと、、、\u003cbr /\u003e\nそれは・・・\u003c/p\u003e\n\u003cp\u003eモチベーションに頼らずとも、淡々と勉強を続けることができる仕組みを学び、\u003cbr /\u003e\n正しい仕組みを習慣化していくことです。\u003cbr /\u003e\nそれが難関資格試験に合格するためのたった一つの秘訣なのです。\u003c/p\u003e\n\u003cp\u003eこの秘訣に気づいたのは、私が資格試験を勉強していた時に遡ります。\u003cbr /\u003e\n私は社会保険労務士の勉強をしていた時に資格の学校で行われたテストの成績がなかなか上がりませんでした。そのため、モチベーションも上がらずダメダメ受験生で、苦戦した経験がありました。\u003c/p\u003e\n\u003cp\u003e「過去問を解いても、やたらと時間がかかってしまうし、なかなか勉強が進まない・・・。」\u003cbr /\u003e\n「仕事も忙しいし、家事もしないといけない・・・。」\u003c/p\u003e\n\u003cp\u003eこの暗いトンネルから抜け出せる日が本当に来るのかな？と、毎日落ち込んでばかりで、途方に暮れていました。\u003c/p\u003e\n\u003cp\u003eそのような状況の中で、藁をもつかむ思いで、必死に合格体験記や勉強本を読みあさり一発合格した人の勉強法を学びはじめました。他には、ある資格合格の達人に出会い、勉強法をヒアリングし、スキルとして落とし込んだりし、やれることは全て取り入れました。\u003cbr /\u003e\nその中で、モチベーションに関係なく自動で勉強ができる勉強法を編み出しました。\u003cbr /\u003e\nどんなに仕事が忙しくても、家事が忙しくてもスイスイ勉強できるようになりました！\u003cbr /\u003e\nそしたら、今まで勉強していた知識が組み合わさり、一気に成績も伸びたのです。\u003cbr /\u003e\nそして、９ヶ月の勉強で社労士試験に一発合格することができました！\u003c/p\u003e\n\u003cp\u003eたった１つの勉強法を確立するだけで、資格勉強がこんなに簡単になるなんて・・・。\u003cbr /\u003e\nその想いをより多くの方に伝えるためにコーチングを学び、\u003cbr /\u003e\n受験経験とコーチングの手法を取り入れた独自のメソッドを確立しました。\u003cbr /\u003e\nその独自メソッドを、資格勉強でモチベーションが下がっている方にアドバイスしたところ、\u003cbr /\u003e\n自然と勉強できる仕組みを構築し、最後まで全力で勉強することができました。\u003cbr /\u003e\n結果的にその方も１回で社会保険労務士試験に合格することができました。\u003c/p\u003e\n\u003cp\u003e再現性のある私の独自メソッドをより多くの方にお伝えし、目標達成のサポートをしたい・・・。\u003cbr /\u003e\nそのために、このセミナーを企画しています。\u003cbr /\u003e\nこのセミナーを受講することであなたは一早く自然と勉強できるようになり、\u003cbr /\u003e\n合格に近づけるようになります。\u003c/p\u003e\n\u003cp\u003e【こんな人にお勧めです】\u003cbr /\u003e\n　・残業続きや家事で、資格試験の勉強時間がなかなか取れない方\u003cbr /\u003e\n　・不合格続きで、「私は受からないのではないか？」と思っている方\u003cbr /\u003e\n　・「絶対に合格したい！」と思っているけれど、今の勉強法で本当に良いのか分からない方\u003cbr /\u003e\n　・勉強している割には成績が伸びず、いつも焦っている方\u003cbr /\u003e\n・合格すると周りに言っているけれど、密かに自分は合格しないのではないかと内心思っている方\u003cbr /\u003e\n　・モチベーションが上がらず、資格試験の勉強が続かない方\u003cbr /\u003e\n　・今年の「資格試験に絶対に合格する！」と決意していて勉強法が知りたい方\u003cbr /\u003e\n　・短期で一発合格したいと思っていて勉強法が知りたい方\u003c/p\u003e\n\u003cp\u003e【対象の資格試験】\u003cbr /\u003e\n　社会保険労務士、行政書士、中小企業診断士、税理士、公認会計士、司法書士、司法試験、\u003cbr /\u003e\n　不動産鑑定士、宅地建物取引主任者、FP、TOEIC、英検などその他の難関資格試験\u003c/p\u003e\n\u003cp\u003e【講座内容】\u003cbr /\u003e\n　・モチベーションに頼らずに自然と勉強ができてしまうたった一つの秘訣とは？\u003cbr /\u003e\n　・不合格になってしまう落とし穴とは？\u003cbr /\u003e\n　・合格するために必要な勉強法７つのステップ\u003cbr /\u003e\n　・独自の合格チェックリストで、あなたの現状の学習状況を徹底的にチェック！\u003cbr /\u003e\n　　どこを改善すれば、合格に近づけるのかを知る。\u003c/p\u003e\n\u003cp\u003e　\u003c/p\u003e\n\u003cp\u003e【講座で得られるもの】\u003cbr /\u003e\n　・残業続きで勉強時間ができないと思っていた方が、勉強時間の捻出ができるようになり、\u003cbr /\u003e\n　　毎日勉強が続くようになります。\u003cbr /\u003e\n　・残業も家事も勉強も、１日の中でやることが沢山あり、どれも中途半端でパニックになりかけていた方\u003cbr /\u003e\n　　が、今やっていることに集中できるようになります。\u003cbr /\u003e\n　・正しい勉強法を探していた方が、このメソッドを学ぶことで、他の学習法を学ぶ必要がなくなり、\u003cbr /\u003e\n　　エネルギーを集中させることができます。\u003cbr /\u003e\n　・自信を持ってスイスイ勉強できるようになります。\u003cbr /\u003e\n　・自分のどこにつまずいているのかが分かり、次に取る行動が分かるようになります。\u003c/p\u003e\n\u003cp\u003e【講師紹介】\u003cbr /\u003e\n　難関資格専門　時短学習法アドバイザー＆合格引寄人：横澤有季\u003cbr /\u003e\n　大学卒業後、１３年間にわたり、政府系金融機関、民間金融機関にて、役員秘書、総務、人事に所属し、\u003cbr /\u003e\n　労務関係、教育研修、採用などの業務に携わる。\u003cbr /\u003e\n　２００９年に社会保険労務士試験を受験し、なかなか成績が上がらずに苦戦しながらも学習法を身に付け\u003cbr /\u003e\n　たことで、９ヶ月間の勉強で１回で合格をする。\u003cbr /\u003e\n　その後、コーチングを学んだことにより、社会保険労務士の受験経験とコーチングを掛け合わせた独自の\u003cbr /\u003e\n　メソッド「時短学習法とモチベーションらくらく管理メソッド」を確立する。\u003cbr /\u003e\n　社会保険労務士を初めて目指す方や不合格だった方から合格のための秘訣を教えて欲しいと聞かれるよう\u003cbr /\u003e\n　になり、その秘訣を伝えて、学習方法のサポートしたところ、その方も社会保険労務士試験に１回で合格\u003cbr /\u003e\n　する。２０１４年に難関資格試験の学習法アドバイザーとして独立し、数多くの方に独自のメソッドを伝\u003cbr /\u003e\n　えている。\u003c/p\u003e","event_url":"http://atnd.org/events/50847","started_at":"2014-05-14T19:00:00.000+09:00","ended_at":"2014-05-14T21:30:00.000+09:00","url":"http://www.reservestock.jp/events/37233","limit":6,"address":"東京都渋谷区神宮前1-8-8　COXY188ビル6F","place":"ヴァリエンテ フォーラム　２号室","lat":"35.6699847","lon":"139.7061557","owner_id":172629,"owner_nickname":"横澤有季","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-05-11T23:21:53.000+09:00"}}]}