{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":50916,"title":"女性スタッフのやる気を引き出す3つのルール！","catch":"～成功するリーダーは使っている！～","description":"\u003cp\u003e「女性の部下を持ったけれど、どう接していいかわからない」「男性社員には意図が伝わるけれど、女性社員には伝わらない」など、女性スタッフとの関係でお悩みの男性リーダーからのご相談をいただくことがあります。\u003c/p\u003e\n\u003cp\u003e本セミナーでは悩める男性リーダーの方に、明日からすぐに使える「女性スタッフとの人間関係作りのコミュニケーションポイント」をお伝えします。事例やワークを交えて行いますので、「なるほど！そこが違っていたのか！」と納得していただける内容です。\u003cbr /\u003e\nご参加いただいたみなさんが現在抱えている問題や悩みにもお答えするしていきます。\u003cbr /\u003e\n 後日、1時間の無料個別相談で個別にフォローも行います。\u003c/p\u003e\n\u003cp\u003e【セミナー概要】\u003cbr /\u003e\nステップ１：\u003cbr /\u003e\n＜なぜ伝わらないの?!女性スタッフとのコミュニケーションにおけるルール＞\u003c/p\u003e\n女性と男性は脳のしくみが違うと言われています。\n男性スタッフと女性スタッフに同じように伝えると内容に理解に差ができます。\n考え方の特性が分れば理解度が上がり、作業効率アップや人間関係のトラブル減少に役立ちます。\n\u003cp\u003e・男性と女性の部下への対応を変える必要がある？\u003cbr /\u003e\n・女性のグループは和を乱さないのが鉄則?!\u003cbr /\u003e\n・女性の悩みに答えを出してはいけない理由とは？\u003c/p\u003e\n\u003cp\u003eステップ2：\u003cbr /\u003e\n＜あなたとスタッフのコミュニケーションタイプを知り、活用するためのルール＞\u003c/p\u003e\n私達はそれぞれに考え方の傾向、『癖』があります。その考え方は生まれ持ったものと後天的に身に付いたものがあります。その傾向を大きく3つに分けることで納得できるポイントがわかり、良好な人間関係を作れます。\n\u003cp\u003e※ご参加の方には無料でスタッフ3名のコミュニケーションタイプを診断致します。\u003c/p\u003e\n\u003cp\u003e・あなたとスタッフを3つの思考タイプに分けて考える。\u003cbr /\u003e\n・タイプ別！成功するコミュニケーションとは？\u003cbr /\u003e\n・タイプ別コミュニケーションの実践練習！\u003c/p\u003e\n\u003cp\u003eステップ3：\u003cbr /\u003e\n＜あなたの職場の女性スタップのやる気を引き出し、戦力にするルール＞\u003c/p\u003e\n\u003cp\u003e「言ったつもり」「わかっているはず」という思い込みが大きな失敗につながることは男女ともに起こることです。ミスコミュニケーションを減らすポイントをお伝えします。\u003c/p\u003e\n\u003cp\u003e・女性のやる気をアップさせるには「結果」よりも「プロセス」を評価する\u003cbr /\u003e\n・「ほめたつもり」なのに怒らせてしまう原因を探る！\u003cbr /\u003e\n・説得ではなく納得させるコミュニケーション法を活用する！\u003c/p\u003e\n\u003cp\u003e※内容は若干、変更する場合がございます。\u003c/p\u003e\n\u003cp\u003e【こんな方におすすめ！】\u003cbr /\u003e\n◆はじめて女性の部下を持ったけれど、うまく人間関係が作れない方。\u003cbr /\u003e\n◆マネージメントにおける男女差をどうしていいかわからない方。\u003cbr /\u003e\n◆女性の部下への対応が難しいと思っている方。\u003cbr /\u003e\n◆女性にもっと活躍して欲しいと思っている方。\u003c/p\u003e\n\u003cp\u003e【講師紹介】\u003c/p\u003e\n\u003cp\u003eオフィスA　Plan　代表　荒井　知恵　　大阪府大阪市出身\u003c/p\u003e\n\u003cp\u003e大手家電メーカー北米営業部で長年勤務。\u003cbr /\u003e\nその後勤務した建築会社では、お客様とすぐに信頼関係を作るスキルが「荒井マジック」と言われ、高い成約率を保っていた。在職中に行っていたセミナーが好評を得て、人材教育、コンサルティング、セミナーの講師、学校でのキャリア形成研修を行う。\u003cbr /\u003e\n 現在、企業、学校でのコミュニケーションセミナーをはじめ、ロゴマークを活用することで自ら行動できる社員を創るコンサルティングやセミナーを数多く行っている。\u003c/p\u003e\n\u003cp\u003eセミナー実績　：　クレオ大阪、和泉市生涯学習センター、読売新聞グループ　マイベストプロ、神戸国際大学、聖母被昇天学院中学校など多数。\u003c/p\u003e\n\u003cp\u003e開催日 ：\u003cbr /\u003e\n※3回完結のセミナーですので、単発のご参加はいただけません。\u003c/p\u003e\n\u003cp\u003e【ステップ1】　6月10日(火）　19：00～21：00\u003cbr /\u003e\n【ステップ2】　6月17日(火）  19：00～21：00\u003cbr /\u003e\n【ステップ3】　6月24日(火）  19：00～21：00\u003cbr /\u003e\n　　　　　　　　　　　　　　　※いずれも受付開始は18：30\u003c/p\u003e\n\u003cp\u003e※お忙しい方向けの半日セミナーもございます。（ステップ1～3）\u003cbr /\u003e\n 7月6日(日）　13：00～18：00（12：30受付開始）\u003c/p\u003e\n\u003cp\u003e会　場　：　オフィス A　Plan　セミナールーム　　　\u003c/p\u003e\n\u003cp\u003e　　　　　　　大阪市中央区天満橋京町2-15（７階）\u003cbr /\u003e\n　　　 　　 　地下鉄「谷町線」または「京阪本線」天満橋駅  下車徒歩1分　　　　　　　　　　　　　（１階が珈琲館のビルの７階です）\u003c/p\u003e\n\u003cp\u003e参加費 ：20,000円(税別）※3回コース、半日コースとも同額となります。\u003cbr /\u003e\n　　　　お申込み時にお知らせする口座へ事前にお振込みください。\u003c/p\u003e\n\u003cp\u003e※弊社セミナーにご参加いただいたことがある方は15,000円(税別）でご参加いただけます。\u003c/p\u003e\n\u003cp\u003e※解約に際しては以下のキャンセル料が発生致しますので、ご了承ください。\u003cbr /\u003e\n　　　　お申込み日から8日前まで　キャンセル料無料\u003cbr /\u003e\n 　　　　7日前から前日まで　　　　受講料の50％\u003cbr /\u003e\n 　　　　セミナー当日　　　　　　 受講料の100％\u003c/p\u003e\n\u003cp\u003e定　員　：　18名　　\u003c/p\u003e\n\u003cp\u003e※ お願い ※\u003cbr /\u003e\nご参加の方に快適で有意義な時間をお持ちいただくために、ご参加にあたって、下記のお約束を守っていただけますようご協力ください。\u003c/p\u003e\n\u003cp\u003e・ネットワークビジネス(マルチ商法)、能力開発(自己啓発)ビジネス、保険等の勧誘目的、スーツ・毛皮・宝石等高額商品販売、投資関係業者、宗教、政治関連等の目的でのご参加は、固くお断りします。\u003c/p\u003e\n\u003cp\u003e・いかなる業種・職種においても、参加者同士の勧誘や迷惑行為は一切禁止とします。\u003c/p\u003e","event_url":"http://atnd.org/events/50916","started_at":"2014-06-10T19:00:00.000+09:00","ended_at":"2014-06-24T21:00:00.000+09:00","url":"http://www.office-aplan.com/seminar/b140073.html","limit":18,"address":"大阪市中央区天満橋京町2-15　岡本ビル7階","place":"オフィスA　Planセミナールーム","lat":"34.689586","lon":"135.5164859","owner_id":169161,"owner_nickname":"オフィスA　Plan","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-05-13T14:10:55.000+09:00"}}]}