{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":50932,"title":"ゲームクリエイター志望の方必見！無料セミナー開催","catch":"未経験からゲームクリエイターになれるチャンスです","description":"\u003cp\u003eこんにちは。ITエンジニア向けのお仕事のご紹介を専門に行っているトライアロー株式会社と申します。\u003c/p\u003e\n\u003cp\u003eゲーム業界を目指す方に朗報です！\u003cbr /\u003e\n主にパチンコ台のソフト開発やソーシャルゲームの開発を行っている魔法株式会社が、2ヶ月間無料でゲームづくりの研修を行います。\u003c/p\u003e\n\u003cp\u003e題して、「ゲームクリエイター　チャレンジングキャンプ」\u003cbr /\u003e\nhttp://widsley.xii.jp/\u003c/p\u003e\n\u003cp\u003e無料でゲームづくりを学べるだけではありません。研修中は月に10万円、合計20万円の支援金がもらえます。そして2ヶ月後、魔法株式会社とあなたとの合意が得られた場合、魔法株式会社に正社員として入社。ゲームクリエイターとしての1歩を踏み出すことができます。\u003c/p\u003e\n\u003cp\u003e合意に至らなかった場合も、支援金の返金の必要もありませんし、トライアローが他にあなたのご経歴やご希望に合ったお仕事をご紹介いたします。\u003c/p\u003e\n\u003cp\u003eただ、このチャレンジングキャンプは誰でもOK！というわけではありません。\u003cbr /\u003e\nこんな人が求められています。\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【チャレンジングキャンプ参加条件】\u003c/b\u003e\u003cbr /\u003e\n１、パチンコ屋さんやゲームセンターによく足を運び、これらの遊びを楽しめる方や、本気で好きな方。\u003cbr /\u003e\n２、やる気と情熱があり、パチンコやゲームを通して人を楽しませたいという熱意がある方。\u003cbr /\u003e\n３、チームワークを大切にし、社内外の方と円滑にコミュニケーションができる方。\u003c/p\u003e\n\u003cp\u003eただ、何よりも大事なのは「未経験だけど新しい業界で頑張ってみたい！」「新しいスキルを身につけたい！」という、前向きな気持ちです。\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【チャレンジングキャンプの内容】\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e2ヶ月間、銀座にある魔法株式会社のオフィスでの通い研修となり、主にオーサリングという技術を学んでいただきます。オーサリングとは、簡単に言えば文字や画像、音声、動画などの要素を組み合わせて1つの作品を作ることです。\u003c/p\u003e\n\u003cp\u003eパチンコのゲームに関して言えば、CGデザイナーが作ったキャラクターや背景、サウンドクリエイターが作った音楽などさまざまな素材のデータを組み合わせて、パチンコ台の中で動くアニメーション動画を作る作業となります。\u003c/p\u003e\n\u003cp\u003e制作には、Adobe社の映像制作ソフト「After Effects」というツールを使って行う作業になります。実際に手を動かしながら作品を作っていく研修となりますので、非常に実践的なスキルが身につきます。\u003c/p\u003e\n\u003cp\u003eこうした技術の研修に加えて、ゲームのコンセプトづくりや企画会議にも関わっていただくこともございます。\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【トライアローから見た魔法株式会社】\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e今回オススメする魔法株式会社は、ゲーム業界では老舗企業。東京オフィスは東銀座駅徒歩3分のところに拠点があり、神戸には社名にちなんだ「マジカルビル」というユニークなデザインの自社ビルを持っています。他にも、大阪、名古屋に拠点を展開しています。\u003c/p\u003e\n\u003cp\u003eプロジェクトが決定して、例えば釣りのゲームを作ることになれば、チームのメンバーで実際に釣り堀に出かけて釣りの楽しさを体験・研究してみるなど、本物にこだわったワクワク感を大切にしています。こうしたこだわりも、パチンコやゲームが好きな社員が集まり、「好きなことを仕事にしている人たち」だからこそ実現していることだと感じました。\u003c/p\u003e\n\u003cp\u003eこの研修を経て魔法株式会社に入社した先輩社員(26歳・男性)も、今では一人前のゲームクリエイター。彼も「魔法株式会社は自由闊達な社風で、若い自分も意見やアイデアを発信しやすい会社」と言っていました。\u003c/p\u003e\n\u003cp\u003e企業ページ：http://www.mahou.co.jp/\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【これまでの代表作】\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eファミリーコンピュータ版・ゲームボーイ版『ヨッシーのクッキー』(200万本の大ヒット)\u003cbr /\u003e\nその他、20代の方はご存知でないかもしれませんが、PCエンジンンやメガドライブのソフトも制作していました。\u003c/p\u003e\n\u003cp\u003e■ゲーム一覧\u003cbr /\u003e\nスクーン・鉄腕アトム・ヨッシーのクッキー・甲子園シリーズ・リトルリーグ野球 \u0026#8211; チャンピオンシップシリーズ・花火職人になろうシリーズ・将棋最強シリーズ・マジカルスポーツシリーズ・三国群英伝\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【魔法株式会社の事業内容】\u003c/b\u003e\u003cbr /\u003e\n・コンシューマOEM開発\u003cbr /\u003e\n・携帯電話コンテンツ事業\u003cbr /\u003e\n・パチンコ・パチスロ液晶開発事業\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【まずは説明会へ！】\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eまずはトライアロー東京本社にて詳しい説明会を行いますので、ぜひご参加ください。\u003cbr /\u003e\nお申込みは下記のURLをクリックしていただき、フォームに必要事項をご入力ください。\u003c/p\u003e\n\u003cp\u003ehttps://business.form-mailer.jp/fms/7e2e1d4432175\u003c/p\u003e\n\u003cp\u003e開催日：平成26年6月10日　17：00受付開始　17：30開催\u003cbr /\u003e\n場所　東京都港区芝5-29-19　旭ビルディング5F\u003cbr /\u003e\n主催企業　連絡先　トライアロー株式会社　03-5439-1200　担当木村\u003c/p\u003e","event_url":"http://atnd.org/events/50932","started_at":"2014-06-10T17:00:00.000+09:00","ended_at":"2014-06-10T21:00:00.000+09:00","url":"https://www.tri-arrow.co.jp/","limit":null,"address":"東京都港区芝5-29-19　旭ビルディング5F","place":"トライアロー株式会社　東京本社5Fセミナールーム","lat":"35.6460001","lon":"139.7446457","owner_id":172851,"owner_nickname":"トライアロー株式会社　広報室","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-05-13T19:28:46.000+09:00"}}]}