{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":50952,"title":"6/9（月）セミナー「予測と意思決定のためのアナリティクス技術」","catch":"連続セミナー2014シリーズ","description":"\u003ch1\u003e【情報処理学会】連続セミナー2014 第1回『予測と意思決定のためのアナリティクス技術』（2014/6/9（月））\u003c/h1\u003e\n\u003cp\u003eセミナー全体テーマを「モバイル・クラウド時代のIT新潮流を読み解く」と定め、6月から12月にかけて全6回シリーズで開催しており第1回では「予測」と「意思決定」すなわちアクションにつながるアナリティクス技術に焦点を当て、最新技術動向と先進的応用を中心に基礎から解説します。\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【プログラム】\u003c/b\u003e\u003c/p\u003e\n\u003ch4\u003eセッション1：認識と予測のディープラーニング［10:00-11:00］\u003c/h4\u003e\n\u003cp\u003eカメラやマイク、その他様々なセンサーが携帯端末をはじめ広く設置・普及されていくにつれ、これら自然な入力に意味的なラベル付け等を行う認識・予測技術 が重要となってくる。そのうち画像や音声の認識において高い精度で注目を集めているのがディープラーニングである。ディープラーニングは多数の因子が複雑 かつ多段に絡み合って生成されたデータからの認識や予測に適している。本講演では特に画像からの認識において用いられるディープラーニングの技術的基礎を概説し、最新事情についても紹介する。\u003cbr /\u003e\n\u003cb\u003e講師：得居 誠也（株式会社Preferred Infrastructure エッジヘビーコンピューティング事業部 リサーチャー）\u003c/b\u003e\u003c/p\u003e\n\u003ch4\u003eセッション2：イノベーションに向けた革新的技術の抽出と意思決定［11:15-12:15］\u003c/h4\u003e\n\u003cp\u003e科学技術が細分化・専門化する一方で、持続可能性や少子高齢化といった社会から解決を要請される課題は複雑なものとなっている。また、日々膨大な量の科学 技術情報が出版される中、必要な情報を効率的・効果的に探索することはますます困難となっている。本講演では、データサイエンスのアプローチにより、科学 技術動向の予測や、研究開発マネジメントの意思決定支援を行う方法論や具体例について紹介する。大量の論文情報の引用解析やテキスト解析により、研究開発動向の把握や萌芽的研究領域の抽出、複数研究領域の関連性分析による革新的研究開発課題の設計、論文-特許関連性分析による事業展開可能性の評価等に関する研究成果を紹介する。\u003cbr /\u003e\n\u003cb\u003e講師：梶川 裕矢（東京工業大学 大学院イノベーションマネジメント研究科 准教授）\u003c/b\u003e\u003c/p\u003e\n\u003ch4\u003eセッション3：多腕バンディットによる情報探索と活用［13:45-14:45］\u003c/h4\u003e\n\u003cp\u003e意思決定に関する基本的な枠組みの一つとして、複数の選択肢がある行動からいずれか一つを選び、その行動に応じた報酬を得るというプロセスを繰り返すとい うものがあります。この問題において長期的な意味で報酬を最大化したい場合、現在すでに得られているデータの解析結果から良さそうな行動を選ぶというだけ ではなく、現状では価値がよく分かっていない行動を時々は選んでみるという探索が必要となります。本講演では、この情報探索と活用のトレードオフを定式化 したものである多腕バンディット問題についての解説を行います。具体的には、まず報酬モデルの内部構造や事前知識といった様々な設定に応じたバンディット の定式化およびそれらに対する効率的な戦略を紹介します。さらに、基本的な設定における理論限界やそれを達成する戦略についての説明を通して、バンディッ トに共通して有効となる基本的な考え方について解説します。\u003cbr /\u003e\n\u003cb\u003e講師：本多 淳也（東京大学 新領域創成科学研究科 助教）\u003c/b\u003e\u003c/p\u003e\n\u003ch4\u003eセッション4：予測と意思決定のためのマーケット：予測市場とその周辺［15:00-16:00］\u003c/h4\u003e\n\u003cp\u003e予測市場（Prediction Markets）とは、未来を予測するためのマーケットで、情報市場（Information Markets）、事象先物（Event Futures）などとも呼ばれています。具体的には、予測したい物事の未来の状態に応じて事後的に価値が定まる仮想の証券（予測証券）を発行し、それを 多くの参加者に仮想の市場で自由に売買してもらいます。そして、その過程で現れてくる証券価格の推移に基づいて、予測対象の未来の状態に関する動的な予測 を得るというものです。これによって、不特定多数の市場参加者の頭の中に存在する、予測や意思決定に役立つ情報を効率的に収集することが可能になります。 予測市場は、これまでに、選挙予測や娯楽目的のほか、市場調査、疫学調査などにも応用されてきました。また、それらの成功が呼び水になって、特に欧米で は、企業等の組織内でも活発に利用されるようになってきています。本講演では、予測市場を機能させるための仕組みや予測市場の応用例について紹介します。\u003cbr /\u003e\n\u003cb\u003e講師：水山 元（青山学院大学 理工学部 経営システム工学科 准教授）\u003c/b\u003e\u003c/p\u003e\n\u003ch4\u003eセッション5：推薦システムの基礎と最前線［16:15-17:15］\u003c/h4\u003e\n\u003cp\u003e推薦システムとは、利用者のものや情報に対する嗜好や行動に関する情報から、利用者が好むであろうものや情報を予測して提示するシステムである。1995 年前後に研究システムが提案されたが、すぐに商用システムが普及し、現在では電子商取引サイトをはじめ広く利用されている。前半では推薦システムに関する 俯瞰的・基礎的な項目を取り上げる。特に、推薦システムは、データ入力、嗜好の予測、推薦の提示の3段階の処理で公正されるが、これらのうち嗜好の予測の ための基本的アルゴリズムを俯瞰する。後半では推薦システム研究の最近の話題をいくつか紹介する。ソーシャル情報の利用、推薦する情報の多様性の拡張、推薦リスト全体の最適化などの技術的なものや、プライバシやフィルターバブルなどの社会との関連について取り上げる。\u003cbr /\u003e\n\u003cb\u003e講師：神嶌 敏弘（独立行政法人 産業技術総合研究所 主任研究員）\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【開催場所】\u003c/b\u003e\u003cbr /\u003e\n【本会場（東京）で行われるセミナーを遠隔会場（大阪）に中継いたします】\u003cbr /\u003e\n・本会場（東京）：化学会館7Fホール\u003cbr /\u003e\n・遠隔会場（大阪）：大阪大学中之島センター 5F 講義室507\u003cbr /\u003e\n　詳細は以下をご参照ください。\u003cbr /\u003e\n　http://www.ipsj.or.jp/event/seminar/2014/access.html\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【参加費】\u003c/b\u003e\u003cbr /\u003e\nhttp://www.ipsj.or.jp/event/seminar/2014/fee.html\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【セミナー詳細・お申込・お問い合わせページ】\u003c/b\u003e\u003cbr /\u003e\nhttp://www.ipsj.or.jp/event/seminar/2014/index.html\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【問合せ先】\u003c/b\u003e\u003cbr /\u003e\n　一般社団法人情報処理学会　事業部門\u003cbr /\u003e\n　jigyo@ipsj.or.jp　Tel.03-3518-8373\u003cbr /\u003e\n　http://www.ipsj.or.jp\u003c/p\u003e","event_url":"http://atnd.org/events/50952","started_at":"2014-06-09T10:00:00.000+09:00","ended_at":"2014-06-09T17:15:00.000+09:00","url":"http://www.ipsj.or.jp/event/seminar/2014/","limit":120,"address":"東京都千代田区神田駿河台1-5 化学会館","place":"化学会館7F","lat":"35.6989881","lon":"139.7615741","owner_id":172922,"owner_nickname":"IPSJイベント","owner_twitter_id":"IPSJ_jigyo","accepted":0,"waiting":0,"updated_at":"2014-05-14T12:37:42.000+09:00"}}]}