{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":51332,"title":"【5月24日13:00〜】経営者のための、効果が見える戦略的SEOセミナー","catch":"","description":"\u003cp\u003eウェブ開発オフショア事業に取り組む株式会社セームページ代表取締役の高木昭博氏が、 今日から始められるSEO対策セミナーをウェブマーケティング講師の喜多村是孝氏と共同開催します。\u003c/p\u003e\n\u003cp\u003e以下、高木氏メッセージ引用\u003c/p\u003e\n\u003cp\u003eこんにちは、株式会社セームページの高木です。私は近年投資先として注目されつつあるバングラデシュへ滞在していた間にこの国の成長可能性を肌で感じ、バングラデシュと日本でそれぞれ法人設立してITオフショア事業を行っています。\u003c/p\u003e\n\u003cp\u003eさて、今回講演させていただくセミナーのトピックは、ずばり「SEO」です。特に「検索エンジンから見込み客を集めるSEO戦略」を中心に進めていきます。良質なホームページを作りたいという方にとっては必ず押さえておかなくてはならない分野ですね。PCに疎いという自営業の方、企業ホームページ作成でどこから手をつければいいのか悩んでいる方、ウェブ戦略を把握してはいるもののいまいち成果の上がらない方まで、どうすればよりよいウェブ戦略を展開出来るか、明確かつ具体的に説明させていただきます。\u003cbr /\u003e\n当日はベーシックな知識面だけにとどまらず、どのようにSEOを「戦略化」して最大効果を引き出すか。「勝つSEO」、つまり競合他社とウェブでいかに差別化できるかにも焦点をあてていきます。 ご帰宅後にセミナーで学んだことを即座に実践することが出来るように実際の作業時間も設けており、知識を定着させて帰っていただけます。\u003c/p\u003e\n\u003cp\u003e①こんな方におすすめ\u003cbr /\u003e\n・自営業をしておりホームページは作ったはいいが手をつけていない\u003cbr /\u003e\n・事業を始めたばかりで企業ホームページにはまだあまり注力していない\u003cbr /\u003e\n・検索エンジン×SEOに興味がある\u003cbr /\u003e\n・戦略的な思考感覚を学びたい\u003c/p\u003e\n\u003cp\u003e②セミナーで起こす奇跡\u003cbr /\u003e\nSEOの基礎〜応用知識が短時間で明快に分かる！\u003cbr /\u003e\nセミナーで学んだ知識が定着する！\u003cbr /\u003e\n企業の集客率が上がる！業績が上がる！\u003cbr /\u003e\nロジカルシンキングが定着する！\u003c/p\u003e\n\u003cp\u003e③高木×喜多村の生み出すシナジー効果。誰にもマネ出来ないセミナー\u003cbr /\u003e\n喜多村氏は様々な機関でウェブ関係の講師としてご活躍されている実績を持っています。IT技術面はもちろんのこと、「Clear」かつ「To the point」なセミナー講師能力に定評があり、ウェブ戦略初心者の方でもわかり易く理解していただけます。そこに当社のトータルウェブコンサルティング企業としてのノウハウを加え、SEOを中心にしてどのように総合的なウェブ戦略を策定していくかを短時間で具体的に、幅広く網羅します。セミナートピック以外のご質問も、セミナー後の無料コンサルサービスにて受け付けますので、初心者でもウェブ戦略に一歩踏み出したいとういう方は、ぜひご参加ください。\u003c/p\u003e\n\u003cp\u003e④参加者は株式会社セームページのコンサルティングサービスが無料でご利用いただけます！\u003cbr /\u003e\nどのようにウェブ戦略を展開していくかはっきりとしたイメージを持つことがSEO戦略以前に必要となってきます。ウェブマーケティング、コンサルティングに強みを持つ私たち株式会社セームページが、参加された皆様に別途時間を設けて集客のための総合コンサルティングサービスを無料で提供させていただきます。\u003c/p\u003e\n\u003cp\u003e＊サービスの質の向上の為に、講演後にアンケートのご協力をお願いいたします。また、終了後に皆で記念の写真撮影をする予定です。\u003c/p\u003e\n\u003cp\u003e日時:　5月24日、13:00〜16:00（2時間＋交流会1時間）\u003cbr /\u003e\n参加費:　2000円\u003c/p\u003e\n\u003cp\u003ehttps://docs.google.com/forms/d/1y2lQ8lS0zAWiwJHWwFjtz2qNyNiI7ZK_AtgThmj6Ipw/viewform?usp=send_form\u003c/p\u003e\n\u003cp\u003e文章構成\u003cbr /\u003e\n吉田 悠（上智大学法学部）\u003c/p\u003e","event_url":"http://atnd.org/events/51332","started_at":"2014-05-24T13:00:00.000+09:00","ended_at":"2014-05-24T16:00:00.000+09:00","url":"https://www.facebook.com/events/699782726726668/","limit":20,"address":"東京都練馬区豊玉北3-15-17","place":"x-garden桜台","lat":"35.732946","lon":"139.6611208","owner_id":164160,"owner_nickname":"Same Page","owner_twitter_id":"akiboo33","accepted":1,"waiting":0,"updated_at":"2014-05-22T06:04:54.000+09:00"}}]}