{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":51338,"title":"コミュニケーション力養成講座（全6回）","catch":"ファンを創り出すコミュニケーション術を身につけよう","description":"\u003cp\u003e起業家やビジネスリーダー。そんな人たちに必要な能力は、仲間（パートナー・お客様・ 資金提供者）の協力を得ることです。\u003c/p\u003e\n\u003cp\u003eそのためには、自分のことばで人の心を動かし、ファンを創るコミュニケーションの力が必須となります。そもそもコミュニケーションとは、相手が納得した上で、あなたのために動いてくれること。個性があり、創造性にあふれ、魅力があるからこそ、 それを聞いた人の心が動き、共感するのです。\u003c/p\u003e\n\u003cp\u003eこの講座では、思いを伝え、ファンを創るためのコミュニケーション能力を養っていきます。また、コミュニケーション力を高める上で強力な武器となるクリエイティブ能力やマーケティング力も同様に。さらには、思いもよらない反論を受けても、その場を乗り切る即興的身のこなし力も身につけていただきます。最終的には、事業成功の鍵をにぎる仲間の心を動かし、ファンを創り続けるビジネスリーダーになっていただきます。\u003c/p\u003e\n\u003cp\u003e【第1回】思いを伝えるプレゼンテーション力を高める\u003cbr /\u003e\n2014年5月31日(土)15：00～18：00\u003cbr /\u003e\n見かけ、声、コンテンツ、場を読む力、の4つの視点からプレゼンテーションを分解します。実際にご自身がプレゼンテーションを行った映像をその場で確認することで、課題を把握し、改善していきます。どのような場面でも自分の思いを的確に伝え、相手が納得したうえで動いてくれるコミュニケーション能力を身につけていただきます。\u003c/p\u003e\n\u003cp\u003e【第2回】即興的コミュニケーション力を高める\u003cbr /\u003e\n2014年6月 7日(土)15：00～18：00\u003cbr /\u003e\nビジネスでは、鋭い指摘を不意打ちで受けたり、予想を超える事態が多々発生します。新しい企画や価値を伝える際には、なおさらです。その場を切り抜けるために必要なのは、柔軟性。ちょっとしたコツとトレーニングで体得できるものです。ディベートなどのワークを通じて予想外の事態にも冷静に切り返し、臨機応変に対処できる柔軟なコミュニケーション力を身につけます。\u003c/p\u003e\n\u003cp\u003e【第3回】ファンを創るマーケティング＆ブランド構築力を身につける\u003cbr /\u003e\n2014年6月21日(土)15：00～18：00\u003cbr /\u003e\n仲間に事業の協力者となってもらうためには、商品や自分自身に魅力的で独自性のあるメッセージを伝えることが必要です。カギを握るのは、 “Who to say?” “What to say?” “How to say?” の3つのポイントを明確にすること。この回では、３つのポイントを明確にし、仲間の協力を得るためのマーケティング視点を磨きます。そして、ブランド構築力を身につけ、コミュニケーションの質を高めます。\u003c/p\u003e\n\u003cp\u003e【第4回】思わず人が惹きつけられる発想力を得る\u003cbr /\u003e\n2014年7月 5日(土)15：00～18：00\u003cbr /\u003e\nコミュニケーションをさらにパワーアップさせるのがクリエイティブの力。これに才能は必要ありません。「クリエイティブとは何か」がわかれば、新しい視点からモノを見ることができ、アウトプットが光輝いてきます。独自性をクリエイティブな視点で引き出し、人を惹きつけるコミュニケーションに仕立てるための発想力を身につけます。\u003c/p\u003e\n\u003cp\u003e【第5回】ブランド・コミュニケーション演習\u003cbr /\u003e\n2014年7月19日(土)15：00～18：00\u003cbr /\u003e\nこれまでに学んできた考え方や理論を活かし、ファンを創るコミュニケーション力を磨きます。特にブランドづくりにおいて重要な、「ブランドストーリー」エクササイズを。魅力的でコンセプトが明確なブランドを伝えることで、仲間の心を動かすにはどうすればよいか、演習を通じて学びます。ブランドストーリーは、起業したり、企業内で新たな商品を立ち上げるときに役立ちます。\u003c/p\u003e\n\u003cp\u003e【第6回】プレゼンテーション実践\u003cbr /\u003e\n2014年7月27日(日)16：00～19：00\u003cbr /\u003e\n第5回講義でプレゼンテーションしたブランドストーリーを、さらにブラッシュアップしたうえで、プレゼンテーションを行います。ブランドをいかに差別化できているか、いかに他者を共感させ、ファンを確立できているか、を実感してもらいます。今後ビジネス上のコミュニケーションに役立てることができるように。\u003c/p\u003e","event_url":"http://atnd.org/events/51338","started_at":"2014-05-31T15:00:00.000+09:00","ended_at":"2014-05-31T18:00:00.000+09:00","url":"http://www.attackers-school.com/course/commu.html","limit":10,"address":"東京都千代田区六番町1-7Ohmae@workビル","place":"ビジネス・ブレークスルー六番町オフィス　B1　セミナールーム","lat":"35.6865391","lon":"139.7326469","owner_id":170638,"owner_nickname":"大前研一のアタッカーズ・ビジネススクール","owner_twitter_id":"ABS_ohmae","accepted":0,"waiting":0,"updated_at":"2014-05-22T11:55:05.000+09:00"}}]}