{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":51676,"title":"転職のプロが教える！仕事で認められる人がやっている自分を200倍魅力的に見せる自己PR術","catch":"","description":"\u003cp\u003e今、内定がもらえていない人、\u003cbr /\u003e\n 周りは昇進・昇級しているのに、自分が取り残されている人\u003cbr /\u003e\n 転職が成功しない人\u003c/p\u003e\n共通の特徴は『自己PR下手』\n「内定」「昇進」「昇級」「転職」\n本当に欲しい人・実現したい人は、こちらからお申し込みください。\n＜イベント概要＞\n日時：6月14日（土）13:30〜15:30\n\u003cp\u003e会場：東京都渋谷区神宮前1-8-8　COXY188ビル6F\u003cbr /\u003e\n（JR原宿駅　徒歩5分・千代田線（副都心線）明治神宮前駅　徒歩2分）\u003cbr /\u003e\n 対象：大学生・20代若手社会人\u003cbr /\u003e\n 参加費：学生：3,000円、社会人：5,000円\u003cbr /\u003e\n 主催者：\u003cbr /\u003e\n 銀行員からリクルートに転職した異色コンサルタント・TOP営業マンから採用担当として年間500人以上の学生と接点を持つイベンター・リクルートから起業した多くのファンを持つweb起業の専門家という異様な３人がタッグを組んで開催します！\u003c/p\u003e\n内定が取れる学生と取れない学生の違いは何なのだろうか？\n転職に成功する人と失敗する人の違いは何なのだろうか？\n社内で評価される人とされない人の違いは何なのだろうか？\n\u003cp\u003eビジネスに成功する人と失敗する人の違いは何なのだろうか？\u003c/p\u003e\n\u003cp\u003eあなたにはわかりますか？\u003c/p\u003e\n\u003cp\u003eその違いとは「自己PR」のスキルです。\u003c/p\u003e\n就職に成功する人も社内で評価される人も共通して、「自己PR」が上手です。\n「自己PR」とは、自分の考えやスキルを正しく相手に伝えて、自分を良く見せる能力です。\n「頭では理解していても、上手く伝えられない…」そんな経験をお持ちではありませんか？\n\u003cp\u003eどんなに素晴らしい考えを持っていても面接の場で伝わなければ採用されない。\u003cbr /\u003e\nどんなに素晴らしい商品を持っていても商談の場で伝わらなければ売れない。\u003c/p\u003e\n\u003cp\u003eあなたがもし就職・転職しようとしているのに中々採用されない…、社内でプレゼンしても中々上司に評価されない、これは「自己PR」が上手く出来ていないということが原因です。\u003c/p\u003e\n\u003cp\u003eつまり、「自己PR」が上手く出来ていないことによって、人生を損している可能性があります。\u003c/p\u003e\n\u003cp\u003eでももう大丈夫。\u003c/p\u003e\n採用・起業のプロを3名集めました。\n実際の現場で、企業と求職者から何百社、数千名と向き合ってきた採用の超プロが教える、採用官が絶対に欲しくなる「最強の自己PR」の作り方を教えます。\n今回の内容は、「営業力を上げたい」「プレゼン力を上げたい」という方にもおススメです。\n正しい「自己PR」の力を身に付けて、これからの人生をちょっとずつ変えて行きましょう！\n＜イベント概要：「自己PR力アップ」ワークショップ＞\n\u003cp\u003e①自己PR\u003cbr /\u003e\nまず初めに自己PRを行って頂きます。\u003cbr /\u003e\n 現時点であなたが考えているご自身の自己PRを自由に語ってください。\u003cbr /\u003e\n 難しく考えず、今の想いや今後の目標など、自己紹介のような感覚で大丈夫です。\u003c/p\u003e\n\u003cp\u003e②インタビュー3C分析\u003cbr /\u003e\n ３Ｃ分析とは、外部環境の市場と競合の分析からＫＳＦ（成功要因）を見つけ出し、自社の戦略に活かす分析をするフレームワーク。３Ｃとは、「市場（customer）」「競合（competitor）」「自社（company）」の頭文字。\u003cbr /\u003e\nこの３Ｃをそれぞれ、あなたの現在の状況、あなたの現在の課題、あなた自身のスキル、の３つに分けて、他のメンバーがインタビューしていきます。\u003c/p\u003e\n自分の自己PRで本当に伝えたい事が伝わっているのかを見ていきます。\n\u003cp\u003e③他己PR\u003cbr /\u003e\n３Ｃ分析を通じて状況や課題が明確になったところで、次にグループメンバーがあなたを他己PRをしていきます。\u003cbr /\u003e\nもちろん、あなたもメンバーのPRを行っていただきます。\u003cbr /\u003e\n 自分自身がどのように見えているのか”客観的な自分の魅力”を、\u003cbr /\u003e\nさらに初対面の人をPRすることで本物の”プレゼン力”を身につけていただきます。\u003c/p\u003e\n\u003cp\u003e④プレゼン\u003cbr /\u003e\n今回の振り返りも踏まえ、最後にメンバー同士で自己PRを行います。\u003cbr /\u003e\nこれまでのワークを通じて、新たな発見があったと思います。\u003cbr /\u003e\n 自分と言う「商品」を買ってもらうためには、自分のどの部分をどのように伝えたら良いのかを具体的にまとめて、周りに伝えてみましょう。\u003cbr /\u003e\n※私は今までこういう経験をしてきたため、このような点で周りより優れています、そのため今のこの状況では私の力が活かせます、という形。\u003c/p\u003e\n\u003cp\u003e◆ワーク後にあなたが身につける３つの力◆\u003cbr /\u003e\n１．現在のご自身の状況の確認（課題・強み・環境）\u003cbr /\u003e\n ２．インプット力（他人の話を聞き、その人の課題・強み・環境を理解する）\u003cbr /\u003e\n ３．アウトプット力（ご自身の課題・強み・環境を相手に理解させる）\u003c/p\u003e\n「自己PR」とはアウトプット力です。アウトプット力を身に付けるにはご自身の状況と周りの状況を正しく理解することが必須です。\n今回のワークでご自身の状況を確認したうえで、インプットとアウトプットを繰り返せば、必ず「自己PR」の力が向上します。\n「自己PR」の力があれば就職・転職はもちろんのこと、社内で周りを巻き込むとき、会議でプレゼンを行うとき、取引先と商談を行うとき、上司や同僚とコミュニケーションをとるときなど、様々な場面で役に立ちます。\n\u003cp\u003eそして、このような場面を上手くこなすことが出来るということは、自分の人生がコントロール出来るということです。\u003c/p\u003e\n正しい「自己PR力」を身に付け、今後の人生をより豊かにしていきましょう！\n～講師紹介～\n【沖　成章】\n慶應義塾大学→銀行員→リクルート。\n銀行員時代は１００社以上の融資案件審査・財務分析に携わり、独自の視点で企業の経営課題や強みを発見し、業務改善や事業拡大に貢献。\n\u003cp\u003eまた、融資金額３０億円以上の大型案件も経験。\u003c/p\u003e\n\u003cp\u003eリクルートでも１００社以上担当し、企業の魅力を伝えるためのキャッチコピーを作成し、企業価値向上に貢献。\u003cbr /\u003e\nその他にも、２００人近い転職希望者に対してキャリア形成のアドバイス、支援を行う。\u003c/p\u003e\n\u003cp\u003eそのような経験を通じ、「働きたいのに満足に働けない人がいる」「やりたいことが出来ずに潰れてしまっている人がいる」「プライベートや家庭を犠牲にせざるを得ない人がいる」ということに疑問を感じ、現在はサラリーマンの独立・起業準備コンサルティングを行うことで、一人ひとりに合った働き方・生き方を提供する活動を展開中。\u003c/p\u003e\n働き方に対する意見やサラリーマンが独立・起業するための方法について書いているブログ記事は一日10,000PVに達し、「はてなブックマーク」や「Gunosy」にも数多く掲載され、反響を呼んでいる。\n公式ブログ：http://www.nariaki-oki.com/\nFacebook：https://www.facebook.com/nariaki.oki.814\n\u003cp\u003e【笹田 裕嗣】\u003c/p\u003e\n大学３年時からインターンシップで営業を経験。インターンシップは計５社で行う。\n一番最初に行った飛び込み営業のインターンでは、１日１００件以上の訪問を重ね、期間中TOPの成績を残す。\n\u003cp\u003eまた、テレフォンマーケティングのインターンも半年経験。月間10件近くの契約を獲得できるまでになり、社会人へ。\u003c/p\u003e\n社会人でも派遣の営業で、１年目から営業成績TOPになり、２年目は新規営業専門チームへ。ここでもTOPになり、３年目から新規事業の立ち上げに従事。\n現在は新卒採用・就活支援の事業を展開。今まで20近くのイベント企画、1年間で約1,000人の学生とイベントや営業同行を行う。\n\u003cp\u003eこれから、就活のための就活を、将来を決めるための本当の就活を実現すべく、さまざまな取り組みを行っている。\u003c/p\u003e\n【鳥井 謙吾】\n\u003cp\u003eFunFanLifework.\u003cspan class=\"caps\"\u003eLLC\u003c/span\u003e 代表\u003c/p\u003e\n好きなことや楽しいことを「売れる高単価ビジネス」に変えてコストゼロで収益化するノウハウを詰め込んだ「スモールビジネス実践講座」を運営。\n株式会社リクルート出身。これまで400社以上のＷＥＢプロモーションをコンサルティングし、売り上げの改善を行う。さらに、自身もそのマーケティングスキルを活かし、週末起業で年間2500万円を売り上げるなどの実績を持つ。\n運営ブログ「Ｂ型起業人　好きなことで稼いでいくためのマーケティングの話」は開設3ヶ月で月間10万ＰＶを突破。ターゲットを細かく設定しブログで収益化するノウハウで、素人を１ヶ月でＰＶ数４０倍にする、ブログ開設１ヶ月でセミナーへのお問い合わせを発生させるなど、クライアントに短期間で成果を上げさせる再現性の高い指導が人気。\n\u003cp\u003eAllAbout NewsDigでもＷＥＢ起業の専門家として人気コラムを連載中。\u003c/p\u003e\n「楽しいことで、楽して戦略的に食っていく」","event_url":"http://atnd.org/events/51676","started_at":"2014-06-14T13:30:00.000+09:00","ended_at":"2014-06-14T15:30:00.000+09:00","url":"http://www.valiente.co.jp/rental.html","limit":20,"address":"東京都渋谷区神宮前1-8-8","place":"表参道会議室（ヴァリエンテ フォーラム）","lat":"35.6699847","lon":"139.7061557","owner_id":174560,"owner_nickname":"沖　成章","owner_twitter_id":"nariaki_oki","accepted":0,"waiting":0,"updated_at":"2014-05-29T15:27:54.000+09:00"}}]}