{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":51680,"title":"手計算による直線振動と回転（ねじり）振動の固有振動数の近似計算のしかた～基礎編～","catch":"～振動技術コンサルタントが活用するワザをわかりやすく解説！～","description":"\u003cp\u003e受講対象・レベル\u003cbr /\u003e\n１．振動技術全般があまり理解できていない方 \u003cbr /\u003e\n２．振動のCAE技術をブラックボックスとして使用している方 \u003cbr /\u003e\n３．固有振動数などを手計算で計算したことが無い方、またはあまり計算したことが無い方 \u003cbr /\u003e\n４．固有振動数などを手計算で行う方法がわからない方 \u003cbr /\u003e\n５．振動についてのエンジニアリングセンスを身につけたい方 \u003cbr /\u003e\n６．部下の書いた図面をみて、簡単な手計算をすることにより、『ここは共振するんじゃないの？』などというアドバイスができるようになりたい方\u003c/p\u003e\n\u003cp\u003e習得できる知識\u003cbr /\u003e\n１．直接振動系における手計算による固有振動数の計算方法 \u003cbr /\u003e\n２．回転・ねじり振動系における手計算による固有振動数の計算方法 \u003cbr /\u003e\n３．軸に複数の質量が取り付けられている場合の手計算による固有振動数の計算方法 \u003cbr /\u003e\n４．自由振動、強制振動の場合の手計算による減衰の値の計算方法\u003c/p\u003e\n\u003cp\u003e趣旨\u003cbr /\u003e\n　基礎からわかりやすく解説！ 設計と有限要素法によるコンピュータ・シミュレーションなどのCAEのために手計算を活用！\u003c/p\u003e\n\u003cp\u003e　世はまさにCAE全盛時代ですので、振動の分野でも有限要素法などによるコンピュータ・シミュレーションが盛んに行われています。ところが、これらを行っているエンジニアは、振動技術に十分熟知した上でこれらの CAE技術を使いこなしているのでしょうか？　コンピュータ・シミュレーションにより計算結果を得たが、これが技術的に正しいのか誤っているのかが判断できないというエンジニアが大変多いということがよく言われています。 \u003cbr /\u003e\n　本セミナーではこのような状況をふまえ、コンピュータ・シミュレーションで固有振動数などを得る前に、簡単に短時間で固有振動数などの概略値を手計算で求める各種の計算法とノウハウを解説することに致しました。手計算で計算を行うことを前提にしていますので、微積分などのわかりにくい数学を全く使用せずに、四則演算だけで計算を行えるように工夫しています。 \u003cbr /\u003e\n　本セミナーを受講されれば、コンピュータ・シミュレーションで固有振動数などを求める前に、手計算で概略値が容易に計算でき、共振するかしないかが判断できるようになります。手計算の結果からコンピュータ・シミュレーションにより計算された固有振動数の値が信用できるか否かが判断できるようになります。つまり、振動のコンピュータ・シミュレーションをブラックボックスとしてではなく、技術的に正しく捉えて活用することができるようになる、換言すると振動に対する鋭いエンジニアリングセンスが身につくということです。 \u003cbr /\u003e\n　実はこの技術は、振動のコンピュータ・シミュレーションにとっても必須の技術なのです。 \u003cbr /\u003e\n　この内容の技術セミナーは本セミナーの講師によるセミナーだけです。\u003cbr /\u003e\n　本セミナーでの計算は電卓無しでも行えますが、電卓をご使用されたほうが便利ですので電卓（四則演算ができるもの、関数電卓でなくても大丈夫です）をご持参頂くことをお勧め致します。\u003c/p\u003e\n\u003cp\u003eプログラム\u003cbr /\u003e\n　１．振動のプロが好む手計算による固有振動数の計算方法：直線振動系\u003cbr /\u003e\n　　1-1 手計算のための直線振動系のモデル化のしかた\u003cbr /\u003e\n　　　　①難しい多自由度系の計算ではなく！\u003cbr /\u003e\n　　　　②振動計算で一番難しいのがモデル化！\u003cbr /\u003e\n　　1-2 直線振動系における固有振動数の計算式（３種類）\u003cbr /\u003e\n　　　（1）ばねの質量を考慮しない場合の手計算の方法\u003cbr /\u003e\n　　　（2）（1）の固有振動数を求める式の導出\u003cbr /\u003e\n　　　（3）１自由度の固有振動数を表す式を運動方程式から求めてみよう！\u003cbr /\u003e\n　　　　①解き方Ⅰ：実数解を使用\u003cbr /\u003e\n　　　　②解き方Ⅱ：複素数解を使用\u003cbr /\u003e\n　　　　③解き方Ⅲ：複素数解（指数関数解）を使用\u003cbr /\u003e\n　　　　④解き方Ⅳ：ラプラス変換を使用\u003cbr /\u003e\n　　　（4）計算練習　　　　\u003cbr /\u003e\n　　　（5）ばねの質量を考慮する場合の手計算の方法と計算練習\u003cbr /\u003e\n　　　　①の計算練習\u003cbr /\u003e\n　　　　　【参考：ばねの質量の考慮のしかたについての理論的解析】\u003cbr /\u003e\n　　　　　【参考：ばねの質量を無視した場合の解析】\u003cbr /\u003e\n　　　　②の計算練習\u003cbr /\u003e\n　　　　　【参考：片持ちはりの質量の考慮のしかたについての理論的解析】\u003cbr /\u003e\n　　　　　【参考：ばねの質量の算入法の代表例の整理】\u003cbr /\u003e\n　　　　③の計算練習\u003cbr /\u003e\n　　　　④③のケースの一般化\u003cbr /\u003e\n　　　　⑤片持ちはり自体の自重を等分布荷重と考えたときの固有振動数の計算\u003cbr /\u003e\n　　　　　【参考：片持ちはりの自重による最大たわみ量から固有振動数を求める方法】\u003cbr /\u003e\n　　　（6）ばねの直列接続と並列接続の区別と合成ばね定数の計算方法\u003cbr /\u003e\n　　　　　 1) 計算する　　2) 実測する　　3) 固有振動数の実測値から逆算する。\u003cbr /\u003e\n　　　　（a)下図で２本のばねは直列接続か、並列接続か？\u003cbr /\u003e\n　　　（7）計算練習\u003c/p\u003e\n\u003cp\u003e２. 振動のプロが好む手計算による固有振動数の計算方法：ねじり振動系\u003cbr /\u003e\n　　2-1 手計算のためのねじり振動系のモデル化のしかた\u003cbr /\u003e\n　　2-2 ねじり振動系における手計算の方法と計算例\u003cbr /\u003e\n　　　（1）計算手順\u003cbr /\u003e\n　　　（2）直線振動系と回転（ねじり）振動系の対応関係（SI単位）\u003cbr /\u003e\n　　　（3）振動の分野で用いる主な単位（SI単位）\u003cbr /\u003e\n　　　（4）直線運動と回転（ねじり）運動の方程式の対応関係\u003cbr /\u003e\n　　　（5）相当静たわみを使用したねじり振動の固有振動数を求める式の導出\u003cbr /\u003e\n　　　　【参考：ねじりばね定数の測定方法】\u003cbr /\u003e\n　　　（6）計算練習\u003c/p\u003e\n\u003cp\u003e３．振動のプロが好む手計算による固有振動数の計算方法：軸に複数の質量が取り付けられている場合\u003cbr /\u003e\n　　3-1 ダンカレーの近似式とは？\u003cbr /\u003e\n　　3-2 ダンカレーの近似式を実践的に計算するための準備\u003cbr /\u003e\n　　3-3 ダンカレーの近似式の計算手順\u003cbr /\u003e\n　　3-4 計算練習\u003c/p\u003e\n\u003cp\u003e４．振動のプロが好む手計算による減衰の値の計算方法\u003cbr /\u003e\n　　4-1 自由振動の場合の手計算の方法\u003cbr /\u003e\n　　4-2 計算練習\u003cbr /\u003e\n　　　　【参考：減衰比の値による減衰のしかたの特徴】\u003cbr /\u003e\n　　4-3 対数減衰率から減衰比を求める方法\u003cbr /\u003e\n　　4-4 計算練習\u003cbr /\u003e\n　　4-5 変位による強制振動（変位加振）\u003cbr /\u003e\n　　4-6 計算練習\u003c/p\u003e\n\u003cp\u003e５．質疑応答\u003c/p\u003e","event_url":"http://atnd.org/events/51680","started_at":"2014-07-22T10:30:00.000+09:00","ended_at":"2014-07-22T16:30:00.000+09:00","url":"https://www.rdsc.co.jp/seminar/140773","limit":20,"address":"東京都江東区青海2-4-32 ","place":"タイム24ビル　4F 研修室 ","lat":"35.6177178","lon":"139.7771268","owner_id":54972,"owner_nickname":"RDSC","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-05-29T15:50:49.000+09:00"}}]}