{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":51691,"title":"向日葵じゅんこの元気が出るセミナー ","catch":"ライフスタイルの改善と気功・瞑想","description":"\u003cp\u003e1. セミナーの趣旨\u003c/p\u003e\n\u003cp\u003e私はちょうど1年前に、乳癌の診断を受けました。\u003cbr /\u003e\n確かに疲れやすく、風邪を引いてもなかなか治らない状況が半年ほど続いていましたが、まさか癌とは思いませんでした。青天の霹靂でした。\u003c/p\u003e\n\u003cp\u003eところが、癌は、近い将来、「3人に1人」、あるいは「2人に1人」が罹患すると言われ、「普通に生活をしていたら癌になる」と言われています。\u003c/p\u003e\n\u003cp\u003e自分なりのリサーチをした上で、標準治療に依存せずに治すことを決めた私は、幸運にもアメリカを本拠とする「スプリングフォレスト気功」に出会い、アメリカやイギリス、そしてオンラインセミナーで、その理論と実践について学んできました。\u003c/p\u003e\n\u003cp\u003e様々なことを学びましたが、中でも、「癌の80％程度」が不健康な感情を長期間持ち続け、その感情が限界を越えた結果として発症するという指摘に驚きました。\u003c/p\u003e\n\u003cp\u003eですが、実際に、不安や恐怖が募ると、癌は一気に進みます。\u003cbr /\u003e\n感情によるエネルギーの滞りが発生し、身体が酸化するからです。\u003cbr /\u003e\n私はその事を身を持って体験しました。\u003cbr /\u003e\nそして、ライフスタイルや食事を改善し、気功や瞑想を実践することで、\u003cbr /\u003e\nその状況を打破できることも、身を持って体験しました。\u003c/p\u003e\n\u003cp\u003eまさに、「身体は、私達の意識の産物」そのものなのです。\u003c/p\u003e\n\u003cp\u003e「向日葵じゅんこの元気が出るセミナー」では、私がどのように、癌と向き合ってきたかをお話しすると同時に、スプリングフォレスト気功が教える「感情の仕組み」や、「感情がどのように身体に影響を与えるか」についてお話します。\u003c/p\u003e\n\u003cp\u003eそして、皆さんには「自分の心と身体を癒す力」が生まれながらにして備わっていることを思い出していただくための第一歩として、「気功とは何か」「瞑想とは何か」についてお話し、実際に体験していただきます。\u003c/p\u003e\n\u003cp\u003e癌のような大病は、ご本人の身体的、精神的な苦痛だけではなく、財政的な苦痛も与え、ご家族や友人の方々にも影響を与えてしまいますが、スプリング気功の素晴らしい点は、実践が簡単で、原因の特定や治療が困難な病気に対しても効果が期待できること、身体全体が健康になること、様々な知識を習得することで心が健康になり、精神的な成長をもたらしてくれることです。\u003c/p\u003e\n\u003cp\u003e私の人生も、この1年間で「感情主体型」から「目的主体型」へと変化し、不可能が可能となり、精神的な成長と共に人の輪も広がり、毎日新たな可能性が開かれています。\u003c/p\u003e\n\u003cp\u003e自分の心と身体を大切にしたい、この方法なら自分に合っているかもしれない、と感じられましたら、是非ご参加ください。\u003c/p\u003e\n\u003cp\u003eなお、今回のセミナーに参加された方には、ご希望により、後日無料でスプリングフォレスト方式の遠隔ヒーリング（30分程度）もさせていただきます。\u003c/p\u003e\n\u003cp\u003e日時：6月8日（日）1400-1545\u003cbr /\u003e\n参加費：3000円（当日現金で、お釣りのないようにお願い致します。領収書をご希望の場合には、予め宛名をご連絡ください。）\u003cbr /\u003e\n定員：20名\u003cbr /\u003e\n会場：150-0002 東京都渋谷区渋谷1-17-1 TOC第2ビル6階Creator’s District 608（渋谷駅から徒歩5分）\u003cbr /\u003e\nお申し込み方法：junko0358@gmail.comまでご連絡下さい。なお、定員に到達次第、締め切りとさせていただきますので、予めご了承ください。\u003cbr /\u003e\n持ち物：当日アンケートにご協力頂きたく、筆記用具をご持参ください。\u003c/p\u003e\n\u003cp\u003e2. タイムテーブル\u003c/p\u003e\n\u003cp\u003e13:45 \u0026#8211; 14:00 受付\u003cbr /\u003e\n14:00 \u0026#8211; 15:00 私の癌体験、スプリングフォレスト気功とは、感情の仕組みと身体に与える影響\u003cbr /\u003e\n15:00 \u0026#8211; 15:30 瞑想とは（瞑想体験）\u003cbr /\u003e\n15:30 \u0026#8211; 15:45| Ｑ＆Ａ、アンケート\u003c/p\u003e\n\u003cp\u003e3. セミナー対象者\u003cbr /\u003e\n生活習慣病や不定愁訴などを治したい方、感情が身体に与える影響やご自身の生き方や精神的な成長について考えてみたい方など\u003c/p\u003e\n\u003cp\u003e4. 講演者「向日葵じゅんこ」ついて\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003e現役会議通訳者、翻訳者 （1993～）、ライフジャーナリスト（2014～）\u003c/li\u003e\n\t\u003cli\u003e活動内容: 私の癌体験トーク（2014年4月@アメリカ、ミネソタ州ミネアポリス）、KFAIラジオ局インタビュー（2014年5月@アメリカ、ミネソタ州ミネアポリス）、現在、本を執筆中（日本語、英語）\u003c/li\u003e\n\t\u003cli\u003eスプリングフォレスト気功学習者、実践者（レベル3）\u003c/li\u003e\n\t\u003cli\u003eスプリングフォレスト気功によるヒーリング実践：20名\u003c/li\u003e\n\t\u003cli\u003eその他のヒーリング学習：明晰夢ワークショップ（2014年5月@アメリカ、ミネソタ州ミネアポリス）、オーラワークショップ（2014年5月@アメリカ、ミネソタ州ミネアポリス）、笑いヨガ（2014年4～5月@アメリカ、ミネソタ州ミネアポリス）\u003c/li\u003e\n\t\u003cli\u003eQHHT（過去生退行催眠療法）体験（2014年5月@アメリカ、カンザス州）\u003c/li\u003e\n\t\u003cli\u003eメディスンホイール体験（2014年5月@アメリカ、アリゾナ州セドナ）\u003c/li\u003e\n\u003c/ul\u003e","event_url":"http://atnd.org/events/51691","started_at":"2014-06-08T14:00:00.000+09:00","ended_at":"2014-06-08T16:30:00.000+09:00","url":"http://ameblo.jp/love-and-enjoy-life","limit":20,"address":"東京都渋谷区渋谷1-17-1 TOC第2ビル6階Creator’s District 608","place":"Creator’s District 608","lat":"35.6615412","lon":"139.7030313","owner_id":173189,"owner_nickname":"向日葵じゅんこ","owner_twitter_id":"Junko1618","accepted":0,"waiting":0,"updated_at":"2014-05-31T21:22:01.000+09:00"}}]}