{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":51937,"title":"6月19日夜 大阪・中津「クラウドファンディング」セミナー","catch":"３００万円以上をクラウドファンディングで集める方法をお伝えします。","description":"\u003cp\u003e大阪北区「コモンルーム中津」でビジネスセミナーを開催します。今、話題の新しい資金調達の仕組み「クラウドファウンディング」が学べるセミナーです。セミナー前半は概要説明、セミナー後半はファンドへの持ち込み希望者を対象とした座談会がありますよ♪\u003c/p\u003e\n\u003cp\u003e◆イベント内容\u003c/p\u003e\n\u003cp\u003e○\t新しく事業を始めたいけど、お金がない・・・。\u003cbr /\u003e\n○\t運転資金があれば、もっと大きなビジネスができるのに・・・。\u003cbr /\u003e\n★\t絶対に実現したいビジネスモデルがある！\u003c/p\u003e\n\u003cp\u003eこんなときに役に立つのが「クラウドファンディング」です。\u003c/p\u003e\n\u003cp\u003e銀行融資は財務状況に大きく左右されますし、一般的な投資ファンドは株式上場を目指す大学発ベンチャーや大きな売上がある会社以外はほとんど相手にすることはありません。\u003c/p\u003e\n\u003cp\u003e一方、クラウドファンディングなら【創業】【年商1億円以下】【個人事業】でも挑戦できますし、実際に資金調達に成功しています。\u003c/p\u003e\n\u003cp\u003eその資金調達金額は300万円～2,000万円！！\u003c/p\u003e\n\u003cp\u003eつまり、数百万円があれば実現できるビジネスモデルをお持ちの方であれば、新しいビジネスに挑戦することができる訳です。\u003c/p\u003e\n\u003cp\u003eしかも、銀行融資とは違って資金使途は自由ですので、設備投資だけではなく、仕入や宣伝広告などの運転資金に使うことができます。\u003c/p\u003e\n\u003cp\u003e私たちは、クラウドファウディングを使って資金調達をお手伝いしているコンサルタントです。\u003c/p\u003e\n\u003cp\u003e実際にたくさんの会社を支援してきましたので、資金調達に成功した理由、失敗した会社の裏話、ファンド側の出資先の選定条件など、生の声をお伝えしたいと思います。\u003c/p\u003e\n\u003cp\u003eただ、少し怪しいなぁ・・・。自分も調達できるのかなぁ・・・。とお考えの方も多いと思いますので、セミナー後半はファンドへの持ち込みを希望される方を対象とした座談会を開催。\u003c/p\u003e\n\u003cp\u003e座談会では、ファンドの対象になりそうなビジネスモデルを3社(3案件)程度に選抜して、後日、実際にファンドへ持ち込みできればと考えています。\u003c/p\u003e\n\u003cp\u003e本気のビジネスモデルをお持ちの方は、是非ご参加ください。\u003c/p\u003e\n\u003cp\u003e◆用意いただくもの\u003cbr /\u003e\nできれば、事業計画書(なくても可)　\u003cbr /\u003e\n※A4で1ページ程度、箇条書き、図、口頭　など、どのような形でも大丈夫です。\u003c/p\u003e\n\u003cp\u003e◆このような方の参加をお待ちしています\u003c/p\u003e\n\u003cp\u003e新しくビジネスを始めたい方\u003cbr /\u003e\n既存ビジネスを大きくしたい方\u003c/p\u003e\n\u003cp\u003e※学生の方のビジネスモデルをファンドに持ち込みした経験はありませんが、ご興味があれば是非ご参加ください。\u003cbr /\u003e\n※税理士などの士業やコンサルタント、銀行関係者の参加はお断りしています。また当方で該当すると判断した場合には、参加をお断りする場合がございますので、ご了承ください。\u003c/p\u003e\n\u003cp\u003e◆講師\u003cbr /\u003e\n北澤克也税理士事務所　税理士　北澤克也\u003cbr /\u003e\n大手リース会社にて営業職、大手専門学校にて税務・会計の講師、大手税理士法人などの勤務を経て、独立。その人脈やノウハウを活用して中小企業の経営を支援している。最近は、クラウドファンディングを活用した新しい事業やビジネスモデルの立ち上げを支援する資金調達コンサルタントとして、ファンドへの案件持ち込みのコツを伝授し、事業計画書などの各種提出用資料の作成を支援している。\u003c/p\u003e","event_url":"http://atnd.org/events/51937","started_at":"2014-06-19T19:00:00.000+09:00","ended_at":"2014-06-19T21:00:00.000+09:00","url":null,"limit":15,"address":"大阪府大阪市北区豊崎3-15-5 TKビル2F ","place":"コモンルーム中津","lat":"34.7109357","lon":"135.498279","owner_id":174980,"owner_nickname":"異業種交流会コラボス","owner_twitter_id":"kazenausika","accepted":0,"waiting":0,"updated_at":"2014-06-03T21:28:24.000+09:00"}}]}