{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":52215,"title":"今錦の会","catch":"今錦　meets　土と青","description":"\u003cp\u003e\u003cstrong\u003e※満席御礼※\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e今錦の会\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e日時：8月2日（土）18時開始\u003cbr /\u003e\n開場：土と青　京王線・調布駅より徒歩4分\u003cbr /\u003e\n会費：7000円\u003cbr /\u003e\n定員：26名\u003cbr /\u003e\nゲスト：米澤酒造　蔵人　伊沢広海さん\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e今年も伊沢さんを迎えて今錦の会を行います！\u003c/p\u003e\n\u003cp\u003e長野県の米澤酒造のメインブランドは「今錦」。\u003c/p\u003e\n\u003cp\u003e伊沢さんが描いたおたまじゃくしの絵がラベルとなった「おたまじゃくし」、その姉妹品の「中川村のたま子」、様々なスペックで出される「新今錦伝」など。\u003c/p\u003e\n\u003cp\u003e近年、お酒の味わいが認められ取扱い店が増え首都圏での認知度が上がってきました。\u003c/p\u003e\n\u003cp\u003e今年5月の長野の酒メッセでは、今錦のブースは盛況を見せていました。\u003c/p\u003e\n\u003cp\u003eお酒は地元で育てられた美山錦を使用して造られています。\u003cbr /\u003e\n香りは葡萄のようなニュアンスで爽やか。芳醇でキレのある味わいです。\u003c/p\u003e\n\u003cp\u003e私と伊沢さんとの出会いは2012年の春。元自衛官と知っていて、ぱっと見は強面で緊張しましたが、話をすると、非常にやさしい人でした。そこから仲良くさせてもらっています。もちろん応援を続けています(笑)。\u003c/p\u003e\n\u003cp\u003e今回、会場となるのは京王線調布にある「土と青」さんです。\u003cbr /\u003e\nお酒の会は初めての開催となります！！\u003c/p\u003e\n\u003cp\u003e調布というと深大寺や水木しげるを思い浮かべる方が多いと思いますが、新宿から特急に乗れば20分かからない近さです。\u003c/p\u003e\n\u003cp\u003e「土と青」さんは2013年10月にオープンしたばかり。\u003c/p\u003e\n\u003cp\u003e店内はレトロな雰囲気で落ち着いています。店主の松本さんが作る創作和食を口にすると自然と笑顔になり、「旨いなぁ～」という言葉が出てきます。\u003cbr /\u003e\n接客は丁寧ですし、落ち着いて料理とお酒を楽しむことができます。\u003c/p\u003e\n\u003cp\u003e何度か通ううちに「ここでお酒の会をしたい！」と思い、松本さんにお願いしたところ快諾していただきました。\u003c/p\u003e\n\u003cp\u003e当日は、伊沢さんの熱い語りを聞きながら、今錦のお酒と「土と青」さんの料理をお楽しみいただきます。\u003c/p\u003e\n\u003cp\u003e今錦　meets　土と青\u003c/p\u003e\n\u003cp\u003eこの出会いをぜひともお楽しみください(^_^)/\u003c/p\u003e\n\u003cp\u003e以下の注意事項を確認のうえ、お申込みください。 \u003cbr /\u003e\n宜しくお願いいたします。\u003c/p\u003e\n\u003cp\u003e\u003cem\u003e＜注意事項＞\u003c/em\u003e\u003cbr /\u003e\n・18時に会を開始できるように遅くとも5分前までにお集まりください。開場は17時40分です。なるべく早めにお集まりいただき、スムーズに会を開始できますようご協力を宜しくお願いいたします。 \u003cbr /\u003e\n・キャンセルは基本的には御遠慮いただきたいのですが、やむを得ぬキャンセルは7月27日（日）までにお願いします。 それ以降のキャンセルは大変申し訳ございませんが、代理を立てて頂くか会費をご負担いただくことをご了承ください。 \u003cbr /\u003e\n・当日の店内は全面禁煙となりますのでお煙草はご遠慮ください。タバコを吸われる方は灰皿を貸し出しますので、店外でお願いいたします。 \u003cbr /\u003e\n・席の間隔が狭い箇所がありますが、酒飲み同士譲り合いの精神でお願いします。また、荷物の置き場所が限られますので、出来る限り少なめの荷物でお越しください。 \u003cbr /\u003e\n・伊沢さんのお話は会の重要な要素となります。説明の際には、杯を重ねる手を休めて耳を傾けていただけたら幸いです。それ以外は大いに盛り上がってください。 \u003cbr /\u003e\n・調布駅からお店へのアクセスは以下を参照ください。_\u003cbr /\u003e\nhttp://www.tsuchitoao.com/access/\u003c/p\u003e","event_url":"http://atnd.org/events/52215","started_at":"2014-08-02T18:00:00.000+09:00","ended_at":null,"url":"http://www.tsuchitoao.com","limit":14,"address":"東京都調布市小島町1−34−14","place":"土と青","lat":"35.653128","lon":"139.5422821","owner_id":96771,"owner_nickname":"Kyamipan2222","owner_twitter_id":"Kyamipan2222","accepted":14,"waiting":0,"updated_at":"2014-07-27T07:22:27.000+09:00"}}]}