{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":52567,"title":"6/28(土)数種サイドビジネス紹介セミナー","catch":"今回紹介するものがご存じなければ、実行することで【確実】に収入にできます！","description":"\u003cp\u003e節約だけで乗り越えられる時代ではなくなってきてしまった世の中ですが、\u003cbr /\u003e\n給料も、景気も上がらないのであれば、増やした方が早いですし、\u003cbr /\u003e\nいずれダブルワーク、トリプルワークが当たり前の時代になるのであれば、\u003cbr /\u003e\n前もって認知・準備・経験しておくのもいいのではないでしょうか。\u003c/p\u003e\n\u003cp\u003eそのきっかけづくりとして、こちらのセミナーを役立てて頂ければ幸いです。\u003cbr /\u003e\nスピーカーの方にもセミナーの重要性を感じて頂き、\u003cbr /\u003e\n通常5,000円の内容を貢献という意味を込めて1,000円でお願い致しました。\u003cbr /\u003e\nネットで検索すると自己アフィリエイトの説明だけで20,000円が相場のようです！\u003cbr /\u003e\n少し大げさに聞こえるかもしれませんが、人によっては人生のターニングポイントになると思いますので、この機会を是非ご利用ください！\u003cbr /\u003e\n今回は、「私のやってきた副業」というテーマで話して頂きます！\u003c/p\u003e\n\u003cp\u003e今回のスピーカーの方は、サイドビジネスについて勉強され\u003cbr /\u003e\n様々なビジネスをご自身でしっかり経験し、各ビジネスの良し悪しを自身の目で判断され\u003cbr /\u003e\n社会的に認められた『稼げるビジネス』のみを見つけ、今でも継続して稼いでいる方です。\u003c/p\u003e\n\u003cp\u003eその経験から、空いた時間でやりたい方から、一度に稼ぎたい方、手堅く稼ぎたい方、\u003cbr /\u003e\nいろいろな方向けの内容をお話しいただけます。\u003c/p\u003e\n\u003cp\u003e知る人ぞ知るビジネスのお話です。\u003cbr /\u003e\n「なんであの人は余裕があるんだろう？」\u003cbr /\u003e\n「なんであのお店は潰れないんだろう？」\u003cbr /\u003e\nという疑問も解消されて、視野も広くなると思います。\u003cbr /\u003e\n※怪しい物、法に触れるもの、グレーなものはありませんのでご安心ください。\u003c/p\u003e\n\n\u003cp\u003e【こんなモノが手に入ります】\u003cbr /\u003e\n・自分にあった副業の見極め方\u003cbr /\u003e\n・上手くいっている副業とは\u003cbr /\u003e\n・帰ってすぐにはじめられる知識\u003cbr /\u003e\n・世の中のお金のしくみを知ることができる\u003c/p\u003e\n\u003cp\u003e【プログラム】\u003cbr /\u003e\n世の中の・これからのお金事情についても紹介しますので、\u003cbr /\u003e\nお金を増やすために必要な知識や考え方が学べます。\u003c/p\u003e\n\u003cp\u003e【スケジュール】\u003cbr /\u003e\n1部：お金の勉強　～　副業紹介（前編）\u003cbr /\u003e\n休憩\u003cbr /\u003e\n2部：副業紹介（後編）～　質疑応答の時間\u003c/p\u003e\n\u003cp\u003e【紹介するサイドビジネス】\u003cbr /\u003e\n内容が不明確なセミナーが多いですが、参加してみた結果、既にご存知でしたら大切な時間を無駄にしてしまいますので、概要を記載致します。\u003cbr /\u003e\nご興味のあるものがあれば、ご参加ください。\u003cbr /\u003e\n●座談会・アンケートで収入\u003cbr /\u003e\n企業がマーケティング目的で行う座談会やアンケートに参加する方法と\u003cbr /\u003e\nどのようにすれば、オファーを貰えるのか。案件の多い座談会業者を具体的に紹介。\u003cbr /\u003e\n（座談会は時給4000円～8000円程度で1～2時間程度のものが多いです。）\u003cbr /\u003e\n●自己アフィリエイト\u003cbr /\u003e\nスマホ1台数あれば、空き時間にできます。サイトの紹介、間違えやすいポイントなども紹介。\u003cbr /\u003e\nまた、基礎知識ではありますが、amazonや楽天などの通販サイトを常に割引価格で購入することができるようになります。（10～20万円程度+α（割引購入ができるようになります））\u003cbr /\u003e\n●ネットオークションでの転売・せどり\u003cbr /\u003e\n難しいインターネットの知識はいりません。\u003cbr /\u003e\n商品の見つけ方、出品のコツやノウハウ、具体的な商品の紹介、ネタの見つけ方などをご紹介\u003cbr /\u003e\n（3,000円～10万円/月程度　→　やり方によっては上限なし）\u003cbr /\u003e\n●転職・人材紹介\u003cbr /\u003e\n転職で困っている方の紹介で謝礼が頂けます。\u003cbr /\u003e\n転職支援ができて、喜ばれた上で紹介料も頂けるお仕事です。\u003cbr /\u003e\n紹介先は大手や上場会社、ベンチャーなどもあり、職種は様々です。\u003cbr /\u003e\n周りにそういう方がいらっしゃれば、紹介だけしてみるというものです。\u003cbr /\u003e\nヘッドハンティング案件は特に報酬が高めです。\u003cbr /\u003e\n（採用決定で5～30万円/名 程度、面接時点で5,000円の案件もあり）\u003cbr /\u003e\n●代理店ビジネス（コスト削減がメイン）\u003cbr /\u003e\n市場よりも割引して提供できるため相手から喜ばれ、\u003cbr /\u003e\n自分も収入につながる様な案件を取り揃えております。\u003c/p\u003e\n\u003cp\u003e・通信関連の割引\u003cbr /\u003e\n・交通費の削減\u003cbr /\u003e\n・自動販売機の設置\u003cbr /\u003e\n・クレジットカード決済代行\u003cbr /\u003e\n他、30種類以上の案件をご紹介していきます。\u003cbr /\u003e\n（毎月利用されるサービスは、売上の1部が毎月収入になるものが殆どです。継続収入が見込めます）\u003cbr /\u003e\n●交流会・イベント主催\u003cbr /\u003e\n「参加費×参加人数-会場費雑費＝収益」というシンプルな仕組みです。\u003cbr /\u003e\nイベントの企画を行い、募集ページと集客を行うだけです。\u003cbr /\u003e\n今ですとfacebookなどを利用すれば気軽に主催可能です。\u003cbr /\u003e\n人数と参加費の掛け算によってはかなり大きなモノになります。\u003cbr /\u003e\n（例：参加費4,000円×20人－会場費3,000円＝77,000円）\u003cbr /\u003e\n●セミナー主催\u003cbr /\u003e\n得意分野を活かして、その知識や技能を発表します。\u003cbr /\u003e\nその対価として、参加費を頂きます。\u003cbr /\u003e\n社会にでているほとんどの人が、実はできる可能性を秘めています。\u003cbr /\u003e\nなぜ、殆どの人が出来るのかをご説明します。\u003cbr /\u003e\n切り口や視野の広さでいくらでも広げることが可能です。\u003cbr /\u003e\nまた、自分で喋れなくても喋れる方にお願いすることで幅が広がります。\u003cbr /\u003e\n（例：参加費8,000円×20人－会場費3,000円＝157,000円）\u003cbr /\u003e\n●その他\u003cbr /\u003e\n希望者には、下記の案件もご紹介可能です。\u003cbr /\u003e\n・座談会の案件多めの会社の紹介\u003cbr /\u003e\n・専門職の方にはフリーランスとしてのお仕事の提供\u003cbr /\u003e\n・治験モニターの紹介（新薬ではなく既に世の中に出ているもの）などもあります。\u003c/p\u003e\n\u003cp\u003e【スピーカーの紹介】\u003cbr /\u003e\n通信系の代理店からインターネット業界に転身し、WEB広告全般を学ぶ。\u003cbr /\u003e\n今では良く聞くアフィリエイトも10年前から携わっており、アフィリエイト会社にも勤務。\u003cbr /\u003e\n現在は、アフィリエイト、代理店事業など、ストック型にこだわった副収入を複数持っている。\u003cbr /\u003e\n東京都出身の34歳\u003c/p\u003e\n\u003cp\u003e※他人に迷惑をかけるようなものはありませんのでご安心ください。\u003c/p\u003e\n\u003cp\u003e自分のやりたいもの、興味のあるものだけメモして、わからなければ質問してください\u003cbr /\u003e\n楽しい雰囲気で行いたいと思いますので、リラックスして気軽にお声掛けください！\u003c/p\u003e\n\u003cp\u003e質疑応答は最後にたっぷり受け付けますが、\u003cbr /\u003e\nそれでも足りない場合は、別途お茶でもしながらお話できればと思います。\u003cbr /\u003e\nご覧の通り、初期費用を掛けずに始められるモノばかりです。（インターネット環境がないなどはその準備費用だけはかかりますm(__)m）\u003cbr /\u003e\nさらに、コレ以上のものが知りたい方は、別途お声がけください。\u003cbr /\u003e\n会場は別の目的で使用する予定でしたので少し広めですが、\u003cbr /\u003e\n少ない人数を考えております。\u003c/p\u003e\n\u003cp\u003e【会場案内】\u003cbr /\u003e\n会場名：大崎第二区民集会所 第２集会室\u003cbr /\u003e\n住所：品川区大崎2-9-4(大崎ウエストシティタワーズ貢献施設棟1、2階) \u003cbr /\u003e\nJR大崎駅　南改札口より徒歩3分\u003c/p\u003e","event_url":"http://atnd.org/events/52567","started_at":"2014-06-28T18:00:00.000+09:00","ended_at":"2014-06-28T21:00:00.000+09:00","url":null,"limit":66,"address":"東京都品川区大崎2-9-4","place":"大崎第二区民集会所 第２集会室","lat":"35.6169556","lon":"139.7275722","owner_id":176613,"owner_nickname":"Kenzey","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-06-18T00:14:41.000+09:00"}}]}