{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":52724,"title":"子供への第二言語の指導法を学びバイリンガルを育てる！オーストラリアで開催されてる幼児日本語教師養成コースが8月東京で開催！","catch":"第二言語指導には、適切な時期に適切なアプローチ！！","description":"\u003cp\u003e昨年に続き今年も8月に日本で幼児日本語教師養成コース(基礎コース)の開催が決定しました。\u003c/p\u003e\n\u003cp\u003e皆さんご存知ですか？？\u003c/p\u003e\n\u003cp\u003e日本にも外国から来た子供達が滞在していることを。。\u003c/p\u003e\n\u003cp\u003e日本には子供英会話教室は溢れています。では日本語を学びたい海外から来た子供はどこにいったら良いのでしょうか？\u003cbr /\u003e\n誰が教えてくれるのでしょうか？\u003c/p\u003e\n\u003cp\u003e日本の保育士や幼稚園教諭だって、第二言語としての日本語指導方法なんて知りません。\u003c/p\u003e\n\u003cp\u003e日本にある日本語教室のほとんどは大人対象のレッスンです。\u003cbr /\u003e\n教える日本語教師も子供対象のレッスンができるわけではないのです。\u003c/p\u003e\n\u003cp\u003eしかし、日本語を学びたい子供達は多いし、幼児日本語教師の需要は海外だけでなく日本国内でも高いはず！！\u003c/p\u003e\n\u003cp\u003e幼児日本語教師養成コースを終えて、在日外国人の子ども達に日本語を教えてみませんか？？\u003c/p\u003e\n\u003cp\u003eオーストラリアのパースで開催されているこのコースが日本で受講できるチャンスです。 \u003cbr /\u003e\n年に1度のこのチャンス、たくさんの方と出会える事を楽しみにオーストラリアから日本へ行きますよ！！\u003c/p\u003e\n\u003cp\u003eオンラインスクールも好評で海外で子育てをするママさん達が多く受講しています。\u003c/p\u003e\n\u003cp\u003e今回は、東京で開催するコースがオンラインスクールの価格とほぼ変わらない金額で、しかも集中コースで行います！！\u003c/p\u003e\n\u003cp\u003e実際にオーストラリアで日本語乳幼児教室を運営している講師が直接みなさんに講義やワークショップを通じて、第二言語の指導についてお話ししていきます。\u003c/p\u003e\n\u003cp\u003e受講生にも童心に戻ってもらい、子供の立場に立って課題に取り組んでもらうという体験をしていきます。\u003c/p\u003e\n\u003cp\u003eバイリンガル育児に興味がある方、児童英語教師の方、日本語教師の方、海外にこれから行って子供に日本語を教えてみたい方、保育士、幼稚園教諭、海外の日本語補習校の講師など多くの方が興味を持ち受講しています。\u003c/p\u003e\n\u003cp\u003e大人とは違うプロセスで言語を習得していく子供ですから、そのプロセスにあった適切なアプローチがあります。\u003c/p\u003e\n\u003cp\u003eまたバイリンガルについても知ることができますから、面白いですよ。\u003c/p\u003e\n\u003cp\u003e日程: 8月9、10日の2日間集中コース\u003c/p\u003e\n\u003cp\u003e時間: 10:30-15:30\u003c/p\u003e\n\u003cp\u003e場所: ちよだプラットフォームスクウェア\u003c/p\u003e\n\u003cp\u003eコース詳細＆申し込みサイト：http://kokucheese.com/event/index/187136/\u003c/p\u003e\n\u003cp\u003e締め切り: 7月25日 (定員に達した時点で締め切ります！\u003c/p\u003e\n\u003cp\u003e*平日コースを希望される方は、お問い合わせください。希望者が多い際には、開講を検討します。\u003c/p\u003e\n\u003cp\u003e児童英語教師養成講座は、あちらこちらで聞くけれど、日本語を子供達に教える指導法を学べる講座は、どこを探しても見つける事が出来ません。\u003c/p\u003e\n\u003cp\u003e私たち日本人は、日本語のネイティブだけれども、実際、日本語を子供に教えるのは難しい。まして、日本語が母語でない外国人、またはバイリンガル、マルチリンガルの子供にどうやって日本語を指導していけば良いのか・・・やはり日本人だからといって教えられるものではありません。\u003c/p\u003e\n\u003cp\u003e今回、開催される「幼児日本語教師養成コース（基礎コース)」は、乳幼児が言語を獲得するには、どのようなプロセスをたどって身につけられるのか・・・このポイントを徹底的に理解する事が何よりも大切になってきます。\u003c/p\u003e\n\u003cp\u003e一般的に言われる「日本語教師」は、コミュニケーションが取れるようになった小学生以上を対象としています。日本語教師が乳幼児を相手に日本語を指導できるかというと違います。 \u003cbr /\u003e\n例えば、高校の先生や大学教授が保育園や幼稚園の子供達を相手に何かを指導出来るかと言うと違いますよね？\u003c/p\u003e\n\u003cp\u003e海外で生活している日本人ママさん達は、とても熱心に子供達に日本語を教育しています。しかし、家庭で日本語を指導するにも限界があります。なぜなら、旦那さんが日本人でなければ家庭環境は、現地の言葉です。学校へ行けば、もちろん、現地の言葉です。 \u003cbr /\u003e\n従って、日本語を第二言語として指導するには、私たち日本人が英語を学校で学んできたように学習をしていく必要があります。\u003c/p\u003e\n\u003cp\u003e「幼児日本語教師」はコミュニケーションがまだ上手に出来ない乳幼児が対象になりますので、きちんと言語発達について学んでいく必要があります。\u003c/p\u003e\n\u003cp\u003e海外へこれから飛び出そうとしているあなた、ネイティブの日本人である特権を活かして子供達に日本語を海外で教えてみませんか？\u003c/p\u003e\n\u003cp\u003eあなたの作った教材やカリキュラムで日本語を学びたい子供達に指導をしていく事が出来るのです。\u003c/p\u003e\n\u003cp\u003e将来、海外へ行った際に、現地のデイケアーセンターなどで日本語クラスを担当させてもらうチャンスがあるかも知れませんよ。\u003c/p\u003e\n\u003cp\u003e幼児日本語教師養成コースには、基礎コースとアドバイスコースがあります。\u003c/p\u003e\n\u003cp\u003eアドバイスコースは、基礎コース修了者が受講できます。8月30、31日を予定。\u003c/p\u003e\n\u003cp\u003e今回、基礎コースとアドバイスコースをダブル受講をする方には、特別割引もしますよ！！\u003c/p\u003e\n\u003cp\u003e昨年の東京での講習に参加してくれた受講生からの感想が弊社ブログサイトに掲載されていますので、是非のぞいてみてくださいね。\u003c/p\u003e\n\u003cp\u003e＊受講生の中には育児ママさんもいます。自分の子供のために・・・というママさん達も是非ご参加下さい。育児ママさんからの感想も以下のサイトに載っていますよ！\u003c/p\u003e\n\u003cp\u003ehttp://kokorospa.exblog.jp/18768490/ \u003cbr /\u003e\nhttp://ameblo.jp/youji-nihongo\u003c/p\u003e\n\u003cp\u003eFacebook 「幼児日本語教師」も宜しくお願いします。\u003c/p\u003e\n\u003cp\u003e年に1度の日本開催です。 \u003cbr /\u003e\nこの機会をお見逃し無く！\u003c/p\u003e\n\u003cp\u003eお申し込み＆お問い合わせは、kokoronospa@gmail.com　まで！！\u003c/p\u003e","event_url":"http://atnd.org/events/52724","started_at":"2014-08-09T10:30:00.000+09:00","ended_at":"2014-08-10T15:30:00.000+09:00","url":null,"limit":20,"address":"東京都千代田区神田錦町3-21","place":"ちよだプラットフォームスクウェア","lat":"35.6915255","lon":"139.7615197","owner_id":177313,"owner_nickname":"幼児日本語教師養成コースコーディネーター","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-06-24T10:50:34.000+09:00"}}]}