{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":53416,"title":"人生が劇的に変わる目標設定セミナー","catch":"","description":"\u003cp\u003e皆さんは、今の生き方を続けていて、人生最後の瞬間に“精一杯、天命を生きた”と思うことができるでしょうか？\u003c/p\u003e\n\u003cp\u003e「自分自身に忠実に生きれば良かった」「自分らしく生きれば良かった」という気持ちは、人生の終わりに際して発せられる後悔の思いとして、最も多いそうです。\u003c/p\u003e\n\u003cp\u003e皆さんが、これまでの人生をふと振り返った時、もしも、虚しさを感じたり、人生で最も大切にしたいものとの違和感を覚えたりしてしまうなら、まだ“本当の使命”に気づいていないのかも知れません。\u003c/p\u003e\n\u003cp\u003e気づきを得て行動するために、遅すぎる年齢はないとおもいます。\u003c/p\u003e\n\u003cp\u003e『世界最高峰の情報、知識、技術を通じて、人々の夢の実現と物心両面の成功に貢献する』を信条に掲げ、みなさんが真の人生目標を設定し目標達成に向けて生き生きと活動できるように、私たちがお手伝いさせていただきたいと考えています。\u003c/p\u003e\n\u003cp\u003e今という瞬間から、日常を変えて行きましょう。 \u003cbr /\u003e\n自分自身でさえうまくコントロールできず、変えることができない自分の思考ぐせ。この「思考ぐせ」というものを上手く変えて「結果」に反映させていくには、少しコツがあるのです。\u003c/p\u003e\n\u003cp\u003e自分らしく生き、華々しく成功している人たちは、そのコツを知り、実践してきました。\u003c/p\u003e\n\u003cp\u003e今回はその成功者が実践してきたように、講師と共に目標設定を作成するセミナーです。 \u003cbr /\u003e\n最後にアンケートがあり、希望者には改めて個別で１回のみ無料コンサルティングの時間をおつくりいたします。\u003c/p\u003e\n\u003cp\u003e本セミナーが皆様の人生を変えるお役に立てる事を信じています。\u003c/p\u003e\n\u003cp\u003eこのセミナーは、こんな方にオススメです！\u003c/p\u003e\n\u003cp\u003e●チャンピオンになりたい人 \u003cbr /\u003e\n●ヒーローになりたい人 \u003cbr /\u003e\n●自分の知識・スキル・能力をもっと高めたいと考えている人 \u003cbr /\u003e\n●人生成功の原則原理を身につけたい人 \u003cbr /\u003e\n●何がなんでも夢を実現したい人 \u003cbr /\u003e\n●理想の自分になりたい人 \u003cbr /\u003e\n●リーダーシップを身につけたい人 \u003cbr /\u003e\n●部下をもっと上手に育てたいと願っている人 \u003cbr /\u003e\n●毎日楽しく活き活きと仕事がしたい人 \u003cbr /\u003e\n●一流のプロフェッショナルになりたい人 \u003cbr /\u003e\n●人生に何が起こっても対処できる強固な基盤を作りたい人\u003c/p\u003e\n\u003cp\u003e【詳細】 \u003cbr /\u003e\n日時：7月19日（土）10:30～11:30 \u003cbr /\u003e\n会費：1,000円 \u003cbr /\u003e\n定員： 10名（定員になり次第締切） \u003cbr /\u003e\n会場：さざんか会館 \u003cbr /\u003e\n　　　鳥取県鳥取市富安2丁目104-2 \u003cbr /\u003e\n主催：絆ぐプロジェクト\u003c/p\u003e\n\u003cp\u003e【セミナー内容】 \u003cbr /\u003e\n●講師の自己紹介 \u003cbr /\u003e\n●成功するものの考え方、成功とは一体何か \u003cbr /\u003e\n●100%夢が実現する、究極の成功法則「人生7分野ピラミッド」について \u003cbr /\u003e\n●風船を使った驚きのワーク \u003cbr /\u003e\n●統計的に収入が30倍～300倍になる事が明らかになっている、誰でもできる秘訣 \u003cbr /\u003e\n●世界で最も成功者を輩出してきた、目標設定法の伝授\u003c/p\u003e\n\u003cp\u003e【講師紹介】 \u003cbr /\u003e\nたなか きょうこ \u003cbr /\u003e\n絆ぐプロジェクト　講師\u003c/p\u003e\n\u003cp\u003e価値ある目標で夢を実現し、成功をより身近にする \u003cbr /\u003e\n目標設定戦略コンサルタント\u003c/p\u003e\n\u003cp\u003eプロフィール：\u003c/p\u003e\n\u003cp\u003e国家資格を得て小さい頃からの希望の仕事に従事したが、実務の中で業務が自身の性格に合わないと判断するに至る。その後、大手企業勤務等を経て研究の道へ転向。天職だと信じ目先の達成感と面白さを動機とした活動を続けていたが、それらの活動は自己満足の域をでることなく、人類の一員としての使命が見いだせないことに気付く。それを契機に、これまでの人生の振り返りをおこない、以後の人生の歩み方を考えるようになる。\u003c/p\u003e\n\u003cp\u003e時を同じくして、大切に育てたチーム後輩からの妨害にあい窮地に立たされる。その渦中に、所属組織からのハラスメントを受け、さらには仲間と思っていた殆どの人までもが自分を見捨て去ってしまうという状況を経験する。結果的に、これまでの人生に一区切りをつけ、新たな人生を考えざるを得ない状況になる。\u003c/p\u003e\n\u003cp\u003eこれまでの安定・均衡の世界から程遠くなり、挫折感に浸りきっているさなかに、幸運にも「成功者の目標設定作成法」と出会う。さらに多くの人生の先輩に出会い気付きを得るとともに、人として生きていく上での使命に基づいた目標設定と行動計画の作成方法を学ぶ。その方法を実践しはじめてからは、心の奥底から湧き上がる真の夢が面白い程身近に感じられ、実現に向けて着々と歩みをすすめることができるようになり、深奥からの充実感がある人生へと劇的に変わっていった。 \u003cbr /\u003e\n現在、兼ねてからの夢だった映像制作のプロジェクトを新規に立ち上げ、また、個々の家庭でできるエコ活動の支援と、人々の目標設定のお手伝いをするために、絆ぐプロジェクトを立ち上げ活動している。\u003c/p\u003e\n\u003cp\u003eセミナーでは、波乱万丈の人生経験と世界最高峰の能力開発プログラムの実践から得た、成功のエッセンスをわかりやすく楽しくお伝えします。\u003c/p\u003e\n\u003cp\u003e【期待効果】 \u003cbr /\u003e\n☆夢・目標が面白い程実現できる様になる \u003cbr /\u003e\n☆仕事での成果・生産性が上がり、売上・収入が上がる \u003cbr /\u003e\n☆自分のパフォーマンスが飛躍的に向上する \u003cbr /\u003e\n☆人生のコントロール感覚が高まり、ストレスが減る \u003cbr /\u003e\n☆部下への動機付け、マネジメント能力が上がる \u003cbr /\u003e\n☆より皆から愛され、認められるようになる \u003cbr /\u003e\n☆自分が好きになり、また人からも好かれる \u003cbr /\u003e\n☆自分に対して強い自信が生まれる\u003c/p\u003e\n\u003cp\u003e【参加特典】 \u003cbr /\u003e\n☆一度のみ個別で無料コンサルティング実施 \u003cbr /\u003e\n☆各業界で活躍されている前向きな参加者との価値ある交流 \u003cbr /\u003e\n☆心の底から導かれた使命に最も近い自分だけの目標の発掘\u003c/p\u003e\n\u003cp\u003e定員になり次第締め切らせていただきますので、ご了承ください。 \u003cbr /\u003e\n営業、勧誘目的でのご参加はご遠慮願います。 \u003cbr /\u003e\n質問等ございましたら、お気軽にお問い合わせください。\u003c/p\u003e\n\u003cp\u003e【最後に・・・】 \u003cbr /\u003e\n私の実体験に基づいて、成功者の目標設定作成法として包み隠さずお伝えします。是非、この機会を活用してください。\u003c/p\u003e\n\u003cp\u003e最後にアンケートがあり、希望者には改めて無料コンサルティングの時間もお作りさせて頂きます。\u003c/p\u003e\n\u003cp\u003e本セミナーがきっかけで、実際に皆様が夢や目標を実現され、物心両面の成功をされていかれる事を楽しみにしています。\u003c/p\u003e\n\u003cp\u003e皆様の成功と幸福と、素敵な出会いに期待しています。\u003c/p\u003e\n\u003cp\u003e絆ぐプロジェクト \u003cbr /\u003e\n講師　たなか きょうこ\u003c/p\u003e","event_url":"http://atnd.org/events/53416","started_at":"2014-07-19T10:30:00.000+09:00","ended_at":"2014-07-19T11:30:00.000+09:00","url":"http://www.sanbg.com/t-hukusi/institution/index.html","limit":10,"address":"鳥取県鳥取市富安2丁目104-2","place":"さざんか会館","lat":"35.4908116","lon":"134.227098","owner_id":178674,"owner_nickname":"絆ぐプロジェクト","owner_twitter_id":"MinamimoriTm","accepted":0,"waiting":0,"updated_at":"2014-07-05T09:11:47.000+09:00"}}]}