{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":53590,"title":"『名古屋ウェブ集客相談所　全6回　各１講座完結型！』残席7/10","catch":"これだけ知っていれば大丈夫 Web集客の始め方","description":"\u003cp\u003e失敗せずにウェブマーケティングを始めたい中小企業経営者の方だけの貴重な情報です。\u003cbr /\u003e\n全6回のカリキュラムの中からみなさんの学びたいテーマをお選びください！\u003c/p\u003e\n\u003cp\u003e【講師】\u003cbr /\u003e\nウェブコンサルティングタテマツ　　\u003cbr /\u003e\n代表　　立松 直文 氏　\u003cbr /\u003e\n某広告告代理店にてウェブ制作ディレクターとして中部圏の多数のクライアントのプロモーション・販促成功実績を残す。名古屋老舗の印刷会社ウェブ制作部署にて愛知名古屋の大手メーカーのウェブ制作や集客企画を手がけ集客効率向上や認知度の拡大に貢献した。その後ウェブ広告・検索エンジン等ウェブ集客の企画・設計・システム開発を軸とした一気通貫のサービス事業者として独立、中小企業の為の費用対効果重視の新しい集客媒体の導入実績を作り続けている。グーグルパートナー及びYahoo!プロモーション広告プロ資格保有。\u003c/p\u003e\n\u003cp\u003e【対象者】\u003cbr /\u003e\n以下のような講座をお探しの中小事業経営者・個人事業主\u003cbr /\u003e\n・起業家・士業・プロフェッショナルの方にオススメ！\u003cbr /\u003e\n□パソコンを持ち込んでプロからウェブ集客の始め方について学びたい方！\u003cbr /\u003e\n□連続して同じ講師から集中的にウェブでの集客方法について講義を受けたい方！\u003cbr /\u003e\n□基本からマニアックな話まで聞けるウェブ集客講座をお探しの方！\u003c/p\u003e\n\u003cp\u003e【開催日時/カリキュラム内容/習得目標】\u003cbr /\u003e\n第1回 これだけ知っていれば大丈夫 Web集客の始め方\u003cbr /\u003e\n2014年8月21日（木）19時00分～21時00分\u003c/p\u003e\n\u003cp\u003eこれからウェブマーケティングを始めたいという方を対象に、知ってさえすればライバルにアドバンテージが気付ける重要なポイントを体系的に学べます。具体的には、目的別のホームページの種類（会社案内、ECサイト、ブランドサイト、情報プラットフォーム）の選び方～目標設定の考え方までを分かりやすく解説します。\u003cbr /\u003e\n※お持込みいただくPCは、Windows7以降・MacOSX 10.8以降を推奨いたします。\u003cbr /\u003e\n※補修で実際にドメインを取得し、ホームページを公開するまでの流れを体験していていただきます。\u003c/p\u003e\n\u003cp\u003e・ホームページ集客運用の基礎知識を理解できるようになる。\u003cbr /\u003e\nネットで使えるのダイレクトマーケティングの知識が学べる。\u003cbr /\u003e\n・お客様、商品サービスごとにどんな目標を立てればいいかがわかるようになる。\u003cbr /\u003e\n・ネット集客でもっとも重要なマーケティングの手法の基本が学べる。\u003c/p\u003e\n\u003cp\u003e第2回 すぐに役立つWeb集客ツールを無料で使いこなす方法\u003cbr /\u003e\n2014年9月4日（木）19時00分～21時00分\u003c/p\u003e\n\u003cp\u003eリスティング広告（グーグルアドワーズ広告・ヤフー広告）の基礎知識と使い方、アカウントの解説方法、SEO施策（グーグル検索・マイクロソフトBing検索）、グーグルの地図対策、facebookやGoogle+、Twitterなどソーシャルメディア活用の基礎知識と、今後1年間の有効な媒体や使い方、事例を紹介。自社でもすぐに出来ることをワークとして体験し学んでいただきます。\u003cbr /\u003e\n※お持込みいただくPCは、Windows7以降・MacOSX 10.8以降を推奨いたします。\u003c/p\u003e\n\u003cp\u003e・ウェブ集客業界の常識、専門用語について学べる。\u003cbr /\u003e\n・今現在、ウェブ集客の有効な集客手段とその使い方を具体的に理解することが出来る。\u003cbr /\u003e\n・リスティング広告の始め方を学ぶことが出来る。\u003cbr /\u003e\n・今後1年間はどこにウェブ集客の重点を置くべきかを把握することができる。\u003c/p\u003e\n\u003cp\u003e第3回 記憶喪失になっても覚えていたいウェブ集客の必要知識\u003cbr /\u003e\n2014年9月18日（木）19時00分～21時00分　\u003c/p\u003e\n\u003cp\u003eインターネット上にはweb集客に非常に有効に使えるツールが数多く存在します。\u003cbr /\u003e\nGoogleアナリティクス、ウェブマスターツール、Googleトレンド、GRC、キーワードウオッチャー、フェレットプラス、GRC、Googleアドワーズのキーワードプランナー、ディスプレイアドプランナー、タグマネージャーなど、数あるツールの中から、講師が実戦経験や現場から得た評価を元に厳選したツールと、その使い方について徹底レクチャーし、実際に使っていただきます。\u003cbr /\u003e\n※お持込みいただくPCは、Windows7以降・MacOSX 10.8以降を推奨いたします。\u003c/p\u003e\n\u003cp\u003e・無料で使える最先端のツールを理解して使えるようになる\u003cbr /\u003e\n・コストをかけずに市場調査が出来るようになる。\u003cbr /\u003e\n・今後有望なソーシャルネットワークの媒体とその使いどころを把握することが出来る。\u003c/p\u003e\n\u003cp\u003e第4回 自社だけのウェブ集客の成功パターンを作る手引き\u003cbr /\u003e\n2014年10月2日（木）19時00分～21時00分\u003c/p\u003e\n\u003cp\u003e効率よく見込み客を集めるためのコンテンツ、ランディングページの基本的な考え方と作り方、効率を上げるためのテクニックをお伝えいたします。また、サイトに訪れたユーザーが迷わずこちらに反応できるように通り道を整える－導線を作る作業にも触れます。実際に集客に有効な検索キーワードをGoogleアナリティクスで発見するためのワークを行います。\u003cbr /\u003e\n※お持込みいただくPCは、Windows7以降・MacOSX 10.8以降を推奨いたします。\u003c/p\u003e\n\u003cp\u003e・ランディングページの考え方と作成ノウハウを学べる。\u003cbr /\u003e\n・ユーザー導線の作り方と改善の仕方について学べる。\u003cbr /\u003e\n・ホームページのお宝キーワード//お宝コンテンツの見つけ方と作り方が学べる。\u003c/p\u003e\n\u003cp\u003e第5回 インターネットで顧客の反応を知る方法\u003cbr /\u003e\n2014年10月16日（木）19時00分～21時00分\u003c/p\u003e\n\u003cp\u003eネット業界でビジネスに関わる人間なら誰もが知っているGoogleアナリティクスを使ってウェブ集客での成功率を高める方法と、キーワードトレンドと自社のコンテンツの質を上げる方法をワークしていきます。キーワードだけではなく、「どんな端末でどこから、いつどんな人が？」というところまで分析が可能になったGoogleアナリティクス。分析データの結果から取れる効果改善アクションにはどんなものがあるのかなどを、実際に画面を追いながら操作し学んでいただきます。\u003cbr /\u003e\n※お持込みいただくPCは、Windows7以降・MacOSX 10.8以降を推奨いたします。\u003c/p\u003e\n\u003cp\u003e・一歩進んだ、脱初心者的なGoogle Analytics 使い方がマスターできる。\u003cbr /\u003e\n・ウェブマスターツールの使い方\u003cbr /\u003e\n・広告を使った市場のテスト方法\u003cbr /\u003e\n・リアルタイムツールについての知識と活用方法が学べる。\u003c/p\u003e\n\u003cp\u003e第6回 2014年版 名古屋地域でのウェブ集客方法\u003cbr /\u003e\n2014年10月30日（木）19時00分～21時00分\u003c/p\u003e\n\u003cp\u003e大手メーカーや製造業が多い名古屋は日本でも有数のものづくりの町。名古屋の特性を理解しつつ、ウェブ集客を効果的に進めるためのステップと実践方法をお伝えします。\u003cbr /\u003e\n具体的には、リスティング広告アドワーズ、エクスプレスやヤフー広告を使った地域ターゲティングで効率よく宣伝する方法や、フェイスブックやフォースクエアといった地図を共有するサービスの活用、Googleマイビジネスのなどの理解、活用方法を徹底的に解説、ワークとして実践していきます。\u003cbr /\u003e\nまた無料の分析ツールであるGoogleアナリティクスで”名古屋”のみの情報に絞り込んで掘り下げて分析を行いアクションにつなげる方法や、地域ポータルや地域サイト、地域SNSに掲載する方法も紹介していきます。\u003cbr /\u003e\n※お持込みいただくPCは、Windows7以降・MacOSX 10.8以降を推奨いたします。\u003c/p\u003e\n\u003cp\u003e・地域限定リスティング広告\u003cbr /\u003e\n・ジオロコ系のソーシャルサービスの活用方法が分かる\u003cbr /\u003e\n・地域集客でのグーグルアナリティクスの使い方が分かるようになる。\u003c/p\u003e\n\u003cp\u003e【参加費】\u003cbr /\u003e\n通常価格：￥5,000（領収書有）\u003cbr /\u003e\n※但し、下記の複数参加割引制度有り！！\u003c/p\u003e\n\u003cp\u003e【複数参加特典】\u003cbr /\u003e\n残り５回のうち２回ご参加の方は指定の口座へ事前振込により５００円引き（￥９．５００）、３回ご参加の方は１，０００円引き（￥１４，０００）、４回ご参加の方は１，５００円引き（￥１８，５００）、５回ご参加の方は２，０００円引き（￥２３，０００）、６回全部参加の方は２，５００円引き（￥２７，５００）となります。振込の場合は１回・複数参加の場合も一括でお支払いください。またＮＢＮメンバー・主催関係者は割引料金で参加できます。\u003cbr /\u003e\n　\u003cbr /\u003e\n尚、振込先はウェブ・ＦＡＸでの申込み後主催者側からご連絡いたします。（電話は問い合わせのみの対応とさせていただきます。）\u003c/p\u003e\n\u003cp\u003eキャンセル期限：各講座の開催３日前迄（振込手数料を引いた額をご連絡のあった日から１週間以内に返金いたします。）\u003cbr /\u003e\n万が一講座の２日前から当日キャンセルされる場合は返金の代わりにDVDに講座の模様を収録したものを後日送付予定。（２週間後）\u003cbr /\u003e\n　\u003cbr /\u003e\n急遽開催場所等の変更があった際は開催日３日前までにご案内いたします。また参加者数の関係で講座開催日を変更する場合があります。\u003c/p\u003e","event_url":"http://atnd.org/events/53590","started_at":"2014-08-21T19:00:00.000+09:00","ended_at":"2014-08-21T21:00:00.000+09:00","url":"http://kofficenagoya.com/","limit":10,"address":"愛知県名古屋市中村区名駅3-24-8三立ビル2F","place":"SOHOプラザ名古屋会議室","lat":"35.1723304","lon":"136.8866012","owner_id":178737,"owner_nickname":"K office","owner_twitter_id":"mconsulting","accepted":1,"waiting":0,"updated_at":"2016-04-28T15:44:22.000+09:00"}}]}