{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":53810,"title":"愛媛大学ハッカソン(台風のため中止)","catch":"","description":"\u003chr /\u003e\n\u003cp\u003e現在台風が松山に接近しています。予報では土曜の夜から日曜の朝に直撃となっています。\u003c/p\u003e\n\u003cp\u003eハッカソンの実施について大学側と話し合い、研修所や交通面、台風時の安全面等を考慮した結果、中止となりました。8月9日(土)～8月11日(月)の全日程を中止とします。大変申し訳ありません。\u003c/p\u003e\n\u003cp\u003e急な中止で大変ご迷惑をおかけいたしますが、ご理解、ご了承の程、よろしくお願いいたします。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e　ハッカソンとは、「ハック」と「マラソン」を組み合わせた造語で、プログラマたちが技術とアイデアを競い合う開発イベントのことです。富士通やグーグルなどの企業もハッカソンを開催してます。Facebookのいいね!ボタンもハッカソンの一部から考え出されたものらしいです。\u003c/p\u003e\n\u003cp\u003e　今回のハッカソンでは、3人1組くらいのチームを作り、2泊3日(泊まらなくてもOK)でアイデアを出し合い、プログラミングをします。そして最終日に考えたアイデアと成果(未完成可)を最後にプレゼンします。 一人でも気軽に参加できます。プログラミング初心者の方はアイデアだけの参加でも大丈夫です。\u003cbr /\u003e\n(家が近くで夜は自宅で寝たい方は別途連絡してください。参加費から施設使用料を引かせていただきます。また、社会人の方で月曜日は参加できないという方もご連絡ください。)\u003cbr /\u003e\n(チーム分けについてですが、スキルや使用言語をできるだけ考慮して決定したいと思っています。)\u003cbr /\u003e\n(プログラミングができないけど参加したい！という人が結構多いので、プログラミングが苦手な人向けに簡単にゲームが作れるソフトや、簡単にプログラミングが勉強できるサイトなどを用意してみたいと思っています。これがおすすめ！というものがあれば教えてください。)\u003c/p\u003e\n\u003cp\u003e　今回お題はゲームプログラミング、WEBアプリ、androidアプリなどの中から、参加予定者の方々にアンケートをとり、決定したいと思っています。ハッカソンを知ろう、体験してみよう、という軽い初心者向けのものにしたいと思っています。また、1日目はアイデアを考え、2日目にプログラミング、3日目にプレゼンというスケジュールを考えています。期間が短いので完成したものの進捗はほとんど問いません。できたものよりも、ここでの体験や交流をこのハッカソンで得たものとして持って帰ってほしいと思っています。\u003c/p\u003e\n\u003cp\u003eお手数ですがアンケートにもお答えください。\u003cbr /\u003e\n(アンケートで多々おかしいところがあるので、答え方がわからない場合はその他を選んでください。)\u003c/p\u003e\n\u003cp\u003eまた詳細は後日追ってメッセージにてご連絡いたします。\u003cbr /\u003e\nその際、連絡先やお名前等をメールにてお聞きします。研修所に泊まる際必要になるのでご了承ください。\u003c/p\u003e\n\u003cp\u003e対象：プログラミング経験者\u003cbr /\u003e\n参加費：700円(山越研修所使用料)\u003cbr /\u003e\n各自用意物：ノートＰＣ、ご飯、水分\u003cbr /\u003e\n参加応募締切:8月4日(月)23時59分\u003cbr /\u003e\n※ネット回線にWiMAXを使おうと思っています。できるだけ回線が混雑しないよう、テザリングを利用できる方はデザリング用のケーブルを持ってきて頂けるとありがたいです。\u003c/p\u003e\n\u003cp\u003e※本当に申し訳ないのですがお食事はご用意できません、近くのお店まで買いに行くことになるかと思います。\u003c/p\u003e\n\u003cp\u003eまた、ATNDのアカウントがない方にもメールにて参加登録のご対応をさせていただきます。下記メールアドレスまでお名前を添えてご連絡ください。\u003cbr /\u003e\n(現在メールでの参加登録者 3 名)\u003c/p\u003e\n\u003cp\u003eメール:ehime_event@yahoo.co.jp\u003cbr /\u003e\n主催:コンピュータ・サイエンス・リサーチ サークル\u003c/p\u003e\n\u003cp\u003e質問も気軽にしてください。ご意見等もびしばし頂けると助かります。\u003c/p\u003e","event_url":"http://atnd.org/events/53810","started_at":"2014-08-09T10:00:00.000+09:00","ended_at":"2014-08-11T14:00:00.000+09:00","url":"https://twitter.com/ehime_hackathon","limit":30,"address":"愛媛県松山市山越４丁目１１－１０","place":"愛媛大学山越研修所","lat":"33.8613794","lon":"132.7549012","owner_id":179602,"owner_nickname":"愛媛大学ハッカソン","owner_twitter_id":"ehime_hackathon","accepted":6,"waiting":0,"updated_at":"2014-08-08T15:28:38.000+09:00"}}]}