{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":53879,"title":"朝日新聞 × モバイルファクトリー　異業種ハッカソン！","catch":"（新聞記事データと位置情報ゲームのキャラクター素材を使って、新しいサービスを作ろう！）","description":"\u003cp\u003e◆イベント概要\u003cbr /\u003e\n　朝日新聞社のイノベーション機関である \u003ca href=\"http://www.asahi.com/shimbun/medialab/\"\u003eメディアラボ\u003c/a\u003e とソーシャルゲーム制作会社の \u003ca href=\"http://www.mobilefactory.jp/\"\u003eモバイルファクトリー\u003c/a\u003e が、協力して「ハッカソン」を開催します。\u003cbr /\u003e\n　\u003cbr /\u003e\n◆ハッカソンのテーマ\u003cbr /\u003e\n　朝日新聞に掲載した記事データとモバイルファクトリーが制作した位置情報ゲーム（\u003cbr /\u003e\n \u003ca href=\"http://www.mobilefactory.jp/service/ekimemo/index.html\"\u003eステーションメモリーズ！\u003c/a\u003e \u003cbr /\u003e\n)や \u003ca href=\"http://www.mobilefactory.jp/service/ekidash/index.html\"\u003e駅奪取PLUS\u003c/a\u003e ）のキャラクター素材を使い、個人やチームで自由にソフトウエアやアプリ、ウェブサービスを開発してください。\u003c/p\u003e\n\u003cp\u003e◇朝日新聞社が提供する素材\u003cbr /\u003e\n　=「2004年1月から10年間に朝日新聞の紙面に掲載された記事など約150万件本社の新聞記事データ」\u003cbr /\u003e\n◇モバイルファクトリーが提供する素材\u003cbr /\u003e\n　=「位置情報ゲームのステーションメモリーズ！や駅奪取ＰＬＵＳのキャラクターやデザイン素材」\u003c/p\u003e\n\u003cp\u003e※素材の受け渡しは、イベント当日に行います。\u003cbr /\u003e\n\u003cimg src=\"http://www.mobilefactory.jp/news/2014/img/20140626_main.jpg\"/\u003e\u003cbr /\u003e\nステーションメモリーズ！のキャラクターやゲームデザイン\u003c/p\u003e\n\u003cp\u003e◆成果の発表\u003cbr /\u003e\n　当日、参加者の皆さまが制作した作品の中から優秀なものを表彰します。また、受賞したアイディアや作品は朝日新聞社の電子媒体等で発表する場合があります。\u003c/p\u003e\n\u003cp\u003e◆参加者予定の皆さまへ\u003cbr /\u003e\n　ハッカソン初心者の方、ゲーム作りに興味がある方、作りたいものがなんとなくある方、どなたでも大歓迎です。デザイナー、エンジニア、プランナーなど、様々なスキルを持っている方の参加をお待ちしております。もちろん、チームでの参加も大歓迎です。\u003c/p\u003e\n\u003cp\u003e【ご注意】\u003cbr /\u003e\n　イベント参加者の皆さまに限り、普段は両社とも社外に公開しないデータや素材をご利用いただけます。参加に当たっては、ページ最下部に規約を説明していますので、ご同意の上、本イベントにお申し込みください。\u003c/p\u003e\n\u003cp\u003e◆参加を検討している皆さまへ\u003cbr /\u003e\n　ハッカソンに参加する目的やメリットは、人それぞれのようです。過去の参加者からは、次のような声がありましたので、参加を検討するにあたって参考にしてください。\u003cbr /\u003e\n「同じ興味を持った仲間との意見交換によって、人脈が増えた」\u003cbr /\u003e\n新しいプログラミング言語を勉強する機会となった」\u003cbr /\u003e\n「発想と創造を日々の仕事環境とは別の場で繰り返すことで自分の得意・不得意分野を知ることが出来た」\u003cbr /\u003e\n「企業が設定したテーマに挑戦しコンテストで賞を受賞し、有名になった」\u003cbr /\u003e\n「制作したプロトタイプが企業の目にとまり、ビジネスにつながった」など\u003c/p\u003e\n\u003cp\u003e◆当日のタイムテーブル\u003cbr /\u003e\n　（予告なく変更になる可能性があります。ご容赦ください）。\u003c/p\u003e\n9:30 　受付開始\n\u003cp\u003e10:00～主催者からの挨拶、注意事項、ルール説明\u003cbr /\u003e\n10:30～アイデアソン開始\u003cbr /\u003e\n12:00～休憩\u003cbr /\u003e\n13:00～ハッカソン開始\u003cbr /\u003e\n18:00～ハッカソン終了、発表、表彰\u003cbr /\u003e\n19:00～軽い親睦会開始\u003cbr /\u003e\n20:00　 親睦会終了\u003c/p\u003e\n\u003cp\u003e===============\u003cbr /\u003e\n株式会社朝日新聞社と株式会社モバイルファクトリー（以下、合わせて「主催者」といいます）が主催する「朝日新聞×モバイルファクトリー 異業種ハッカソン」（以下「本イベント」といいます）には、以下の参加規約（以下「本規約」といいます）に同意した上でご参加ください。\u003c/p\u003e\n\u003cp\u003e参加規約\u003c/p\u003e\n\u003cp\u003e第１条（本イベントへの参加について）\u003cbr /\u003e\n1.本イベントに参加するためには、本規約に同意の上、所定のエントリーフォームに必要事項を入力し、事前に参加登録していただく必要があります。\u003cbr /\u003e\n2.前項に基づく参加登録後であっても、主催者の指定する応募条件に合致しないなど、本イベントへの参加が適当ではないと主催者から判断された場合、当該参加者は本イベントへの参加を拒否されることがあります。\u003cbr /\u003e\n3.本イベントへの参加は参加者自身の責任で行ってください。参加者は自己の責任において体調管理等を行い、参加中、体調不良等を感じた場合、直ちに参加を中止してください。\u003cbr /\u003e\n4.参加者は、本イベントのスタッフの注意等に従うものとし、円滑な運営に協力するものとします。また、参加者が本イベントへの参加を継続するのが困難と主催者から判断された場合、当該参加者は、本イベントの途中であっても参加を拒否されることがあります。\u003c/p\u003e\n\u003cp\u003e第２条（参加者が持ち込む素材等について）\u003cbr /\u003e\n1.参加者は、主催者が用意する以外のデータ、ソフトウェアおよびコンテンツ等（以下「参加者の素材」といいます）を本イベントに持ち込み、利用することができます。ただし、参加者の素材の購入費用等は、参加者が負担するものとします。\u003cbr /\u003e\n2.参加者は、参加者の素材を自己の責任において用いるものとします。参加者の素材が第三者の知的財産権を侵害したとして主催者がクレームを受けた場合、当該素材を持ち込んだ参加者がこれを解決するものとします。\u003cbr /\u003e\n3.本イベントで使用するＰＣは、参加者自身が用意するものとします。\u003c/p\u003e\n\u003cp\u003e第３条（主催者の素材）\u003cbr /\u003e\n本イベントで主催者が用意し参加者に対して提供するデータ、ソフトウェアおよびコンテンツ等（以下「主催者の素材」といいます）にかかる著作権等の知的財産権その他の権利は主催者に帰属するものとし、参加者は主催者の素材に対して、一切の権利を主張しません。また、主催者は、本イベントでのソフトウェアの創作・開発等を目的とした利用に限定して主催者の素材の利用を参加者に許諾するものであり、参加者は当該目的以外に主催者の素材を利用することはできません。\u003c/p\u003e\n\u003cp\u003e第４条（公開について）\u003cbr /\u003e\n1.主催者は、本イベント当日の会場の模様（撮影された写真・動画・音声等）や本イベントで創作・開発されたソフトウェア等の成果物や発表内容を、主催者の記録用として保存するほか、本イベントに関する情報発信のため、主催者、主催者グループ企業および主催者関連団体が発行・運営する各種媒体（インターネットサイト、新聞、雑誌、テレビ等を含みますがこれらに限定されません）において公開することがあります。参加者の氏名や顔写真も撮影および公開されることがありますので、参加者は撮影および公開に同意した上で、本イベントに参加するものとします。\u003cbr /\u003e\n2.参加者は、前項の主催者による公開に関し、肖像権、氏名表示に関する権利、プライバシー権などの権利を行使しません。\u003c/p\u003e\n\u003cp\u003e第５条（成果物の権利・利用について）\u003cbr /\u003e\n1.主催者の素材および本イベントで主催者が撮影・録音した写真・動画・音声等を除いて、本イベントで参加者が創作・開発したソフトウェア等の成果物（著作物、発明、アイディア、ノウハウ、コンセプト等を含みますがこれらに限定されません）にかかる著作権等の知的財産権その他の権利は、参加者全員および主催者の共有とします。参加者および主催者は、互いになんらの制限なく無償で、非独占的に、自らの責任において成果物を自由に利用することができるものとし、また第三者に利用させることができるものとします。\u003cbr /\u003e\n2.参加者は、他の参加者、主催者およびこれらの者が指定する第三者に対して、自らが創作・開発した成果物にかかる著作者人格権を行使しないものとします。\u003cbr /\u003e\n3.参加者は、自らが創作・開発した成果物の内容が、自らのオリジナルであり、第三者の著作権等の知的財産権その他の権利を侵害するものではなく、また公序良俗に反するものではないことを保証するものとします。\u003c/p\u003e\n\u003cp\u003e第６条（秘密について）\u003cbr /\u003e\n本イベントの趣旨および本イベントの内容等が第４条に基づき公開を前提としていることに鑑み、参加者は、参加者が非公開を望む情報、著作物、発明、アイディア、ノウハウ、コンセプト等を本イベントで開示しないものとします。\u003c/p\u003e\n\u003cp\u003e第７条（反社会的勢力の排除について）\u003cbr /\u003e\n主催者は、参加者が暴力団、暴力団員、暴力団関係者、その他反社会的勢力に所属している、または関与していると判断した場合、本イベントへの参加をお断りします。\u003c/p\u003e\n\u003cp\u003e第８条（個人情報について）\u003cbr /\u003e\n1.参加登録時に入力していただいた参加者の個人情報は、主催者がそれぞれ取得し、本イベントの運営および主催者が開催するイベント等のご案内のために利用します。また、主催者は参加者の個人情報を、本イベントの運営業務等の委託先事業者に開示し取り扱わせることがあります。\u003cbr /\u003e\n2.主催者の個人情報の取り扱い方針は、以下をご覧ください。\u003cbr /\u003e\n・ \u003ca href=\"http://www.asahi.com/shimbun/kojinjoho/\"\u003e株式会社朝日新聞社の個人情報の取り扱い方針\u003c/a\u003e \u003cbr /\u003e\n・ \u003ca href=\"http://www.mobilefactory.jp/corporate/privacy.html\"\u003e株式会社モバイルファクトリーの個人情報の取り扱い方針\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e第９条（免責事項）\u003cbr /\u003e\n本イベントに参加したこと、参加者の素材の持ち込み・利用、本イベントにおいて参加者が開示した情報、または本イベントで創作・開発した成果物や発表内容に関連して、参加者自身に損害等が発生した場合であっても、主催者は何らの責任を負うものではなく、また、これらに起因して参加者同士、もしくは参加者と第三者との間に紛争等が生じても、主催者は一切責任を負いません。\u003c/p\u003e\n\u003cp\u003e第１０条（その他）\u003cbr /\u003e\n本規約の効力、履行および解釈については日本法に準拠するものとし、また本イベントに関する訴訟については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。\u003c/p\u003e\n\u003cp\u003e私は、本規約に同意の上、本イベントへの参加を申し込みます。\u003c/p\u003e\n\u003cp\u003e===============\u003c/p\u003e\n\u003cp\u003e　本イベントへの参加申し込みは、株式会社リクルートホールディングスが運営するサイト「ATND」で受け付けます。主催者は、同サイトについて、その完全性、正確性、適時性、妥当性、速報性、信頼性、合目的性、有用性、商品性、知的財産権の不侵害または第三者による債務の履行もしくは瑕疵の有無その他につきいかなる保証も行わず、またこれらに関して担保責任を負いません。　\u003c/p\u003e","event_url":"http://atnd.org/events/53879","started_at":"2014-08-03T09:30:00.000+09:00","ended_at":"2014-08-03T20:00:00.000+09:00","url":"http://www.mobilefactory.jp/corporate/access.html","limit":20,"address":"東京都品川区東五反田1-24-2 東五反田1丁目ビル8階","place":"株式会社モバイルファクトリー　本社","lat":"35.6259927","lon":"139.7273231","owner_id":179564,"owner_nickname":"朝日新聞社メディアラボハッカソン［A-HACKATHON］","owner_twitter_id":null,"accepted":12,"waiting":0,"updated_at":"2014-07-22T16:24:28.000+09:00"}}]}