{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":54301,"title":"東南アジアの現地専門家が本音で語る・成功する日本企業の条件","catch":"","description":"\u003cp\u003e■みどころ\u003c/p\u003e\n\u003cp\u003e●新規事業研究の先駆者であり、アセアン全域で起業家教育を続ける大江建博士による基調講演\u003cbr /\u003e\n●日本企業の現地進出を支援するインドネシア人、タイ人、ベトナム人専門家が日本語で語り、成功の秘訣を解き明かすパネルディスカッション\u003c/p\u003e\n\u003cp\u003e■タイムテーブル\u003c/p\u003e\n\u003cp\u003e13：00～14：00　受付\u003cbr /\u003e\n14：00～15：00　基調講演：ASEAN事業の賢い失敗、大きな成功\u003cbr /\u003e\n15：10～15：40　新体制後のインドネシアから占うこれからの進出における注意点\u003cbr /\u003e\n15：40～16：10　タイビジネスのリアリティ～実例から見るタイ進出時のヒント\u003cbr /\u003e\n16：10～16：40　ベトナムの投資環境解説と最近の市場調査の事例紹介\u003cbr /\u003e\n16：50～18：20　パネルディスカッション：東南あじゃいビジネスで成功する日本企業の条件\u003cbr /\u003e\n18：20～18：30　セミナーラップアップ\u003cbr /\u003e\n19：00～20：30　懇親会（会費制、3,000円）\u003c/p\u003e\n\u003cp\u003e■場所\u003c/p\u003e\n\u003cp\u003e会場名\t品川TKPカンファレンスセンターANNEX\u003cbr /\u003e\n住所\t東京都港区高輪３丁目１３－１\u003c/p\u003e\n\u003cp\u003e■講師概要\u003c/p\u003e\n\u003cp\u003e基調講演：大江建\u003c/p\u003e\n\u003cp\u003e大江事務所代表。（株）レイン顧問。（株）総合コンサルテイングオアシス取締役。早稲田大学研究推進部参与。国際大学特別招聘教授。日本アセアン起業家教育協議会委員長。\u003cbr /\u003e\nダイモジャパン社社長、シスウエーブ監査役など経験。LSIロジック、日本セミコンダクター、コグネックス社などの創業メンバー。早稻田大学ビジネススクール教授や早稻田大学インキュベーションセンター長を歴任。\u003cbr /\u003e\n主な著書に「なぜ新規事業は成功しないかー第3版」(日本経済新聞社､2008年)、「起業家教育でこどもが変わる」(日本経済新聞社、1999年共著)がある。米国メリーランド大学理学博士（Ph.D.）。米国コロンビア大学経営学修士（ＭＢＡ）。日本大学理工学部（BS）。\u003c/p\u003e\n\u003cp\u003eパネルディスカッション：\u003c/p\u003e\n\u003cp\u003eモデレーター：福田さやか\u003c/p\u003e\n\u003cp\u003e株式会社レイン代表取締役。\u003cbr /\u003e\n慶應義塾大学総合政策学学士、中央大学総合政策学修士。東南アジア地域に特化した高等教育支援のNPO法人、慶應義塾大学大学院助教、国際会議支援のイベント会社、アジア支援専門の戦略コンサルティング会社等を経て、現職。バンコク駐在6年、東南アジア、南アジア地域の案件経験年数は約２０年に渡り、経済調査、市場調査等のプロジェクト、イベント、コーディネーションを数多く手がける。都市部に限らず、農村部、地方都市のフィールド調査経験を多数持つ。\u003c/p\u003e\n\u003cp\u003eパネリスト：\u003cbr /\u003e\n※各パネリストは株式会社レインの各国専門家であり、それぞれの専門家は現地にて日本企業向けを主とした調査・コンサルティング業務を提供している会社の代表者です。全ての専門家が日本語が堪能であり、日本語での講演をいたします。\u003c/p\u003e\n\u003cp\u003eA.ホンサワディ氏(タイ)\u003cbr /\u003e\nタイチュラロンコーン大学文学部日本語学科卒、新潟大学修士(文学)･博士（法社会学）。高等教育専門の日本のNPOに入社、東京事務所・インドネシア事務所駐在。その後、日本の大手開発コンサルティング企業に入社、ASEAN各国での営業、基礎情報収集調査を担当。タイへ帰国後、JICAタイ事務所インハウスコンサルタントとして4年間アジア・アフリカ協力、アジアのJICAスタッフの人材育成を担当、その後独立。現在はJICAのODA事業を引き続き支援しながら、日本のコンサルティング会社と連携し、市場調査、ビジネスマッチング、現地情報収集・分析、日英タイ通訳･翻訳を手掛ける。\u003c/p\u003e\n\u003cp\u003eY.B.レスパディ氏（インドネシア）\u003cbr /\u003e\n日本滞在経験10年。北海道北見工業大学応用機械工学科学士、同大学機械工学専攻修士。1996年に大学を卒業後、インドネシア国原子力研究機関に勤務。2002年～2005年長崎池島坑内堀炭鉱海外技術移転事業にてインドネシア人研修生を対象に通訳。その後インドネシアに帰国、起業。日本の中小企業や大手企業の様々な分野で語学を生かした業務を基盤にお客様に様々なコンサルティング的な業務のほか、お客様のニーズに合った調査やビジネスマッチング、会社設立手続き業務代行（外資）、会社操業ライセンス取得手続き業務代行などの様々なサービスを提供している会社を運営。\u003c/p\u003e\n\u003cp\u003eダン.T.P.T.氏（ベトナム）\u003cbr /\u003e\nベトナム貿易大学卒。日系企業・国営大手縫製グループ勤務を経て2006年起業。日系企業向けに市場調査やビジネスマッチング、通訳翻訳、投資ライセンス取得サポートのほか、ベトナム進出済みの企業向けの研修などを手掛ける。\u003c/p\u003e","event_url":"http://atnd.org/events/54301","started_at":"2014-09-04T14:00:00.000+09:00","ended_at":"2014-09-04T18:30:00.000+09:00","url":"http://research-asian.info/seminar","limit":150,"address":"","place":"品川TKPカンファレンスセンターANNEX","lat":null,"lon":null,"owner_id":180573,"owner_nickname":"株式会社レイン","owner_twitter_id":"rasianinfo","accepted":0,"waiting":0,"updated_at":"2014-07-25T16:02:36.000+09:00"}}]}