{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":54497,"title":"8/1（金） 13:30　創業支援セミナー　","catch":"〜自分のスキル・経験を社会に活かす方法は？〜","description":"\u003cp\u003e※本セミナーは、東京都が推進する「女性・若者・シニア創業サポート事業」のもと、実施するものです。制度についての詳細は専用ページ（http://cb-s.net/tokyosupport/）をご覧ください。\u003c/p\u003e\n\u003cp\u003e起業は自分の想いからはじまります。しかし「起業したい！」という想いだけでは上手くいかないことも事実です。今回の創業支援セミナーでは、講義とワークショップを通じて、起業に必要な自分自身の経験やスキルを、「お客様のために役立てる」には、どうしていけばいいか、考えます。また、創業に向けて準備が必要なステップや考え方について、ワークシート等を活用しながら、それぞれの事業プランについて参加者同士のディスカッションを通じて一緒に考えていきます。\u003c/p\u003e\n\u003cp\u003eこれまでにソーシャル・ビジネスやコミュニティ・ビジネスの分野で5000件以上の相談を受けた経験の蓄積からエンパブリックが気づいたのは、起業で失敗する人が陥りがちな共通の発言があることです。\u003c/p\u003e\n\u003cp\u003e＜失敗しやすい起業家の３つの言葉＞\u003c/p\u003e\n\u003cp\u003e「起業をしたい！」・・・起業すること自体が目的となる。起業したい思いがあるが、どんな仕事をしたいのか、何を実現したいのかが明確になっていないと、事業の軸が定まりません。\u003cbr /\u003e\n「これまでやったことないことをやってみたい」・・・起業の最大の資源は自分の経験と得てきたノウハウです。新しいことに関心が向き、これまでの経験を活かせていない場合は収益力が高まりません。\u003cbr /\u003e\n「やりたいことだけしたい」・・・起業ではメインのやりたいことだけでなく、営業、資金管理、書類作成など多数の業務があり、人との協力関係が不可欠です。そこに関心が強くないと実行力を高められません。\u003cbr /\u003e\nこの３つの失敗パターンに共通するのは、自分の経験やスキルを「お客様のために役立てる」という視点が欠けていることです。\u003cbr /\u003e\nこの講座では、事業の実現力、実行力を高める方法を考えます。\u003cbr /\u003e\n自分のスキル・経験を、ビジネスを通じて社会のために役立てたい、そんな皆様のご参加をお待ちしています。\u003c/p\u003e\n\u003cp\u003e【セミナー概要】\u003cbr /\u003e\n日時：８月1日（金）　13:30〜17:30\u003cbr /\u003e\n場所：文京区不忍通りふれあい館　４階会議室\u003cbr /\u003e\n定員：３０名\u003cbr /\u003e\n参加費：無料\u003c/p\u003e\n\u003cp\u003e※16:30～17:30は交流会を開催します。\u003cbr /\u003e\n※17:30～　「事業計画作成セミナー　〜商品・サービスの単位から計画をつくる〜」も開催します。\u003c/p\u003e\n\u003cp\u003e【参加対象者】\u003cbr /\u003e\n本セミナーは、東京都が推進する「女性・若者・シニア創業サポート事業」に基づいて実施するものであるため、下記の（１）、（２）の条件に同意できる方が対象となります。当日、確認の為のシート記入をお願いしますので、内容のご確認をお願いします。\u003c/p\u003e\n\u003cp\u003e（１）「女性・若者・シニア創業サポート事業」の支援対象者に該当する方\u003cbr /\u003e\n○女性、若者（39歳以下）、シニア（55歳以上）で、創業の計画がある方（創業に関心のある方も含む）又は創業後１年未満の方（代表者）※\u003cbr /\u003e\n○東京都内に本店又は主たる事業所をおく創業事業であること（予定も可）\u003cbr /\u003e\n○地域の需要や雇用を支える事業であること（予定も可）\u003cbr /\u003e\n○創業規模は中小企業者の範囲に合致し、大企業が実質的に経営を支配していないこと（予定も可）\u003cbr /\u003e\n○公序良俗に問題のある事業、風俗営業などでないこと\u003cbr /\u003e\n○現在かつ将来にわたって暴力団等反社会的勢力に該当しないこと\u003cbr /\u003e\n○法令等で定める租税についての未申告、滞納がないこと\u003cbr /\u003e\n※個人で創業し、同一事業を法人化した方で、個人で創業した日から１年未満の方も含まれます。\u003c/p\u003e\n\u003cp\u003e（２）下記の個人情報の取扱いについて同意できる方\u003cbr /\u003e\n・アドバイザーは、個人情報の保護に関する法律にのっとり、この事業に必要な範囲で適法かつ公正な手段によって申請者の個人情報等を取得し、取得した個人情報等をこの事業の定めに基づき利用する事を目的として保有するものである。\u003cbr /\u003e\n・アドバイザーは、申請者から得た個人情報等を、この事業の運営上必要となる範囲において、協会、金融機関又はアドバイザーに対し、申請者の同意を得ることなく、提供又は開示することができる。\u003c/p\u003e","event_url":"http://atnd.org/events/54497","started_at":"2014-08-01T13:30:00.000+09:00","ended_at":"2014-08-01T17:30:00.000+09:00","url":"http://nez-studio.jp/?p=5190","limit":30,"address":"東京都文京区根津2-20-7","place":"文京区不忍通りふれあい館　４階会議室","lat":"35.7192085","lon":"139.7641769","owner_id":180902,"owner_nickname":"株式会社エンパブリック","owner_twitter_id":"Empublic","accepted":0,"waiting":0,"updated_at":"2014-07-30T11:58:49.000+09:00"}}]}