{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":54499,"title":"8/1（金）17:30　事業計画作成セミナー","catch":"〜商品・サービスの単位から計画をつくる〜","description":"\u003cp\u003e※本セミナーは、東京都が推進する「女性・若者・シニア創業サポート事業」に基づいて実施するものです。制度についての詳細は専用ページ（http://cb-s.net/tokyosupport/）をご覧ください。\u003c/p\u003e\n\u003cp\u003e事業を立ち上げ、継続する事業計画をつくるには、年間の売上見込を立て、必要なコストの試算をする力が必要になります。その前提となるのが、商品・サービスの単位を明確にすることです。\u003cbr /\u003e\n例えば、「地域の子どもたちの教育のために月額5,000円の会費をお願いします」と話をするよりも「月額5,000円で教科書１冊と、教科書に沿った授業を2回受ける事ができます」と説明した方が、商品・サービスの単位が明確になります。\u003cbr /\u003e\nこのように単位が明確になることで、売上げの見込みとそれを達成する為に必要な供給量とコスト（人件費、販促費、家賃、仕入れ、等）が明確になります。\u003cbr /\u003e\n今回の事業計画作成セミナーでは、自分の「やりたいこと」を商品・サービスを明確に落とし込み、そこから事業計画を立てるためのプロセスをお伝えし、自分の事業を実現するために何を考えないといけないか、ワークショップを通して考えます。\u003cbr /\u003e\n事業を成立させるための売上とコストについて学びたい、そんな皆様のご参加をお待ちしています。\u003c/p\u003e\n\u003cp\u003e【セミナー概要】\u003cbr /\u003e\n日時：８月1日（金）　17:30〜20:30\u003cbr /\u003e\n場所：文京区不忍通りふれあい館　４階会議室\u003cbr /\u003e\n定員：３０名\u003cbr /\u003e\n参加費：無料\u003c/p\u003e\n\u003cp\u003e※13:30～「創業支援セミナー　〜自分のスキル・経験を社会に活かす方法は？〜」も開催します。\u003c/p\u003e\n\u003cp\u003e【参加対象者】\u003cbr /\u003e\n本セミナーは、東京都が推進する「女性・若者・シニア創業サポート事業」に基づいて実施するものであるため、下記の（１）、（２）の条件に同意できる方が対象となります。当日、確認の為のシート記入をお願いしますので、内容のご確認をお願いします。\u003c/p\u003e\n\u003cp\u003e（１）「女性・若者・シニア創業サポート事業」の支援対象者に該当する方\u003cbr /\u003e\n○女性、若者（39歳以下）、シニア（55歳以上）で、創業の計画がある方（創業に関心のある方も含む）又は創業後１年未満の方（代表者）※\u003cbr /\u003e\n○東京都内に本店又は主たる事業所をおく創業事業であること（予定も可）\u003cbr /\u003e\n○地域の需要や雇用を支える事業であること（予定も可）\u003cbr /\u003e\n○創業規模は中小企業者の範囲に合致し、大企業が実質的に経営を支配していないこと（予定も可）\u003cbr /\u003e\n○公序良俗に問題のある事業、風俗営業などでないこと\u003cbr /\u003e\n○現在かつ将来にわたって暴力団等反社会的勢力に該当しないこと\u003cbr /\u003e\n○法令等で定める租税についての未申告、滞納がないこと\u003cbr /\u003e\n※個人で創業し、同一事業を法人化した方で、個人で創業した日から１年未満の方も含まれます。\u003c/p\u003e\n\u003cp\u003e（２）下記の個人情報の取扱いについて同意できる方\u003cbr /\u003e\n・アドバイザーは、個人情報の保護に関する法律にのっとり、この事業に必要な範囲で適法かつ公正な手段によって申請者の個人情報等を取得し、取得した個人情報等をこの事業の定めに基づき利用する事を目的として保有するものである。\u003cbr /\u003e\n・アドバイザーは、申請者から得た個人情報等を、この事業の運営上必要となる範囲において、協会、金融機関又はアドバイザーに対し、申請者の同意を得ることなく、提供又は開示することができる。\u003c/p\u003e","event_url":"http://atnd.org/events/54499","started_at":"2014-08-01T17:30:00.000+09:00","ended_at":"2014-08-01T20:30:00.000+09:00","url":"http://nez-studio.jp/?p=5197","limit":30,"address":"東京都文京区根津2-20-7","place":"文京区不忍通りふれあい館　４階会議室","lat":"35.7192085","lon":"139.7641769","owner_id":180902,"owner_nickname":"株式会社エンパブリック","owner_twitter_id":"Empublic","accepted":0,"waiting":0,"updated_at":"2014-07-30T12:00:48.000+09:00"}}]}