{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":54593,"title":"組織活性化のためのリーダーシップと成果直結型プロジェクトの進め方","catch":"「個」と「組織」を活性化し、飛躍的な事業成果を生み出す！","description":"\u003cp\u003e◆受講対象・レベル：\u003cbr /\u003e\n・戦略の実行、成果に責任を持つ幹部、管理職\u003cbr /\u003e\n・継続的な業績結果を出せる組織体質をつくりたいと考える幹部、管理職\u003cbr /\u003e\n・結果が出せる人材を育成したい幹部、管理職\u003c/p\u003e\n\u003cp\u003e◆趣旨：\u003cbr /\u003e\n　多くの製造業が中期経営計画に基づき実行フェーズへ移行している頃だろう。グローバル化が進む今日においては、海外市場も視野に含めてチャレンジングな戦略・計画を立案しているケースも多い。しかし、それらの進捗は果たして順調であろうか。\u003cbr /\u003e\n　もし順調でないとすれば、そこにはひとつの原因が考えられる。それは現場のモチベーションの低下という問題だ。戦略・計画は論理的には良いが、戦略実行の担い手である肝心の現場がイマイチ活性化していない。地頭は良く基本的に真面目な人材が多いのだが、どうも組織全体となると元気がない。そんな壁にぶつかっている製造業も少なくはないのではないだろうか。\u003cbr /\u003e\n　当セミナでは、組織活性化のためのリーダーシップのポイントと成果直結型プロジェクトの進め方を紹介する。コンセプトは「組織の理念・ビジョン・目標と、個人の価値観・キャリアビジョンを重ねることによる自律性の欲求の充足」「プロジェクトにおける自己成長や創出した成果への他者からの評価による有能感の充足」「プロジェクトというコミュニティの形成による関係性の欲求の充足」の３つである。\u003c/p\u003e\n\u003cp\u003e◆プログラム：\u003cbr /\u003e\n１．リーダーは「経営者」という認識をもち、組織メンバーをモチベートする\u003cbr /\u003e\n　・そもそも企業や組織とはなにか？　\u003cbr /\u003e\n　・企業は経済的成果だけなく、それを超えた目的をもつ\u003cbr /\u003e\n　・財務成果・戦略成果に責任を負うリーダーは、「経営者」である\u003cbr /\u003e\n　・成果創出のために組織メンバーの能力・行動を引き出す動機付けが必要\u003cbr /\u003e\n　・働くことのモチベーションはどこから来るか？　～３つの基本欲求「自律性」「関係性」「有能感」の充足～\u003c/p\u003e\n\u003cp\u003e２．理念を軸にしたリーダーシップとは\u003cbr /\u003e\n　・経営者は経営の「軸」を明文化し、一貫性をもって組織リードしていく\u003cbr /\u003e\n　・理念とは、理念の役割とは\u003cbr /\u003e\n　・戦略やマネジメントにおける理念の位置づけ\u003cbr /\u003e\n　・理念を軸にしたリーダーシップとは　～変革機会の把握力、ビジョン構築力、価値共創、創発力、優先課題の突破力、加速度力、展開力～\u003cbr /\u003e\n　・組織の理念・ビジョンと組織メンバーのキャリアビジョンを重ねることによる「自律性」の欲求の充足\u003c/p\u003e\n\u003cp\u003e３．ポジティブ心理学によるリーダーシップとは\u003cbr /\u003e\n　・ポジティブ心理学とは\u003cbr /\u003e\n　・ポジティブな状態で脳は活性化される\u003cbr /\u003e\n　・適切なストレッチ目標・ビジョンの設定により「フロー状態」をつくる\u003cbr /\u003e\n　・人の心のつながりとしての業務プロセス\u003cbr /\u003e\n　・リーダーは「モチベーション・クリエーターになる」\u003cbr /\u003e\n　・ポジティブフィードバックによる組織メンバーの「有能感」の充足\u003c/p\u003e\n\u003cp\u003e４．理念を軸にした組織活性化の進め方\u003cbr /\u003e\n　・理念を軸にした組織活性化の全体像　～対話による理念浸透～\u003cbr /\u003e\n　・理念を軸にした組織活性化の基本ステップ\u003cbr /\u003e\n　・ステップ１．企業エピソードの作成と今後継承すべきDNAの抽出\u003cbr /\u003e\n　・ステップ２．外部・内部環境分析と今後追加すべきDNAの作成\u003cbr /\u003e\n　・ステップ３．ＤＮＡ・理念・ビジョンの再定義\u003cbr /\u003e\n　・ステップ４．ＤＮＡ・理念・ビジョンの浸透ＰＪの企画、実施\u003cbr /\u003e\n　・ステップ５．理念・ビジョン・戦略をベースにした各組織の課題の再設定と「ブレークスルーゴール」の検討\u003cbr /\u003e\n　・ステップ６．各組織における「ブレークスループロジェクト」の実施\u003c/p\u003e\n\u003cp\u003e５．「ブレークスループロジェクト」とは\u003cbr /\u003e\n　・なぜ大きなプロジェクトは失敗するのか？　\u003cbr /\u003e\n　・ブレークスループロジェクトとは　～連続的な成果を通じた人材の意識と組織文化の変革～\u003cbr /\u003e\n　・プロジェクトというコミュニティの形成による組織メンバーの「関係性」の欲求の充足\u003cbr /\u003e\n　・ブレークスループロジェクトの【スタート～３０日】のポイント\u003cbr /\u003e\n　・ブレークスループロジェクトの【３０日～６０日】のポイント\u003cbr /\u003e\n　・ブレークスループロジェクトの【６０日～９０日】のポイント\u003cbr /\u003e\n　・ブレークスループロジェクトの実施事例\u003c/p\u003e\n\u003cp\u003e【質疑応答・ディスカッション・名刺交換】\u003c/p\u003e","event_url":"http://atnd.org/events/54593","started_at":"2014-09-25T10:30:00.000+09:00","ended_at":"2014-09-25T16:30:00.000+09:00","url":"https://www.rdsc.co.jp/seminar/140931","limit":30,"address":"東京都江東区東陽4-5-18","place":"江東区産業会館　第2会議室","lat":"35.6704844","lon":"139.8182957","owner_id":89384,"owner_nickname":"R\u0026D支援センター","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-08-01T11:17:05.000+09:00"}}]}