{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":54615,"title":"カリスマ講師養成講座・入門セミナー","catch":"あなたをカリスマにする。","description":"\u003cp\u003eカリスマメソッドを使ったら\u003c/p\u003e\n\u003cp\u003e・3時間で300席が満席に！地域ナンバー１の集客に成功\u003c/p\u003e\n\u003cp\u003e・大学の授業の履修希望者が、前年の6倍に！　\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\n・単位制の200人集まる大学の教室でやる気のなかった大学生が\u003cbr /\u003e\n　　最前列に席をとり、本気で学ぶようになった。\u003c/p\u003e\n\u003cp\u003e・高額のマインドマップセミナーで他の講師の10倍集客！\u003c/p\u003e\n\u003cp\u003e・全国開催のセミナーでは全国各地の募集定員の2倍の申し込みが！\u003c/p\u003e\n\u003cp\u003e・企業十数社が集まるセミナーのコンペで\u003cbr /\u003e\n　講師5人中名刺交換の列が最も長かった！\u003c/p\u003e\n\u003cp\u003e・受講生の「また呼びたい講師アンケート」で1位獲得！\u003c/p\u003e\n\u003cp\u003eご予約　お問合せ　０１２０-９４８２-８８\u003c/p\u003e\n\n\u003cp\u003eこちらからもお問合せいただけます。\u003c/p\u003e\n\n\u003cp\u003e『ダントツの結果を生み出す』と話題のカリスマメソッドが学べる\u003cbr /\u003e\n あの、カリスマ講師養成講座・入門セミナー\u003cbr /\u003e\n埼玉県川口市で土曜のお昼すぎから 開催いたします。\u003c/p\u003e\n\u003cp\u003eこんにちは、本山Nackeyナオトです。\u003cbr /\u003e\n 私は、ボーカリストとして活動の他、ボイストレーナー、ボーカル講師、\u003c/p\u003e\n\u003cp\u003e音楽ディレクター、音楽プロデューサー\u003cbr /\u003e\n そしてカリスマ講師養成クラブ認定講師（R）として、活動をしています。\u003cbr /\u003e\nこれまでには、さまざまなオーディションやイベントの実施や\u003cbr /\u003e\n テレビ埼玉（ミュージックシティスペシャル）定期的に出演や\u003cbr /\u003e\n フジテレビ系（スーパーミュージックジャム）\u003cbr /\u003e\n 他にも日テレ、TBSテレビ、テレビ東京等出演しております。\u003c/p\u003e\n\u003cp\u003eボイストレーニングの指導には定評があり、これまで20年のボイストレーニング指導で延べ2000人以上にかかわり、数多くのプロを誕生させております。\u003c/p\u003e\n\u003cp\u003e今回ご紹介する『カリスマメソッド』を学んだ方達は、\u003c/p\u003e\n\u003cp\u003eベテラン講師、新米講師、新米教師に関わらず\u003c/p\u003e\n\u003cp\u003e・口下手でも、人を惹きつける話しができるようになった\u003c/p\u003e\n\u003cp\u003e・業界でダントツのカリスマ講師になった\u003c/p\u003e\n\u003cp\u003e・セミナー参加者の満足度が飛躍的にアップした\u003c/p\u003e\n\u003cp\u003e・不真面目な受講者も、真剣に参加するようになり、\u003cbr /\u003e\n　他の先生に秘訣を聞かれた\u003c/p\u003e\n\u003cp\u003e・自信をもって究極の自分らしさが表現できるようになった\u003c/p\u003e\n\u003cp\u003e・講師料は別枠予算。特別価格で、講師依頼がくるようになった\u003c/p\u003e\n\u003cp\u003e・受講者のリピートが飛躍的にのびた　\u003c/p\u003e\n等の成果を生み出しています。\n\u003cp\u003eこのカリスマメソッドを編み出した渋谷文武氏は\u003cbr /\u003e\n天才マーケター、神田昌典先生から要請を受け\u003cbr /\u003e\n動画マーケティングの達人として\u003cbr /\u003e\n マーケティング白熱会議にゲスト登壇するなど\u003cbr /\u003e\n「人を惹きつける」プロフェッショナルです。\u003cbr /\u003e\nまた、カリスマ講師養成クラブフェイスブックページは\u003cbr /\u003e\n今や7万5千「いいね」を突破する人気ページに。\u003c/p\u003e\n\u003cp\u003eしかし、もともと渋谷文武氏は学生時代は、ひきこもりで人前で話もできず、\u003cbr /\u003e\n 成績はびり、テストは採点もしてもらえない、落ちこぼれだったそうです。\u003cbr /\u003e\nその渋谷文武氏が古今東西のあらゆる\u003c/p\u003e\n\u003cp\u003eカリスマを研究し尽くした中から\u003cbr /\u003e\n生み出したこのメソッドによって、わずか2年で\u003cbr /\u003e\n同業者に圧倒的な差をつけ、カリスマ講師と呼ばれるようになったのです。\u003c/p\u003e\n私（本山）もこのカリスマメソッドを活用するようになってから\n\u003cp\u003e専門学校の授業では、普段は授業中に居眠りをしたり\u003cbr /\u003e\n スマホをいじったりして授業に全く集中しない生徒達が、\u003cbr /\u003e\n 私の授業だけは真剣にノートをとって参加するのを見た\u003cbr /\u003e\n担任の先生から「この子たちが、こんなに真剣に\u003cbr /\u003e\n授業を受けるなんて信じられない」と言われたり\u003cbr /\u003e\n受講者の満足度がアップし、受講者の紹介により\u003cbr /\u003e\n セミナーが早々に満席になったり\u003cbr /\u003e\n受講した方からセミナーのご依頼を頂くなど、\u003cbr /\u003e\n 驚きの成果がでています。\u003c/p\u003e\n今回の入門講座では、簡単で、誰でもできて、\n\u003cp\u003e発声の基礎である腹式呼吸の習得から\u003cbr /\u003e\n速効性のあるメソッドをワークを交えてお伝えをしますので\u003cbr /\u003e\n翌日から、実践さっそく実践することができます。\u003c/p\u003e\n\u003cp\u003eまた、私が数多くのセミナー依頼を受けた秘訣や\u003cbr /\u003e\nテレビ出演の裏側やまたその方法なども\u003c/p\u003e\n\u003cp\u003e当日はお話しできればと思っております。\u003c/p\u003e\n\u003cp\u003eこれは！と感じた方、是非ご参加ください。\u003c/p\u003e\n【講座概要】\n日　程:2014年9月6日（土）　\n時　間：受付12時30分～\n\u003cp\u003e　　　　　講座13時～16時\u003c/p\u003e\n\u003cp\u003e講師：本山Nackeyナオト\u003c/p\u003e\n\u003cp\u003e受講料：　5,000円(税別）\u003cbr /\u003e\n 　\u003cbr /\u003e\n 会場：スタジオモンキーダンス（埼玉県川口市）\u003c/p\u003e\n\u003cp\u003e詳しい行き方\u003c/p\u003e\n\n\n\u003cp\u003e主催：office the monkey\u003c/p\u003e\n\u003cp\u003e〒332-0021川口市西川口1-33-9　２F\u003c/p\u003e\n\u003cp\u003e℡048-256-2839\u003c/p\u003e\n\n\u003cp\u003e募集人数：　10名（少数限定の為、個人レッスンのように学べます）\u003c/p\u003e\nご予約　お問合せ　０１２０-９４８２-８８\n\n\u003cp\u003eこちらからもお問合せいただけます。\u003c/p\u003e\n\u003cp\u003e講座内容：下記の内容をワークを交えながらすすめていきます。\u003c/p\u003e\n\u003cp\u003e・努力をしても報われない、結果が出ない原因は何か？\u003cbr /\u003e\n・簡単にできる、満足度の高いセミナー・授業にする７つの方法\u003cbr /\u003e\n・すぐできる、受講者を引き付ける話し方\u003cbr /\u003e\n・これだけで受講者の満足度が劇的に変わる、仕事のオファーが増える\u003cbr /\u003e\n　ダントツな結果を出すための講座の展開法\u003cbr /\u003e\n・これを実践すれば、一瞬で受講性の心を掴める\u003cbr /\u003e\n　あなたがカリスマ化する「つかみ」の極意\u003cbr /\u003e\n・カリスマはこうやってプロデュースする\u003cbr /\u003e\n　カリスマキャラのつくり方\u003cbr /\u003e\n・カリスマ講師になるために、経験より大切なものは？\u003cbr /\u003e\n　オンリーワン講師になるための発想法\u003cbr /\u003e\nその他、簡単で、すぐ実践できて、速攻効果のあるメソッドの数々\u003c/p\u003e","event_url":"http://atnd.org/events/54615","started_at":"2014-09-06T13:00:00.000+09:00","ended_at":null,"url":"http://karisumakousi.jimdo.com/","limit":10,"address":"川口市西川口1-33-9","place":"スタジオモンキーダンス","lat":"35.8139418","lon":"139.7007814","owner_id":181089,"owner_nickname":"本山nackeyナオト","owner_twitter_id":"nackeyxxx","accepted":0,"waiting":0,"updated_at":"2014-08-01T23:33:58.000+09:00"}}]}