{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":54700,"title":"富裕層の3％が活用している、今すぐ、誰でもはじめられる、賢いアセットマネジメント方法","catch":"～　＜徳島編＞　キャッシュフローゲーム会、海外のかしこい資産形成勉強会　～　","description":"\u003cp\u003eはじめまして、勉強会主催者の中元学といいます。\u003cbr /\u003e\n現在は大阪に住んでいまして、大阪、神戸で勉強会を開く講師をしていますが、もともとは僕はサラリーマンでした。大学も四国の大学、愛媛大学出身です。\u003c/p\u003e\n\u003cp\u003e学生時代から将来独立して何かをしたいなぁとは思っていましたが、そこから先の一歩もどのように出していいのか、わかりませんでした。\u003cbr /\u003e\n新卒で一旦就職したものの、1年で退職し、若さと行動力に任せて、何もわからないまま、25歳の時、ワーキングホリデーでシドニーに行き、語学と海外の感覚を身につけてきました。\u003cbr /\u003e\n帰国後、専門商社に入り、海外営業のサラリーマンへ。\u003cbr /\u003e\nお金の勉強、社会の勉強と思い、株を始めましたが、感情まかせなトレードで結果が出せず、コツコツ増やしては、ドカンと負けてしまうトレード方法でした。\u003cbr /\u003e\nいわゆる普通の「投資は趣味で株をやってます」という人でした。\u003c/p\u003e\n\u003cp\u003eそこでなんとかしないといけないと思い、いろいろと友人と話したり、コツコツドカンしない方法を考え始め、感情に左右されない方法にたどり着きました。\u003c/p\u003e\n\u003cp\u003eやがて貿易関係から自分で自営業を始めることとなりました。\u003cbr /\u003e\nそして、投資では、リーマンショックの時にはトレードでも周りには無い成績を収めることができ、そこからすべて利益確定し、不動産投資、そして海外投資へと進みました。\u003c/p\u003e\n\u003cp\u003e当時を振り返って思いますと、投資や運用などの観念がなかったのですが、大きな動機付けになったのは、キャッシュフローゲームだったと思います。\u003cbr /\u003e\n社会人を4つに分けた考え方や、お金と労働、そして自分の時間との関係など基本的なことの勉強になりました。\u003cbr /\u003e\nそして、いろいろなビジネスをしている中で、日本を取り巻く環境や、自分自身の時間とお金の使い方、そして将来設計の大切さを痛感しはじめました。\u003cbr /\u003e\n現在では、10年前に独立開業したビジネス、そして不動産投資、海外投資をしながら、さらに海外の状況皆様にお伝えして、将来設計のサポートをしています。\u003c/p\u003e\n\u003cp\u003e今回のセミナーは、難しい話はありません。\u003cbr /\u003e\n自分の転機のきっかけになったキャッシュフローゲームをしながら、普通のサラリーマンだった僕が、独立するきっかけになったことや、そこから投資、運用をし始めたこと、失敗や成功、またその中身などをお伝えするとともに、富裕層が活用している海外の面白いスキームをご紹介させていただこうと思っています。\u003cbr /\u003e\nまたこの四国でのセミナーが良ければ定期的にキャッシュフロー勉強会を立ち上げていきたいと思っています。\u003cbr /\u003e\n是非会場でお会いしましょう。\u003c/p\u003e\n\u003cp\u003e■■■━━━━━━━━━━━講師プロフィール━━━━━━━━━━━■■■\u003c/p\u003e\n\u003cp\u003e中元　学\u003c/p\u003e\n\u003cp\u003e1973年生まれ　41歳　大阪市在住\u003cbr /\u003e\n報徳学園高校　愛媛大学卒業\u003cbr /\u003e\n有限会社ディー・エヌ・ティー　代表取締役\u003cbr /\u003e\nアジアビジネスリンク　代表\u003c/p\u003e\n\u003cp\u003e1997年社会人になった後で、ワーキングホリデーで単身渡豪。\u003cbr /\u003e\nフィッシャーマンズワーフで働きながら、語学を習得。\u003cbr /\u003e\n帰国後、専門商社に就職し、アメリカ担当として、海外営業、輸出業務に携わる。\u003cbr /\u003e\n2002年に衣料品販売として独立開業し、2006年頃から不動産投資、2010年から海外投資を開始。現在、アジアビジネスリンクとして、アジアと日本を結び付けるビジネスを展開していて、そのアドバイザーとして従事している。\u003cbr /\u003e\n現在、大阪、神戸を中心に海外事情を通した資産形成の勉強会を行っている。\u003c/p\u003e\n\u003cp\u003e■■■━━━━━━━━━━━タイムスケジュール━━━━━━━━━━━■■■\u003c/p\u003e\n\u003cp\u003e09：45　開場\u003c/p\u003e\n\u003cp\u003e10：00　全体説明　\u003c/p\u003e\n\u003cp\u003e10：10　前半　開始　説明\u003c/p\u003e\n\u003cp\u003e10：30　キャッシュフローゲーム開始　～　\u003c/p\u003e\n\u003cp\u003e10分休憩\u003c/p\u003e\n\u003cp\u003e12：30　シェアリング　\u003c/p\u003e\n\u003cp\u003e13：00　前半　終了\u003c/p\u003e\n\u003cp\u003e　～　ランチタイム　～　\u003c/p\u003e\n\u003cp\u003e14：00　後半　開始　\u003c/p\u003e\n\u003cp\u003e勉強会開始　～\u003c/p\u003e\n\u003cp\u003e16：30　後半　終了\u003cbr /\u003e\n　　\u003cbr /\u003e\n終わってから、別途、懇親会も予定しています。\u003c/p\u003e\n\u003cp\u003e■■■━━━━━━━━━━━参加料・その他━━━━━━━━━━━■■■\u003c/p\u003e\n\u003cp\u003e・参加料　1800円　（返金不可）\u003cbr /\u003e\n・筆記用具（鉛筆が良い）　→キャッシュフローゲームで使います。\u003cbr /\u003e\n・電卓　→キャッシュフローゲームで使います。\u003cbr /\u003e\n・お茶\u003cbr /\u003e\n・昼食は用意していませんので、各自ご用意ください。\u003c/p\u003e\n\u003cp\u003e※ 定員がございますので満席となり次第受付終了となります。予めご了承ください。\u003cbr /\u003e\n※ 勧誘やセールスは一切ありません。\u003cbr /\u003e\n※ 同業者の方、各種金融機関のご参加はお断りしています。\u003c/p\u003e\n\u003cp\u003e＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿\u003c/p\u003e\n\u003cp\u003eこんな人におすすめ\u003c/p\u003e\n\u003cp\u003e・年金不安や社会保障不安など将来に不安要素を感じていて行動を起こしたい方\u003c/p\u003e\n\u003cp\u003e・低金利で貯金してるだけで、そこから先の展開がわからない方\u003c/p\u003e\n\u003cp\u003e・リスク分散をしていこうと考えている方\u003c/p\u003e\n\u003cp\u003e・投資信託や株式などしているが、他の展開を探している方\u003c/p\u003e\n\u003cp\u003e・海外の銀行（HSBC）、証券会社などについて、情報を得て活用をしてみたい方\u003c/p\u003e\n\u003cp\u003e＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿\u003c/p\u003e\n\u003cp\u003e期待効果（150文字以内）\u003c/p\u003e\n\u003cp\u003e１　お金と時間と労働についての考え方がわかります。\u003c/p\u003e\n\u003cp\u003e２　お金のために働く？お金を自分のために働かせる？がわかります。\u003c/p\u003e\n\u003cp\u003e３　基本的な単利、複利を活用した資産形成についての考え方がわかります。\u003c/p\u003e\n\u003cp\u003e４　アジア諸国の現状や、それを取り巻く環境（投資、銀行、開発）がわかります。\u003c/p\u003e\n\u003cp\u003e５　実は誰でも簡単にできる富裕層の3％が賢く活用しているアセットマネジメントがわかります。\u003c/p\u003e\n\u003cp\u003e＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿\u003c/p\u003e","event_url":"http://atnd.org/events/54700","started_at":"2014-08-30T10:00:00.000+09:00","ended_at":"2014-08-30T16:00:00.000+09:00","url":null,"limit":20,"address":"〒770-8053　徳島市沖浜東2丁目16番地","place":"ふれあい健康館（徳島市生涯福祉センター）第４会議室","lat":"34.0524691","lon":"134.5540522","owner_id":181209,"owner_nickname":"中元　学","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-08-04T16:49:28.000+09:00"}}]}