{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":54761,"title":"東京スリバチ学会＆大阪高低差学会・合同フィールドワーク","catch":"大阪のスリバチの空も広かった","description":"\u003cp\u003e東京スリバチ学会と大阪高低差学会による合同フィールドワークのお知らせです。今回の企画は、東京スリバチ学会の皆川会長からお声を掛けていただき実現しました。東京からも何名かが大阪に来られるということなので、大阪らしい場所がいいのではと考え、ルートを四天王寺周辺に決めました。ここは上町台地の真ん中、へそのような場所で、天王寺七名水があることからも水が豊かだった事が伺える地域。水は「スリバチコード」でも重要なワードですので、東京スリバチ学会ならではの視点で大阪の凸凹地形を歩かれるのではないでしょうか。「大阪のスリバチの空も広い！」とか言ってくれないかな…\u003c/p\u003e\n\u003cp\u003eということで、今回も参加記念の缶バッチを用意する予定です。途中抜け、途中参加自由、会員以外の方の参加も大歓迎。とてもゆるいフィールドワークですのでお気軽にご参加ください。おそらくまだ残暑厳しい時期だと思われますので、くれぐれも無理をなさらずこまめな水分補給をお願いします。\u003c/p\u003e\n\u003cp\u003e開催日：9月20日（土）雨天決行（ただし悪天候の場合は中止）\u2028\u003cbr /\u003e\n集合場所：天王寺公園・公園入口（天王寺ゲート）\u2028\u003cbr /\u003e\n集合時間：12時15分（16時30分頃キューズモールで解散予定）\u2028\u003cbr /\u003e\n参加費：300円（記念缶バッチ＋凸凹地図＋保険料）小学生以下は150円。\u003cbr /\u003e\n※天王寺公園の入場料150円が別途必要です。\u003c/p\u003e\n\u003cp\u003e※参加費はできるだけお釣りがでないようにお願いします。\u003cbr /\u003e\n※昼食を済ませてお集りください。\u003cbr /\u003e\n\u2028※万一の事故に備えて傷害保険に加入いたします。当日にお名前と住所を書いていただく必要があります。名簿はイベント終了後、新之介が責任をもってシュレッターで破棄します。\u003cbr /\u003e\n※住宅地、寺の境内を通りますので住民及びお参りの方の迷惑にならないようにご注意ください。\u003cbr /\u003e\n※参加登録がなんらかの理由でできない場合は、メールでお名前（ハンドルネーム可）と人数をお知らせください。\u003cbr /\u003e\n（ osakakoteisa@gmail.com ）\u003cbr /\u003e\n※下見に行って予習用の記事をホームページにアップする予定です。８月末頃になるかも…。\u003c/p\u003e\n\u003cp\u003e【懇親会のお知らせ】\u003cbr /\u003e\nフィールドワーク終了後、少し時間をおいて18時30分頃から皆川会長をはじめ、東京スリバチ学会の方々をお迎えしての懇親会（鯛よし百番、会費制・5000円程度）を予定しています。大阪高低差学会としても懇親会的なものはしたことがなかったのでいい機会かも。東京から来られる方の人数が決まりましたら、大阪高低差学会のホームページ及びFacebookページでご案内する予定です。人数に限りがありますがお気軽にご参加ください。\u003c/p\u003e\n\u003cp\u003e（8/27追記）\u003cbr /\u003e\nブログを更新しました。\u003cbr /\u003e\n上記の案内から内容が一部変更になっています。\u003cbr /\u003e\n「東京スリバチ学会＆大阪高低差学会・合同フィールドワークのご案内」\u003c/p\u003e\n\u003cp\u003ehttp://osakakoteisa.blog.fc2.com/blog-entry-26.html\u003c/p\u003e\n\u003cp\u003e最新情報を確認ください。\u003c/p\u003e","event_url":"http://atnd.org/events/54761","started_at":"2014-09-20T12:15:00.000+09:00","ended_at":"2014-09-20T16:30:00.000+09:00","url":"http://osakakoteisa.blog.fc2.com/blog-entry-26.html","limit":60,"address":"34.648037,135.512079","place":"天王寺公園　公園入口（天王寺ゲート）","lat":"34.6484123","lon":"135.5121322","owner_id":148818,"owner_nickname":"大阪高低差学会","owner_twitter_id":"osakakoteisa","accepted":60,"waiting":16,"updated_at":"2014-09-18T20:52:17.000+09:00"}}]}