{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":54936,"title":"は・た・ら・く塾","catch":"http://leaders.ac/campaign2014h/index.php","description":"\u003cp\u003eあなたは「は・た・ら・く」目的や目標はありますか？\u003cbr /\u003e\n〜「仕事が楽しい」をあなたへ〜\u003c/p\u003e\n\u003cp\u003ehttp://leaders.ac/campaign2014h/index.php\u003c/p\u003e\n\u003cp\u003e■開催の背景\u003cbr /\u003e\n日本では学んだり、考えたりしたことを『アウトプットする場』が意外とありません。\u003cbr /\u003e\n「教えることは教わること」という言葉があるように、\u2028人に何かを教えたり伝えたり、\u2028人前でスピーチをしたりすることはとても勉強になります。\u003cbr /\u003e\nそこで「ないならそういう場を作ってしまえ！」というノリで今回の場が誕生しました！\u003cbr /\u003e\n前回はこれまでと内容を一部変更し、後半は嶋津塾長を交えてのディスカッションをおこないました。\u2028参加者からの好評を受け、今回も引き続きスピーチとディスカッションを通してテーマを設けて話し合います。\u003cbr /\u003e\nそして気になるテーマは…\u2028『言いたいことを上手に伝える伝え方』です！\u2028全員でディスカッションをおこないながら意見を共有。その後、皆さんの意見を参考にして、テーマに対する自分なりの考えを各自スピーチを行います♪\u003cbr /\u003e\n■開催目的\u003cbr /\u003e\n１、「はたらく」をテーマに自分が本やセミナー、人と話したことによって学んだこと、感じたこと、気づいたことを、スピーチやディスカッションを通して自己の向上を図ると共に、参加者へ学びを提供する。\u003cbr /\u003e\n２、「はたらく」をテーマに情報交換して情報収集やビジネススキルアップを図る。\u003cbr /\u003e\n３、「はたらく」をテーマにした学びの提供により、それぞれが抱える問題を解決する場を提供する。\u003cbr /\u003e\n４、「はたらく」をテーマにあたらしい出会いの場を提供する。\u003cbr /\u003e\n５.「生きる目的」「働く目的」を明確に持った社会人を多数排出する。\u003cbr /\u003e\n６．社会人だけでなく、これから社会へ出て活躍が期待される学生に対し、先輩社会人との交流を通して「はたらく」ということに対する学びを提供する。\u003cbr /\u003e\n意識の高い人のコミュニティに参加できるだけでなく、90万部を突破しベストセラーにもなった『 怒らない技術 』をはじめ、『 あたりまえだけどなかなかできない上司のルール 』、『だから、部下がついてこない！ 』『目標を「達成する人」と「達成しない人」の習慣』『一流の男が「育児」から学んでいる5つのビジネススキル』等累計120万部を超える著者の嶋津良智 氏を塾長とし、20代、30代の学生、社会人を対象に開催します。\u003cbr /\u003e\n■大好評‼︎ 参加者の声\u003cbr /\u003e\n・自分の考えてることを発信できる機会が嬉しく、色んな方と意見交換出来たのが為になった。\u003cbr /\u003e\n・嶋津塾長の話がすごかった！聞けて良かった！\u003cbr /\u003e\n・硬い感じのセミナーと思ったけど、和気あいあいとしてとても楽しかった。食事を取りながら話せるのが良かった。\u003cbr /\u003e\n・スピーチのコツを伝授されて役に立った。緊張のほぐし方が分かった。\u003cbr /\u003e\n・色んな社会人の方のお話や、考えに触れられて「働く」ことのイメージアップが計れた。\u003cbr /\u003e\n等、「またぜひ参加したい‼︎」との声を多く頂きました。\u003cbr /\u003e\n□お申し込みのセミナー情報□\u003cbr /\u003e\n◾日時：９月10日（水）\u2028開場：19時20分\u2028開始：19時30分\u2028解散：22時\u003cbr /\u003e\n■場所：コネクト渋谷\u003cbr /\u003e\nhttp://supenavi.com/space/space_detail/?id=487\u003cbr /\u003e\n東京都渋谷区渋谷3丁目6-2\u2028エクラート渋谷ビル5階\u003cbr /\u003e\n■アクセス\u2028ＪＲ渋谷駅南口から徒歩3分\u003cbr /\u003e\n■定員 ：30名（定員になり次第、締め切らせていただきます。）\u003cbr /\u003e\n■ワーク内容：\u2028数人のグループごとに「言いたいことを上手に伝える伝え方」をテーマに意見を出し合った後、各自スピーチをおこなう。\u2028最後に全員でディスカッションをおこないながら意見を共有。\u003cbr /\u003e\n■参加費：2000円（軽食・ドリンク付。）\u003cbr /\u003e\n■塾長 ：嶋津良智\u003cbr /\u003e\n■塾長プロフィール\u003cbr /\u003e\n大学卒業後、IT系ベンチャー企業に入社。\u2028同期100名の中でトップセールスマンとして活躍、その功績が認められ24歳の\u2028若さで最年少営業部長に抜擢。就任3ヶ月で担当部門の成績が全国ナンバー1になる。\u2028その後28歳で独立・起業し代表取締役に就任。翌年、縁あって知り合った\u20282人の経営者と情報通信機器販売の新会社を設立。 その3年後、出資会社3社を吸\u2028収合併、6年目に株式上場（IPO）を果たす。\u20282005年、次世代リーダーを育成することを目的とした教育機関、株式会社リー\u2028ダーズアカデミーを設立。\u20282007年シンガポールへ拠点を移し、業績向上に寄与する独自プログラム「上司学」が好評を博し、世界中で25,000人以上のリーダー教育に携わり、日 本唯一の上司学コンサルタントとして講演・企業研修・コンサルティングを行う。また、２回の株式上場体験を生かし、顧問・社外役員として経営に参画し、各 企業の経営陣へアドバイスをおこなう。\u2028また、著者兼ベンチャー経営者仲間の5人とボランティア組織\u2028『JBN（Japanese Business Network）』を発足し、世界各地で活躍する\u2028日本人起業家・ビジネスパーソンを応援するために、世界14都市でビジネスセミナーを開催。\u003cbr /\u003e\n2013年 日本へ拠点を戻し、現在は社団法人日本リーダーズ学会を設立。\u2028世界で活躍するための日本人的グローバルリーダーの育成に取り組む。\u003cbr /\u003e\n主な著書としてシリーズ90万部を突破しベストセラーにもなった『 怒らない技術 』をはじめ『 あたりまえだけどなかなかできない上司のルール 』、『だから、部下がついてこない！ 』『目標を「達成する人」と「達成しない人」の習慣』『一流の男が「育児」から学んでいる5つのビジネススキル』等累計120万部を超える。\u003cbr /\u003e\n■スタッフからのメッセージ\u003cbr /\u003e\n働いている時間は起きている間の大半を占めており、働く事に\u2028目的、楽しみ、やりがいがある事は自身の幸せに繋がります。\u003cbr /\u003e\n「は・た・ら・く塾」で意見をする事で、「はたらく」ことに対しての自分の想いをアウトプットをする事となり、心の中が整理されたり、意識の高いメンバーからのフィードバックで新たな発見を得られる事が出来ます。\u003cbr /\u003e\nまた、参加者のスピーチに感動して涙を流される方もいました。\u003cbr /\u003e\n「は•た•ら•く塾」には学びと出会いの環境があります。\u003cbr /\u003e\n皆様の参加を心よりお待ちしております。\u003cbr /\u003e\n■お問い合わせ先：\u2028は・た・ら・く塾実行委員会\u2028E-mail：miyoyuu3441@gmail.com\u003cbr /\u003e\n(※注意)\u2028ネットワークビジネスやなどの勧誘目的で来られる方はご遠慮お願いします。\u202830代までの、「はたらく」に関心があり、学ぶ意欲のある方のご参加お待ちしております^^\u003c/p\u003e","event_url":"http://atnd.org/events/54936","started_at":"2014-09-10T19:30:00.000+09:00","ended_at":"2014-09-10T22:00:00.000+09:00","url":"http://supenavi.com/space/space_detail/?id=487","limit":30,"address":"東京都渋谷区渋谷3丁目6-2\u2028エクラート渋谷ビル5階","place":"コネクト渋谷","lat":"35.6579154","lon":"139.7049787","owner_id":181780,"owner_nickname":"は・た・ら・く塾","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-09-07T23:56:33.000+09:00"}}]}