{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":54955,"title":"名古屋ストレングスファインダー研究会Vol.0","catch":"こんな勉強会企画してみました〜","description":"\u003ch1\u003eストレングスファインダーを題材に、（自分を含む）人間理解を深めよう！というイベントです。\u003c/h1\u003e\n\u003ch2\u003e主催者挨拶\u003c/h2\u003e\n\u003cp\u003eはじめまして、豊田市でWebの仕事をしているミズノケイスケと申します。\u003c/p\u003e\n\u003cp\u003e突然ですが、こんなイベントを企画してみました。その名も \u003cstrong\u003e「名古屋ストレングスファインダー研究会」\u003c/strong\u003e です。\u003cbr /\u003e\nさて、なぜこんなことを考えたのか。まずは、そのきっかけからお伝えしていきます。\u003c/p\u003e\n\u003cp\u003e僕は最近よく、こんなことを考えます。\u003c/p\u003e\n\u003ch3\u003e『自分を知ることが、よく生きること』\u003c/h3\u003e\n\u003cp\u003eどういうことかと言いますと、 \u003cstrong\u003eみなさんは自分で自分のことを、どのくらい知っているでしょうか？\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e「そんなの、自分のことは自分が一番知っているに決まってるじゃないか」って？\u003c/p\u003e\n\u003cp\u003eいいえ。案外 \u003cstrong\u003e自分のことって見えていないもの\u003c/strong\u003e でして、少なくとも僕はそうです。自分はなにが得意で、なにを楽しみとし、なにがしたいのかがわからないのです。（ちょこっと大げさ目に話していますが）\u003c/p\u003e\n\u003cp\u003eそんな状況であっても、毎日日は昇るし、目の前の仕事に追われながら流れるように進む季節をひとつ過ぎる頃に、ふと「あれ、僕はなにをしてるんだろ‥‥」と我に返る。不安と焦りが入り交じった感覚に襲われます。\u003c/p\u003e\n\u003cp\u003eもがきながらも日々模索していると、あるとき1冊の本に出会いました。それが今回のイベントのテーマとなる \u003cstrong\u003e書籍「さあ 才能に目覚めよう」\u003c/strong\u003e そして、 \u003cstrong\u003e診断テスト「ストレングスファインダー」\u003c/strong\u003e です。\u003c/p\u003e\n\u003cp\u003e僕は本を読み、衝撃を受けました。 \u003cstrong\u003e弱みを克服する方法では道は開けない。自分の才能を知り、それを鍛え強みにすることだけが、自分を突き抜けた存在にする唯一の方法\u003c/strong\u003e であると知ったのです。\u003c/p\u003e\n\u003cp\u003eどこかの遠い誰か、 \u003cstrong\u003eすんごい人たちと自分を比べて、自分に足りないものばかりを嘆いていた\u003c/strong\u003e 僕にとっては、衝撃的な発見でした。\u003c/p\u003e\n\u003cp\u003eそんなこんなで、ドキドキとワクワクが入り交じった状態でストレングスファインダーのテストを受け、僕は自分の5つの才能を知ることになりました。\u003c/p\u003e\n\u003cp\u003e「内省・個別化・収集心・着想・信念」これが \u003cstrong\u003e僕の5つの才能\u003c/strong\u003e です。\u003c/p\u003e\n\u003cp\u003eこの5つの才能を知ってからというもの、ことあるごとに自分を省み、「そうだ、確かに自分はこんな人間だ」と、自分自身への理解が深まっていくのを感じています。 \u003cstrong\u003e僕はこの本を通じて、1歩、自分という人間の理解を深めた\u003c/strong\u003e のです。\u003c/p\u003e\n\u003cp\u003eとはいえ、現実にはまだもやの中で、この先自分がどう進んで行くのかという答えは見つかってはいません。しかし、これらのことをもっと突き詰めていくことが、答えを見つける鍵になるのではないか、というのがこの勉強会を企画した理由の一つです。\u003c/p\u003e\n\u003ch3\u003e『みんなもっと自分の内面を話したがっている』\u003c/h3\u003e\n\u003cp\u003eそして、もう一つ、 \u003cstrong\u003eみんなもっと自分の内面を話したがっているのではないか\u003c/strong\u003e 、という思いです。\u003c/p\u003e\n\u003cp\u003eみなさん、自分の内面を人に話すということを、どのくらいしているでしょうか？案外、抵抗ある人が多いのではないかと思います。（ちなみに、僕は自分の本心をまったく話さない少年でした）\u003c/p\u003e\n\u003cp\u003eしかしこの頃は、自分の内面を人に話さない限りは、自分をわかることはできないし、道は開けないと考えるようになってきました。\u003c/p\u003e\n\u003cp\u003e自分の内面を出すというのは、勇気のいることかもしれません。しかし \u003cstrong\u003e自分の内面をさらけ出すことで、今の自分を変えるきっかけが生まれる\u003c/strong\u003e のだと思います。\u003c/p\u003e\n\u003cp\u003e自分の内面をさらけ出せる場所といえば、例えば、仲間とのお酒の席だったり、家族との会話、相談にのってくれる親友との時間だったりするのが一般的でしょうか。\u003c/p\u003e\n\u003cp\u003eでも、こんな場所があってもいいんじゃないかなと思ったんです。初対面かも知れませんが、 \u003cstrong\u003e同じ悩みを抱えているもの同士が話せる場所。本音で話せる場所。\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eちょっぴりアカデミックで、真面目な雰囲気になるでしょうか。でも \u003cstrong\u003e人間の本質的なことをみんなで共有する、とても人間くさい場所\u003c/strong\u003e 、このイベントはそんな場になればと思っています。\u003c/p\u003e\n\u003ch2\u003e名古屋ストレングスファインダー研究会とは？\u003c/h2\u003e\n\u003cp\u003eストレングスファインダーをきっかけにして、ディスカッションやワークショップで自身の内側を共有し、人間理解を深め、共に成長を目指すコミュニティ。\u003c/p\u003e\n\u003ch2\u003eこんな方が対象です\u003c/h2\u003e\n\u003cul\u003e\n\t\u003cli\u003e自分の強み・弱みを深く知り、それをもとに、自分の人生をデザインしたいと考えている方。\u003c/li\u003e\n\t\u003cli\u003e仕事における職種や立場における悩みがあり、解決できる方法を探している方。\u003c/li\u003e\n\t\u003cli\u003e進路について迷っている、就職活動前・就職活動中の学生さん。\u003c/li\u003e\n\t\u003cli\u003e書籍「さあ 才能に目覚めよう」と、診断テスト「ストレングスファインダー」に興味がある方。\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e※可能であれば、ストレングスファインダーのテストを受けてからご参加ください。\u003cbr /\u003e\n（当日、自分の5つの才能をメモしてきてください。）\u003c/p\u003e\n\u003ch2\u003eイベント内容\u003c/h2\u003e\n\u003cp\u003e詳細は未定ですが、以下のような内容を検討しています。今後、詰めていきます。（リクエストもお気軽に！）\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003e参加者の5つの才能を参加メンバーで評価し、理解を深める。\u003c/li\u003e\n\t\u003cli\u003e職業・役職と自身の才能の関係を探る。\u003c/li\u003e\n\t\u003cli\u003e34の才能を擬人化。ペルソナ作成。\u003c/li\u003e\n\t\u003cli\u003eこの有名人はこんな才能を持ってそう予想。\u003c/li\u003e\n\t\u003cli\u003e才能あるあるエピソードの紹介。\u003c/li\u003e\n\t\u003cli\u003e誰かの5つの才能を題材に、最適な職業を考えてみよう。\u003c/li\u003e\n\t\u003cli\u003eこの才能とこの才能は相性が良い・悪い。\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch2\u003e補足情報\u003c/h2\u003e\n\u003ch3\u003eストレングスファインダーについて\u003c/h3\u003e\n\u003cp\u003e「ストレングスファインダー」とは、米国ギャラップ社の開発したオンライン「才能診断」ツールです。 診断はWeb上で受けることができますが、アクセスIDが必要です。\u003c/p\u003e\n\u003cp\u003eアクセスIDは、書籍「\u003ca href=\"http://www.amazon.co.jp/o/ASIN/4532149479/akanerob-22\"\u003eさあ、才能(じぶん)に目覚めよう\u003c/a\u003e」を購入すると付属されています。\u003c/p\u003e\n\u003ch3\u003eブログ記事もご覧ください\u003c/h3\u003e\n\u003cp\u003e主催者ミズノが、ストレングスファインダーについて書いたブログ記事もご参考ください。\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://shunkantoeien.com/tag/%E3%82%B9%E3%83%88%E3%83%AC%E3%83%B3%E3%82%B0%E3%82%B9%E3%83%95%E3%82%A1%E3%82%A4%E3%83%B3%E3%83%80%E3%83%BC/\"\u003eブログ瞬間と永遠.comのストレングスファインダーに関する記事\u003c/a\u003e\u003c/p\u003e\n\u003ch2\u003eイベント概要\u003c/h2\u003e\n\u003ch3\u003eイベント名称：\u003c/h3\u003e\n\u003cp\u003e名古屋ストレングスファインダー研究会Vol.0\u003c/p\u003e\n\u003ch3\u003e日時：\u003c/h3\u003e\n\u003cp\u003e2014年9月28日（日）　13:00〜17:00（予定）\u003c/p\u003e\n\u003ch3\u003e場所：\u003c/h3\u003e\n\u003cp\u003e\u003ca href=\"http://basecamp-nagoya.jp/\"\u003eベースキャンプ名古屋\u003c/a\u003e \u003cbr /\u003e\n〒450-0002　愛知県名古屋市中村区名駅3丁目18-5 モンマートビル5階\u003c/p\u003e\n\u003ch3\u003e参加費：\u003c/h3\u003e\n\u003cp\u003e無料（会場使用料1,000円）\u003cbr /\u003e\n※備品代（用紙やポストイット）が発生した場合、割り勘でお願いします（数百円程度）\u003c/p\u003e\n\u003ch3\u003e内容：\u003c/h3\u003e\n\u003cp\u003e書籍「さあ 才能に目覚めよう」と、診断テスト「ストレングスファインダー」に関するディスカッション、およびワークショップ。\u003c/p\u003e\n\u003ch3\u003e定員：\u003c/h3\u003e\n\u003cp\u003e10名程度まで（5名以上参加で開催）\u003c/p\u003e\n\u003ch2\u003eタイムスケジュール\u003c/h2\u003e\n\u003cp\u003e未定。\u003c/p\u003e\n\u003ch2\u003eお申し込み方法\u003c/h2\u003e\n\u003cp\u003eATNDにログインいただき、参加登録ください。\u003cbr /\u003e\n※やり方がわからないかたは、主催者ミズノまでご連絡ください。ご質問等もお気軽にどうぞ。\u003c/p\u003e\n\u003ch2\u003e主催者\u003c/h2\u003e\n\u003cp\u003eミズノケイスケ　 \u003ca href=\"https://www.facebook.com/keysuke.mizuno\"\u003eFacebook\u003c/a\u003e ／ \u003ca href=\"https://twitter.com/akanerob\"\u003eTwitter\u003c/a\u003e ／メール：akanerob★gmail.com（★を半角@に変更）\u003c/p\u003e","event_url":"http://atnd.org/events/54955","started_at":"2014-09-28T13:00:00.000+09:00","ended_at":"2014-09-28T17:00:00.000+09:00","url":null,"limit":10,"address":"愛知県名古屋市中村区名駅3丁目18-5 モンマートビル5階","place":"ベースキャンプ名古屋","lat":"35.1727755","lon":"136.8874915","owner_id":39198,"owner_nickname":"akanerob","owner_twitter_id":"akanerob","accepted":3,"waiting":0,"updated_at":"2014-10-08T23:15:06.000+09:00"}}]}