{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":55340,"title":"【8/29】 ビジネスで社会貢献をしよう！事業計画作成講座　","catch":"無料体験授業","description":"\u003cp\u003e■講義目的 \u003cbr /\u003e\n社会起業家は、行政のやれない・できない範囲、かつ、民間企業が利益になりにくい分野に対して、「ビジネスのチカラ」を使って、社会的排除に位置する人を 脱出させる人のことと定義しています。社会起業家になるためには、事業推進の原点となる体験の認識（原体験）と、高い志、強い実務が必要です。本講座においては、ゼロから始める本気の社会起業家を育成するために事業計画を作成していく講座の無料体験版です。講座修了時には、社会起業の基礎が理解できるようレクチャーし、起業や、社内での新規事業立案、キャリアチェンジにつながるヒントをお伝えします。本講座を受講する・しないに関わらずどなたでもご参加いただけます。\u003c/p\u003e\n\u003cp\u003e■講義概要\u003cbr /\u003e\n誰のために、何を、どうしたいか、どのように、なぜあなたか、なぜやるのか。このような問いを立て、漠然としている意識を明確化・言語化できるよう繰り返 します。取り組む課題に対して、「あるべきだ」「ねばらない」ではなく、「自分らしさ（好きなこと・ワクワクすること）」「強み」、「心のさざなみ」「想 い」を掛け合わせていきます。その上で、サービスの受益者が利益になりにくいことが多いため、「第一の顧客」「第二の顧客」を学び、実現可能性を高めます。\u003c/p\u003e\n\u003cp\u003e■講師\u003cbr /\u003e\n中村大作（株式会社社会起業家パートナーズ 代表取締役社長、多摩大学大学院 客員教授）\u003cbr /\u003e\n法政大学大学院修士課程修了（MBA）。2006年7月より、社会的な課題の解決に取り組む起業家に対して、事業推進を共に行う。経営コンサルティングを より実務に特化させて、事業開始5年後に独立事業なるよう、社内外から経営に従事する社会的事業の経営プロ集団。2006年からは、フィジー諸島共和国に て、英語習得のための語学学校（日本法人）専務取締役として草創期を支えた代表事例がある。廃校を利用した地域再生モデルで留学事業を行い、フィジー政府 の全面的な支援を受けて地域活性化に貢献。3年で売上10億円の事業規模とする。2009年9月からは、日本初、社会起業家育成のビジネススクール「社会 起業大学」の設立にと共に、初代学長に就任。5年間で320名の卒業生から多くの社会起業家の育成を担う。他、著書は、『ソーシャル・ビジネスの経営学 －社会を救う戦略と組織－』、『迷い続ける25歳の退職届』。他、社会起業家フォーラム パートナー、多摩大学大学院 客員教授、法政大学大学院 政策創造研究科 特任研究員など現職で携わる。\u003c/p\u003e\n\u003cp\u003e■開催概要\u003cbr /\u003e\n持物：筆記用具、ノート、お名刺（お持ちであれば）\u003cbr /\u003e\n　　　※服装は自由です。\u003cbr /\u003e\n費用：無料\u003c/p\u003e\n\u003cp\u003e※参加申し込みの際は、メールアドレスをご記載ください\u003c/p\u003e\n\u003cp\u003e【お問い合わせ先】\u003cbr /\u003e\n社会起業塾 運営事務局\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eTEL\u003c/span\u003e:03-6759-8620\u003cbr /\u003e\nMail:info@se-partners.jp\u003c/p\u003e","event_url":"http://atnd.org/events/55340","started_at":"2014-08-29T19:30:00.000+09:00","ended_at":"2014-08-29T22:00:00.000+09:00","url":"http://se-partners.jp/lesson.html","limit":10,"address":"東京都豊島区巣鴨4-26－3","place":"社会起業家パートナーズ　セミナールーム（美容室、「コミュニティサロン と和」にあります。）","lat":"35.737317","lon":"139.7328395","owner_id":182349,"owner_nickname":"株式会社　社会起業家パートナーズ","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-08-19T11:43:54.000+09:00"}}]}