{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":55401,"title":"イブニングワークショップ【グループヒプノ・セラピー】","catch":"","description":"\u003cp\u003eまずはじめに、 \u003cbr /\u003e\n【 グループ・ヒプノ 】って何ですか？ というご質問がありそうですね。\u003c/p\u003e\n\u003cp\u003e【 グループ・ヒプノ 】とは、 \u003cbr /\u003e\nグループでするヒプノセラピーのこと。ヒプノセラピーは軽いリラクゼーションを体験しながら、意識の深いところとつながります。\u003c/p\u003e\n\u003cp\u003e通常は個人セッションで行いますが、グループで行うことで他の方と体験をシェアしたり、また気づきを得たりすることができます。\u003c/p\u003e\n\u003cp\u003e　　～。・～。・～。・～。・～。・～。・～。・～。・～。・～。・～。・～。・～。・～。・～\u003c/p\u003e\n\u003cp\u003eヒプノセラピーには、幼児期退行や前世退行、未来世療法などがありますが、グループの場合には前世退行をメインに行います。\u003c/p\u003e\n\u003cp\u003eこんな時代に行っちゃった、あんな過去を体験しちゃった・・・ \u003cbr /\u003e\nなどと興味深い体験もありますが、まったく何も起らない、静かだったという方も中にはいらっしゃいます。\u003c/p\u003e\n\u003cp\u003eでも、それはそれでOK！・・・ヒプノ状態という深いリラックスに入ると、ふだんはブロックされている潜在意識のなかのお荷物が勝手に解放されて、別に何も起らなくても、身体も心も軽くなり、またそれによって人生の流れも軽やかになるという相乗効果が期待できます。\u003c/p\u003e\n\u003cp\u003eなので、何かビジョンが出てきたら楽しめばいいし、何もなくても、ふだんは体験できない深いリラックスと穏やかさを感じていただけると思います。\u003c/p\u003e\n\u003cp\u003eセラピーでは、和室にお座布団を並べて横になって行います。 \u003cbr /\u003e\nスペースの関係から人数に限りがございますので、ご参加ご希望の方は、どうぞお早めに！\u003c/p\u003e\n\u003cp\u003e　　～。・～。・～。・～。・～。・～。・～。・～。・～。・～。・～。・～。・～。・～。・～\u003c/p\u003e\n\u003cp\u003eイブニングワークショップ　　【 グループ・ヒプノ セラピー】\u003c/p\u003e\n\u003cp\u003e実際、わたしたちの行動や人生の主導権を握っているのは、わたしたちの潜在意識、見えないこころです。その中には、つらい体験から培われた思い込みや信念、痛みが閉じ込められ、現在の生活に影を落とし、知らないうちにわたしたちを支配してしまう。\u003c/p\u003e\n\u003cp\u003e軽いリラックスを使ったヒプノセラピーによって、その潜在意識のクリーニングをしてあげることができます。無意識だったものを意識に登らせることによって、それを永遠に解き放つことができるのです。それは幼児期や過去生などのビジョンとして現れます。 \u003cbr /\u003e\nまたは、ただ静かにエネルギーとして解放されていきます。\u003c/p\u003e\n\u003cp\u003eまた、グループで体験することで、またさまざまな気づきも得ることができますよ！\u003c/p\u003e\n\u003cp\u003e＞＞＞　このイベントは、幸せ女子塾が主催運営しています。\u003c/p\u003e\n\u003cp\u003e　～。・～。・～。・～。・～。・～。・～。・～。・～\u003c/p\u003e\n\u003cp\u003e　【幸せ女子塾】とは・・・\u003c/p\u003e\n\u003cp\u003e　～仕事も、人生も、あなたも・・・ \u003cbr /\u003e\n　　　　ワンランクアップで自分らしく輝く～ \u003cbr /\u003e\n 自分らしく生きたい女性をサポートしています。\u003c/p\u003e\n\u003cp\u003e　～。・～。・～。・～。・～。・～。・～。・～。・～\u003c/p\u003e\n\u003cp\u003e　【カウンセラー、セラピストのご紹介】\u003c/p\u003e\n\u003cp\u003e▶古川貴子（心理セラピスト） \u003cbr /\u003e\n「中目黒メンタルヘルス・カウンセリング」代表 \u003cbr /\u003e\nhttp://nakameguro-mh-counseling.vpweb.jp/\u003c/p\u003e\n\u003cp\u003e\u0026#8217;93以来、2万人もの豊富な臨床経験を持つ。古典的心理学から超心理学まで多岐にわたる療法を日本と米国にて習得し、独自のメソッドを開発。現在では個人セッション、セミナー、ワークショップ、企業研修、大学における授業など、活動は多岐にわたる。一人一人が自分を生かし、生きがいをもって自分らしく生きられる人生をサポートしている。雑誌やテレビなどのマスメディアでも紹介されている。\u003c/p\u003e\n\u003cp\u003e▶大野美樹（キャリアカウンセラー） \u003cbr /\u003e\n「Office Sunny-spot」主宰 http://www.sunny-spot.org/\u003c/p\u003e\n\u003cp\u003e大手生命保険会社での営業職・管理職の経験と大手コンピューターメーカー子会社のパソコンインストラクターの経験を経て、総合人材サービス企業にて派遣事業部、人材紹介事業部の業務に携わりました。ここでの営業（コーディネーター）経験から、女性の「キャリアのあり方」についての問題というものに直面し、個人の「転機」に関わりたいと考えました。その後キャリア・メンタルカウンセラーとして企業・自治体・教育分野で個々の問題に取り組んでいます。\u003c/p\u003e","event_url":"http://atnd.org/events/55401","started_at":"2014-09-12T19:00:00.000+09:00","ended_at":"2014-09-12T20:30:00.000+09:00","url":"https://www.tokyo-womens-plaza.metro.tokyo.jp/contents/map.html","limit":6,"address":"東京都渋谷区神宮前5-53-67","place":"東京ウイメンズプラザ","lat":"35.6630301","lon":"139.7077058","owner_id":178849,"owner_nickname":"幸せ女子塾  ～中目黒メンタルヘルスカウンセリング～","owner_twitter_id":"curomonet","accepted":0,"waiting":0,"updated_at":"2014-08-20T12:46:49.000+09:00"}}]}