{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":55463,"title":"愚痴・不平・不満を建設的に語る会","catch":"聞き屋・本音・感情爆発で何かが変わる？！","description":"\u003cp\u003eこれはセミナーではなく講師もいません。\u003cbr /\u003e\nそして何かを売りつける、洗脳するなどのような姑息なバックエンドなどありません。\u003cbr /\u003e\n自分自身の勉強会です。\u003cbr /\u003e\n主役はあなたです！\u003c/p\u003e\n\u003cp\u003eここは名前も出さずにただ自分の心の中を思いっきり話してみる場です。\u003cbr /\u003e\nそのあと何が残ります？\u003cbr /\u003e\n何が出てきますか？\u003cbr /\u003e\n何を発見できるでしょう？\u003cbr /\u003e\n普段出せない、抑えている感情を全て開放してみましょう！\u003c/p\u003e\n\u003cp\u003eカラオケで発散するよりも、お酒で紛らわすよりも、もっと気持ちよくなれます！\u003cbr /\u003e\nもっと自分に自信が持てます！\u003cbr /\u003e\n心の底から元気が沸いてきます！\u003cbr /\u003e\nひょっとしたら自分が思いもしないことが出てくるかもしれません。\u003cbr /\u003e\nそんな発見があれば大チャンスです！\u003c/p\u003e\n\u003cp\u003e目的は自分を解放してあげることです。\u003cbr /\u003e\n話す内容や脈絡などあまり気にしないで下さい。\u003c/p\u003e\n\u003cp\u003eでも興味はあっても自信がない方もいるでしょう。\u003cbr /\u003e\n何を話せばいいか分からないかもしれません。\u003c/p\u003e\n\u003cp\u003e思いっきり話すことに不安を感じるかもしれません。\u003cbr /\u003e\nそんな方には簡単な質問に答えて頂きます。答えていくことで気持ちが開放されるでしょう。\u003c/p\u003e\n\u003cp\u003e主役はあなた、自分自身です！！\u003c/p\u003e\n\u003cp\u003e当日の項目\u003cbr /\u003e\n1.主催者からご挨拶\u003cbr /\u003e\n2.自己紹介（各自順番に）\u003cbr /\u003e\n3.思いっきり話そう！（話すことなくても大丈夫です）\u003cbr /\u003e\n4.感想発表（あくまで自分の気持ちです。人の話の感想ではありません）\u003c/p\u003e\n\u003cp\u003e知らない人前でいきなり本音で話しましょう！といっても絶対に戸惑うと思います。\u003cbr /\u003e\n話したいことがある方は存分に語って頂いて結構ですが、自信が無い方（ほとんどの方はそうだと思います）は私が隣に一緒に立って質問していきます。\u003cbr /\u003e\n質問といっても簡単に答えられることです。（昨日の夕飯は何ですか？みたいに）\u003cbr /\u003e\n人前で答えていくことで少しづつ自信が出てきて、少しづつ自分の気持ちが開放できたらいいなと考えています。\u003cbr /\u003e\nですので質問の途中でも質問に関係なく話したいことがあればその時点で話していただいて結構です。\u003cbr /\u003e\nその中身や構成などかまいません。\u003cbr /\u003e\n支離滅裂で十分です！\u003cbr /\u003e\n本音で話しましょう！心の底から！\u003c/p\u003e\n\u003cp\u003eもちろん不満や不平でも大丈夫です！\u003cbr /\u003e\n思う存分に語ることです。\u003c/p\u003e\n\u003cp\u003eでも思う存分話した後は他の人の本音もちゃんと聞きましょう。\u003cbr /\u003e\n反対の立場、聞き屋として徹してください。\u003cbr /\u003e\nこれは他人の普段言えない本音を聴く事で共感・共鳴があるかも知れないからです。\u003cbr /\u003e\n自分が気づいていないことをもしかしたら話しているかもしれません。\u003cbr /\u003e\n気づいてないことを引き出してくれるかもしれない、大きな気づきになるからです。\u003c/p\u003e\n\u003cp\u003e本音で話す、聞き屋になる、その後に残ることはどれだけ本音で真剣にこの時間を使うかで得るものも大きく違ってくることでしょう。\u003c/p\u003e\n\u003cp\u003e参加にあたっての注意事項があります。\u003cbr /\u003e\n1.決められた時間で話しましょう（ずっと話されるのは迷惑です）\u003cbr /\u003e\n2.人の話は聴き入りましょう\u003cbr /\u003e\n3.会場内ではニックネームとしますので呼ばれたい名前を考えてきてください。\u003cbr /\u003e\n4.人の話に感想や意見は言わないで下さい。ただ聴くだけです。\u003cbr /\u003e\n5.話している方に失礼ですので途中退席は原則厳禁です。\u003cbr /\u003e\n6.名刺交換はその場ではしないで下さい。会場出てからは自由です。\u003cbr /\u003e\n7.不平不満でも話してＯＫですが、反人道的な言葉はＮＧとします。\u003cbr /\u003e\n注意しても変わらない場合は退席していただきます。\u003cbr /\u003e\n（聴いている方も真剣ですので気分を害する言葉はダメです）\u003cbr /\u003e\n8.主催者の指示には従って下さいますようお願いします。\u003c/p\u003e","event_url":"http://atnd.org/events/55463","started_at":"2014-09-06T17:30:00.000+09:00","ended_at":"2014-09-06T19:30:00.000+09:00","url":null,"limit":10,"address":"東京都新宿区西新宿4-33-7","place":"角筈地域センター","lat":"35.6862101","lon":"139.6890845","owner_id":182642,"owner_nickname":"喜怒哀楽","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-08-22T09:42:22.000+09:00"}}]}