{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":56438,"title":"【無料体験セミナー・大阪】『プロセミナー講師養成講座』 圧倒的な売る力で、自由を手に入れ、月収１００万円以上稼ぐセールスシナリオメソッド","catch":"","description":"\u003ch1\u003e【無料体験セミナー・大阪】『プロセミナー講師養成講座』 圧倒的な売る力で、自由を手に入れ、月収１００万円以上稼ぐセールスシナリオメソッド\u003c/h1\u003e\n\u003ch3\u003e人の購買意欲を３倍に高める与古田式セールスシナリオは、\u003cbr /\u003e\n主に対面セールス、セミナーセールス、動画セールス業界において、\u003cbr /\u003e\n禁断のメソッドとされている。\u003c/h3\u003e\n\u003cp\u003e与古田式セミナーセールスメソッド一部のクライアントにしか共有されてこなかったですが、\u003cbr /\u003e\n今回、一般初公開することに決めました。あまり多くの人に公開するつもりはありませんので、\u003cbr /\u003e\nご用意出来る席に限りがございますのであらかじめご了承ください。\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003eまず始めに、当セミナーは「学ぶ」ためのセミナーではないことを理解して下さい。\u003c/p\u003e\n\u003cp\u003eあなたが「売る力」を身に付け、自由になる武器を手に入れるためのセミナーです。\u003cbr /\u003e\nですから、他のセミナー講師のように耳障りのいいきれいごとや戯れ言を言ってあなたに満足してもらうつもりはありません。\u003c/p\u003e\n\u003cp\u003eあなたが結果を出すために必要なことだけを徹底的に話していきます。\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e【売れなければシナリオを変えればいい】\u003c/p\u003e\n\u003cp\u003e「商品・サービスには自信があるが、成約が挙がらない」\u003c/p\u003e\n\u003cp\u003e「セミナー講師として活動したいが、セールス＝売ることに抵抗がある」\u003c/p\u003e\n\u003cp\u003e「本気でセミナー講師として、情熱がもてる仕事で稼ぎたい」\u003c/p\u003e\n\u003cp\u003e巷では、WEBや書籍などでもセミナー講師になる方法を伝えているが、話し方や抽象的な全体像、特定の商品に偏ったものが多い中。そういった情報を参考にしても売れていなければ、まったく意味がないと思うのです。あなたが生きていく活動を続けていくためには売るということが最重要事項です。\u003c/p\u003e\n\u003cp\u003eあなたのセールスを待っている人がいる。だが商品、サービスは売れない。\u003c/p\u003e\n\u003cp\u003e売ることで、99％ほぼ全てといっていい程、あなたが抱えている問題は解決されるはずです。\u003c/p\u003e\n\u003cp\u003e禁断のセールスシナリオメソッドを使い、セミナーセールスで圧倒的なプロセミナー講師として世間に価値を提供していく。\u003c/p\u003e\n\u003cp\u003eセールスシナリオライターである与古田鋭一氏が、ホンモノの売る力を身につけ自由になる武器を手に入れるためのメソッドを無料セミナーで公開します。\u003c/p\u003e\n\u003cp\u003e【単なる机上の空論を並べるだけの講師とは違います】\u003c/p\u003e\n\u003cp\u003e講師の与古田氏は現役のセールスプレイヤーであるからこそ、現在進行形で結果の出ているノウハウをあなたにお伝えすることが出来ます。\u003cbr /\u003e\nこのセミナーで公開されるノウハウは、これまで与古田氏の近い部下や一部のクライアントにしか共有されなかったモノで、一般公開されるのは今回が初めてのことです。\u003c/p\u003e\n\u003cp\u003e与古田氏の経験と、クライアントからのフィードバックによってつくりまとめあげられた、まさに禁断のセールスシナリオメッソッドということです。\u003c/p\u003e\n\u003cp\u003e当然、どんなビジネス書にも載っていないし、他のセミナーに行っても絶対に聞けない強力なセールスの話。\u003c/p\u003e\n\u003cp\u003e本気で、売る力を手に入れ自由になりたいあなたに、その一部を特別に公開します。\u003c/p\u003e\n\u003cp\u003eまずは、無料セミナーで体験してください。\u003c/p\u003e\n\u003ch3\u003e－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\u003cbr /\u003e\n※経済的不安を解消したい人\u003cbr /\u003e\n※セミナー講師として稼ぎたいけど、どうやって売ればいいか分からない人\u003cbr /\u003e\n※好きなこと得意な分野で稼ぎたい人\u003cbr /\u003e\n※使命感、情熱を持って社会的貢献をしながら稼ぎたい人\u003cbr /\u003e\n※サラリーマン、OLを続けながらでもできる副業でセミナー起業をしたい人\u003cbr /\u003e\n※感謝されながら、自己重要感を感じ、誇りを持って稼ぎたい人\u003cbr /\u003e\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\u003c/h3\u003e\n\u003cp\u003eこんな人に最適化されています。\u003c/p\u003e\n\u003cp\u003eこのセミナーは、セールスシナリオライターである与古田氏が講師を勤めます。そして、あなたが本物の売る力を手に入れて数万円〜数千万円の商品をセールスを可能にするセールスシナリオ。売れるプロセミナー講師になる方法についてい具体的な話をします。\u003c/p\u003e\n\u003cp\u003eつまり、今回は学ぶためのセミナーではないことを理解して下さい。\u003c/p\u003e\n\u003cp\u003eあなたが「売る力」を身に付け、自由になる武器を手に入れるためのセミナーです。\u003cbr /\u003e\nですから、他のセミナー講師のように耳障りのいいきれいごとや戯れ言を言ってあなたに満足してもらうつもりはありません。\u003c/p\u003e\n\u003cp\u003eあなたが結果を出すために必要なことだけを徹底的に話していきます。\u003c/p\u003e\n\u003cp\u003eあなたにやって欲しいことは、ここで初めて明かされる「与古田式セミナーセールスメソッド」を１つ１つこなしいき、\u003cbr /\u003e\n圧倒的な結果を出すことです。\u003c/p\u003e\n\u003cp\u003eいいでしょうか？\u003c/p\u003e\n\u003cp\u003e再三、繰り返しになりますが\u003c/p\u003e\n\u003cp\u003e【あなたに良い話を聞いたなぁと満足だけして何も残らないセミナーではなく、\u003cbr /\u003e\nあなたが「売る力」を身に付け、自由になる武器を手に入れてもらうことだけを目的として開催します】\u003c/p\u003e\n\u003cp\u003e講師：与古田鋭一\u003c/p\u003e\n\u003cp\u003e■「売れなければシナリオを変えればいい。」\u003c/p\u003e\n\u003cp\u003e人の購買意欲を３倍に高める与古田式セールスシナリオは、\u003cbr /\u003e\n主に対面セールス、セミナーセールス、動画セールス業界において、\u003cbr /\u003e\n禁断のメソッドとされている。\u003c/p\u003e\n\u003cp\u003e20歳の時セールス業界の門を叩くが、まったく結果の出せない絶望の\u003cbr /\u003e\n５年間を経験する。その頃私生活でも、最愛の婚約者に\u003cbr /\u003e\n経済的な理由で婚約を破棄され、公私ともにボロボロの状態に。\u003c/p\u003e\n\u003cp\u003eそんな折、ある上司の「シナリオを変えろ！」という一言のアドバイスが\u003cbr /\u003e\n突破口を開く。試行錯誤を繰り返し、独自に生み出したセールスシナリオメソッドによって、\u003cbr /\u003e\nOA機器販売業界、投資不動産販売業界においてNO.1セールスを達成。\u003c/p\u003e\n\u003cp\u003e現在は、セールス会社を経営する傍ら、多くのビジネスマン、セールスマン、\u003cbr /\u003e\n独立希望者にセールスシナリオメソッドを伝える活動に力を注いでいる。\u003c/p\u003e\n\u003cp\u003e特に最近の功績では、「与古田式セミナーセールステンプレート」を使って、\u003cbr /\u003e\nゼロから多くの個人がセミナー講師、個人起業家として独立を果たしている。\u003c/p\u003e\n\u003cp\u003e価格数万円～数千万円のセールスをいとも簡単に成功させるこのメソッドは、\u003cbr /\u003e\nどんな人でも「自由を手にできる力」であると評判。\u003c/p\u003e\n\u003cp\u003e巷のセールスノウハウとは一線を画す、本物の「売るチカラ」を伝授することで\u003cbr /\u003e\n一人でも多くの人が「好きなことで稼げるように」なってもらえることを願っている。\u003c/p\u003e\n\u003ch2\u003eタイムテーブル\u003cbr /\u003e\n■9月21日（日）\u003c/h2\u003e\n\u003cp\u003e受付開始時刻　14：00\u003cbr /\u003e\nセミナー時間　14：30～17：00\u003c/p\u003e\n\u003ch2\u003e場所\u003c/h2\u003e\n\u003cp\u003e会場　​​TKPガーデンシティ大阪梅田/ミーティングルーム10C\u003c/p\u003e","event_url":"http://atnd.org/events/56438","started_at":"2014-09-21T14:30:00.000+09:00","ended_at":"2014-09-21T17:00:00.000+09:00","url":"http://www.seminarjyoho.com/course_show_96288.html","limit":10,"address":"​大阪府大阪市福島区福島5-4-21 TKPゲートタワービル 10F","place":"​​TKPガーデンシティ大阪梅田/ミーティングルーム10C","lat":"34.6951012","lon":"135.487633","owner_id":184639,"owner_nickname":"与古田鋭一","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-09-13T16:48:43.000+09:00"}}]}