{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":56466,"title":"あなたの右腕になる！士業の選び方・使い方セミナー","catch":"","description":"\u003cp\u003e事業を進めていく中で必ず直面することになるのが、売り上げの伸び悩みやコスト増などの経営問題、税金、法務、労務などの法律問題。こうした問題への解決をサポートするのが、弁護士、税理士、中小企業診断士、社会保険労務士、行政書士などの、いわゆる「士業」です。\u003c/p\u003e\n\u003cp\u003eしかし、それぞれの士業は何が専門なのか、また、どのような時にどの士業に頼めばいいのかが分からず、問題を先延ばしにしてしまっている方も多いのではないでしょうか。\u003c/p\u003e\n\u003cp\u003e本セミナーでは、５士業４名のスペシャリストが一堂に会し、士業の上手な利用方法を分かりやすく解説します。また、士業に相談すると、どのくらいの費用（報酬）が掛かるのかと言う点はとても気になるところだと思います。本セミナーでは、このような皆様の気になる点についても説明する予定です。\u003c/p\u003e\n\u003cp\u003e専門家に相談せずにご自分で法的手続きをされている方、頻繁に改正される法律をきちんと把握して適切に対応をしていますか？また、経営上の様々な問題についても、お一人で全て解決しようと悩んでいませんか？\u003c/p\u003e\n\u003cp\u003eこの様な場合に士業を上手に利用することで、経営者の皆様の貴重な時間を無駄にする事なく本業に専念でき、また経営リスクの軽減、売上アップにつなげることができます。\u003c/p\u003e\n\u003cp\u003e本セミナーは、特に次のような方には必見です！ \u003cbr /\u003e\n　\t新たに起業した方 \u003cbr /\u003e\n　\t急成長してきたが、そろそろ社内の制度や環境を整備していきたい会社 \u003cbr /\u003e\n　\t若手の士業をお探しの方 \u003cbr /\u003e\n　\t信頼できる経営の相談相手をお探しの方 \u003cbr /\u003e\n　\t本業に専念するために間接部門は外注して経営効率を上げたい方\u003c/p\u003e\n\u003cp\u003eセミナー内容 \u003cbr /\u003e\n　１\tあなたに合った税理士の選び方\u0026amp;それでも税理士を使いたくない方は??（西澤） \u003cbr /\u003e\n　２\t弁護士を上手く利用するために（松下） \u003cbr /\u003e\n　３\t社会保険労務士のトリセツ～最適社労士の選び方～（森） \u003cbr /\u003e\n　４\t中小企業こそ経営コンサルタントを活用しよう（千本） \u003cbr /\u003e\n※セミナー後簡単な懇親の時間を作る予定です。\u003c/p\u003e\n\u003cp\u003e【サムライアンスとは】 \u003cbr /\u003e\nサムライアンスは、首都圏で活躍する若手士業スペシャリストが、経営の総合的サポートサービスを行うために結集した「士業のアライアンス」です。近年の経営問題は複雑化しており、一人の士業で対応するのが難しいケースが増加しています。そのような難しい問題を総合的に解決するサービスを提供しています。\u003c/p\u003e\n\u003cp\u003e【講演者（サムライアンスメンバー）】 \u003cbr /\u003e\n西澤　健次（西澤健次税理士事務所代表、濱公認会計士事務所所属、税理士） \u003cbr /\u003e\n１５年前には国家公務員Ⅰ種心理職の一次試験（倍率４０倍）に受かるも職業会計人へ方向転換。以後特徴の異なる３つの会計事務所で実務経験を積みながら、税理士資格を取得した異色の税理士。経営者目線で税理士業界を解説。\u003c/p\u003e\n\u003cp\u003e松下　翔（佐藤総合法律事務所、弁護士） \u003cbr /\u003e\n　大手ビール会社でのインハウスロイヤーとしての経験を積んだ後に、法律事務所に移籍し、現在に至る。離婚交渉、調停といった一般民事事件や訴訟案件をこなす一方で、M\u0026amp;AやIPO、ベンチャー法務案件についても数多く関与している。単に法律的な問題を解決することにとどまらず、リスクをとって経営者に的確なアドバイスをすることを心がける。\u003c/p\u003e\n\u003cp\u003e森　慎一（ＭＯＲＩ社会保険労務士・行政書士事務所　代表、社会保険労務士、行政書士） \u003cbr /\u003e\n　進学塾、社会保険労務士事務所等を経て、独立。現在は、人事労務の分野にかかわる経営支援を中心に、セミナー、執筆活動も積極的に展開中。執筆原稿を（独）高齢・障害・求職者雇用支援機構「エルダー」等の専門誌へも寄稿。\u003c/p\u003e\n\u003cp\u003e千本　隆司（ステップビズ合同会社　代表社員、中小企業診断士） \u003cbr /\u003e\nアパレル小売業を初めとする専門店向けの業績向上支援、及び在庫削減など物流改善を専門とするコンサルタント。現場と理論の調和を重視したコンサルティングが特徴。中小企業診断士、１級販売士、通関士の資格を持つ。\u003c/p\u003e","event_url":"http://atnd.org/events/56466","started_at":"2014-10-23T18:00:00.000+09:00","ended_at":"2014-10-23T20:00:00.000+09:00","url":null,"limit":16,"address":"東京都千代田区神田錦町３－２１","place":"ちよだプラットフォームスクウェア（本館）","lat":"35.6915255","lon":"139.7615197","owner_id":184676,"owner_nickname":"ステップビズ合同会社","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-09-14T11:32:21.000+09:00"}}]}