{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":56567,"title":"大阪ブロガー万博2014","catch":"","description":"\u003cp\u003e大阪人は、なによりも、自由を愛している。\u003c/p\u003e\n\u003cp\u003eたしかに世間のイメージどおり、ゼニの話になる大阪人はあからさまに目をキラキラさせる、これは本当だ。\u003c/p\u003e\n\u003cp\u003eしかしそれは、ゼニがこの上なく好きだからというわけではない。\u003c/p\u003e\n\u003cp\u003eゼニがあれば、商売をはじめることができる。\u003c/p\u003e\n\u003cp\u003eゼニがあれば、自分でものを考えることができる。\u003c/p\u003e\n\u003cp\u003eゼニがあれば、権力にしばられず、自由に生きることができる。\u003c/p\u003e\n\u003cp\u003eほしいのはゼニそのものではなく、ゼニによって得られる自由な生き方なのであり、あるいはゼニのことを夢中に考えているあいだじゅう、それ以外の価値観にまったく束縛されていないという意味において、大阪人は本当の意味で自由になれるのだった。\u003c/p\u003e\n\u003cp\u003e残念ながら、そうやって誰よりも早く自由な生き方を手に入れたはずの大阪人は、その単なる手段にすぎなかったゼニの虜となってしまい、大阪よりもはるかに遅れて資本主義を取り入れた人々のもたらした、やたらに飾りの多い言葉ばかりをありたがそうに唱えている。\u003c/p\u003e\n\u003cp\u003eブランドイメージ？\u003c/p\u003e\n\u003cp\u003eのれんのことや。\u003c/p\u003e\n\u003cp\u003eマネタイズ？\u003c/p\u003e\n\u003cp\u003eもうかるんかってことやろ。\u003c/p\u003e\n\u003cp\u003eシーエスアール？\u003c/p\u003e\n\u003cp\u003e昔から「損して得とれ」っていう言葉がありましてな。\u003c/p\u003e\n\u003cp\u003eあるいは、やれベンチャーだとかスタートアップだとかいうけれども、それよりもずっと前から大阪じゅうがベンチャー企業の集合体なのであり、おたがいにゆるやかなネットワークを形成しながら現在まで、したたかに生き延びてきたのだ。\u003c/p\u003e\n\u003cp\u003eしかし。\u003c/p\u003e\n\u003cp\u003eとぼくは最近、思う。\u003c/p\u003e\n\u003cp\u003eそろそろ大阪は本気を出すべきじゃないだろうか。\u003c/p\u003e\n\u003cp\u003e自由な人々の弱点は、組織的な行動である。\u003c/p\u003e\n\u003cp\u003e各自が才能の塊でスーパープレイヤーであっても、それぞれがバラバラに動いてしまえば、たいした才能もないのにまとまった行動をとって確実に進んでいく人々のやり方に勝てないことがある。\u003c/p\u003e\n\u003cp\u003e間違ってはいけない。\u003c/p\u003e\n\u003cp\u003eその弱点を矯正しようとするのではなく、うまく利用するべきだ。\u003c/p\u003e\n\u003cp\u003e大阪人は、自由な風土と気質の中で育ったからこそ、自分で物事を考える姿勢と、図太い神経に支えられた行動力が備わっている。\u003c/p\u003e\n\u003cp\u003eその能力は、何か得体のしれない誰かから与えられた任務をスムーズにこなすのには、向いていない。\u003c/p\u003e\n\u003cp\u003eもっと大きなテーマ、たとえば新しい地平を開拓するとか、未知の価値を生み出すとか、そういう壮大なことを手がけるのに、向いているのだ。\u003c/p\u003e\n\u003cp\u003e大阪は、もともとほとんどが海の中にあって、人々は船でさまざまなところを行き来し、交易しながら新しい世界を築き上げてきた。\u003c/p\u003e\n\u003cp\u003e何もないところから何かを創出するのは、大阪人の一番得意なことだったのだ。\u003c/p\u003e\n\u003cp\u003e「やってみなはれ」というのは、そんな大阪人の本気のリミッターを外す合言葉なのである。\u003c/p\u003e\n\u003cp\u003eそろそろぼくら大阪人は本気を出して、世界の誰もが見たことのない新しい世界を切り開くタイミングなのだと思う。\u003c/p\u003e\n\u003cp\u003e誰かに命令されるわけではなく、胸の内に眠る、自由な開拓者の精神を、自ら解放するべきだと、そう思う。\u003c/p\u003e\n\u003cp\u003eさてそんな大阪で、11月2日に「大阪ブロガー万博2014」というオフ会が開かれる。\u003c/p\u003e\n\u003cp\u003eしかしこの自由をこよなく愛する人たちが住む土地柄ゆえ、ブログを書く人たちで集まってオフ会をしようと言ったって、きっとみんな意見はバラバラだし、誰か知らないやつが音頭をとってる集まりだなんて興味がない、なんて方もいらっしゃるだろう。\u003c/p\u003e\n\u003cp\u003eだいたい、行って何をしゃべればいいんだ、という方もいらっしゃることだろう。\u003c/p\u003e\n\u003cp\u003eそこで今回は、参加するメンバーがそれぞれ「オフ会でどんなことをしゃべりたいか」を事前に出し合って、「ああこの人ってあんなこと言ってた人ね」と出会う前から知り合いになって、当日はおたがいに話したいことをたっぷりと話せるように、準備をする予定である。\u003c/p\u003e\n\u003cp\u003eまた「特に何か話したいことはないのだけど、みんながしゃべっている様子をこっそり見ておきたい」という希望があれば、こっそり見るスペースを用意するのもアリだ。\u003c/p\u003e\n\u003cp\u003e自由の地、大阪にふさわしく、オフ会も、参加者みんなが心地よいように、自由に作っていく。\u003c/p\u003e\n\u003cp\u003e参加するみんなで自由に作る、ゆるくて先行き不透明なオフ会「大阪ブロガー万博2014」の参加表明は、今週10月10日まで。\u003cbr /\u003e\n　\u003cbr /\u003e\n（メッセージ　from　いぬじん）\u003c/p\u003e\n\u003cp\u003e■（以下、ブログ記事「柔軟な思考が難しいなら、違う思考をする「別の顔」を増やせばいい」より最終部分転載）\u003c/p\u003e\n\u003cp\u003e・・・・・・あ、こっから余談なんですけど、そんなビスコのカスこぼし太郎こと僕の持つ数あるニックネームの中の一つにズイショさんってのがありまして、ニックネームっていうか自称なんですけども。このたびズイショさんが大阪舞洲オフっていうのに参加することになってまして、今参加者募集中なんですよ。\u003c/p\u003e\n\u003cp\u003e日時と場所と参加費だけザックリ決まってて、内容は決まってないです。むしろ半分くらいまでしか決めない予定です。なんかライトニング・トーク？とかダルいじゃん？傍聴者の顔とか日頃やり飽きてるしわざわざオフ会でする必要ねえじゃん？みたいな。そういうわけで特に誰が仕切って誰が講釈を垂れるとかでもなく、なーんか話したいことを各自持ち寄って自由にくっちゃべるみたいなそういう流れになりそうです。何の話すっぺかみたいな話も当日まで掲示板かなんかでダラダラくっちゃべって「うわ、こいつこの話したそー」とか確認しあいながら、当日蓋開けてみたらどんな顔で鉢合わせてどんな話になるだろうかね、みたいな。もちろん聴くだけでいいやって人はそういう顔で来てくれればOKです。人生が変わるほどの出会いなんて生きてて早々あるわきゃねーですけど、ブログなんて袖振り合う縁もなければ会うこともなかっただろう得体のしれない人たちと顔でも合わせて喋ってみれば、あー俺こんな顔するんだ、あー俺こんなこと言うんだ、ってことの一つや二つくらいはあるかもしれんでしょ。それで十分でしょ。みたいな。そういう緩い感じで。とりあえずお喋りだけは存分にできるように取り繕う予定ですので、興味のある人ございましたら、どうぞご検討ください。\u003cbr /\u003e\n（メッセージ from ズイショ）\u003c/p\u003e\n\u003cp\u003e■なにかに挑戦したら嫌な目にもいっぱいあうけど、挑戦しないとなにも起こらない！　ということで、大人の文化祭（的なイベント）を大阪でやります！！火を囲み、暑苦しく己を語りましょう！！！\u003cbr /\u003e\n（メッセージ　from はせおやさい）\u003c/p\u003e\n\u003cp\u003e■さあ、関西のブロガー諸君！この秋、馬鹿なことをしようではないか！\u003cbr /\u003e\nいっしょに、無謀なことを企もうではないか！火を囲んで踊り狂おうではないか！\u003cbr /\u003e\n（メッセージ　from Ichiro　）\u003c/p\u003e\n\u003cp\u003e★★★内容が固まり次第、このページをアップデートしていきます\u003c/p\u003e\n\u003cp\u003e13時スタート予定。\u003cbr /\u003e\n予算3000円程度。\u003cbr /\u003e\nキャンプファイアーあり！\u003cbr /\u003e\nあとは、未定！\u003c/p\u003e\n\u003cp\u003e★追記★\u003cbr /\u003e\n10月10日にいったん締め切ります！\u003c/p\u003e\n\u003cp\u003e★追記★\u003cbr /\u003e\n10月10日時点のメンバーで何をするか打ち合わせはじめてます\u003cbr /\u003e\nまだ、参加そのものはしていただけそうですので、参加ご希望の方は、参加表明してください\u003c/p\u003e","event_url":"http://atnd.org/events/56567","started_at":"2014-11-02T13:00:00.000+09:00","ended_at":null,"url":null,"limit":20,"address":"　大阪市此花区北港緑地2－3－75","place":"ロッジ舞洲","lat":"34.6646517","lon":"135.390549","owner_id":184864,"owner_nickname":"和田一郎","owner_twitter_id":"ichiro50","accepted":18,"waiting":0,"updated_at":"2014-10-16T14:01:35.000+09:00"}}]}