{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":57016,"title":"”イスラム＆ハラル市場進出”徹底解説セミナー","catch":"誰も教えてくれない、本当の現地の情報をお伝えします。","description":"\u003cp\u003eイスラム＆ハラル市場進出支援セミナー\u003c/p\u003e\n\u003cp\u003e開催日時\u003cbr /\u003e\n10月8日（水）18:00~20:30\u003cbr /\u003e\n10月11日（土）13:00~15:30\u003c/p\u003e\n\u003cp\u003e日本の少子高齢化に伴う国内市場規模の縮小が懸念される中、イスラム教人口は年々増加が予測されており、2030年には22億人（世界人口の約4分の1）へ成長すると言われています。この巨大マーケットへの参入は大きなビジネスチャンスが期待されており、海外市場への進出、あるいは来日数の増加を受けた内需拡大への対応は不可避なものでしょう。その際に欠かせないのが『ハラル認証』です。すでに大手商社や化粧品メーカー、健康食品メーカーなどが取得を始めており、当社でも10数社を超える企業のハラル導入をお手伝いしてきました。\u003c/p\u003e\n\u003cp\u003eソーシャルエージェントでは、日本企業の東南アジア進出をワンストップでサポートするビジネスインキュベーション事業を2013年より展開しております。今回は、特に昨今において問い合わせの多い“イスラム市場への参入”、そして“ハラル対応”をキーワードにしたセミナーを開催する運びとなりました。\u003c/p\u003e\n\u003cp\u003e本セミナーでは、今後、日本企業がイスラム市場を攻めるにあたり、必要となる情報を提供します。そのうえで、イスラム＆ハラルビジネスへいかに取り組むかのヒントを参加者が得て、具体的に取り組むステップを明確にすることが本セミナーの目的です。\u003c/p\u003e\n\u003cp\u003e《こんな方にオススメ！》\u003cbr /\u003e\n「ハラルやイスラム市場のビジネス基礎知識を習得したい！」\u003cbr /\u003e\n「海外のイスラム市場でビジネスを行いたい！」\u003cbr /\u003e\n「増加する訪日イスラム観光客へのサービス強化し、売上向上へつなげたい！」\u003cbr /\u003e\n「イスラム＆ハラル市場への投資や事業に役立つ情報がほしい！」\u003c/p\u003e\n\u003cp\u003e《本セミナーのポイント！》\u003cbr /\u003e\n・ハラル／イスラムビジネスの基礎知識を分かりやすく徹底解説！\u003cbr /\u003e\n・ハラルビジネス及びイスラム市場の最新動向が分かる！\u003cbr /\u003e\n・”今”急拡大するイスラム市場でのビジネスチャンスを発見できる！\u003cbr /\u003e\n・明日からでも使える実践できるハラルへの取り組みを紹介！\u003cbr /\u003e\n・両日ともご参加者様同士の名刺交換会を実施致します。ネットワーキングや情報交換の機会として是非ご参加下さい。\u003cbr /\u003e\n　当日は、ハラルフード（スナック程度）をご用意致しますので、是非奮ってご参加ください。\u003c/p\u003e\n\u003cp\u003e《セミナー概要》\u003cbr /\u003e\nセッション１：イスラム／ハラルビジネスの基礎を分かり易く徹底解説！\u003cbr /\u003e\n　・拡大するイスラムの市場の現状とその背景を分かりやすく説明します。\u003cbr /\u003e\n　・「ハラルとは？」という基礎から、イスラムの商慣習や文化までの基礎をご紹介します。\u003cbr /\u003e\n　・ハラルビジネスを行う上で最低限押さえるべき宗教上の戒律、作法を紹介します。\u003c/p\u003e\n\u003cp\u003eセッション２：アジア太平洋域を中心としたイスラム圏の最新ビジネス事情！\u003cbr /\u003e\n　・アジア太平洋を中心としたアジア全体のビジネス事情を大局から解説いたします。\u003cbr /\u003e\n　・イスラム圏に向けた国内の先行事例をご紹介します。\u003c/p\u003e\n\u003cp\u003eセッション３：動き出した20億人の巨大イスラム市場へ参入せよ！”今”がチャンスの理由！\u003cbr /\u003e\n　・”今”日本企業にとって具体的に何がメリットなのか、どうして”今”なのかをお伝えします。\u003cbr /\u003e\n　・2020年の東京オリンピックを見据え、国内外に向けて自社が取り組むべきポイントを押さえます。\u003c/p\u003e\n\u003cp\u003eセッション４：「一体何から始めればいい…？」イスラム／ハラルビジネスへの具体的参入プロセスを徹底解説！\u003cbr /\u003e\n　・具体的にどんな準備をすればいいの？業務プロセスはどう変わるのか？業務負荷は？という疑問にお答えします。\u003cbr /\u003e\n　・成功例から失敗例までをご紹介し、失敗しないためのポイントをお伝えします。\u003c/p\u003e\n\u003cp\u003e名刺交換会\u003c/p\u003e\n\u003cp\u003e　・プログラム終了後、ご参加者様同士の名刺交換会を実施致します。ネットワーキングや情報交換の機会として是非ご参加下さい。当日は、ハラルフード（スナック程度）をご用意致しますので、是非奮ってご参加ください。\u003c/p\u003e\n\u003cp\u003e《セミナー講師紹介》\u003cbr /\u003e\nセミナー講師\u003c/p\u003e\n\u003cp\u003eソーシャルエージェント株式会社　代表取締役社長　鹿島 功敬\u003c/p\u003e\n\u003cp\u003eソーシャルエージェント株式会社は日本とマレーシアに拠点に構え、東南アジアのビジネスハブとして活動を行うグローバルインキュベーションカンパニーです。現在、東南アジア（韓国、マレーシア、シンガポール、インドネシア、タイ、ベトナム）に展開するグローバルネットワークを軸に、既に50社を超える日本企業の海外進出のコンサルティング及びサポートを行ってきました。昨今は特に、2020年の東京オリンピックに向けてイスラム圏からの訪日観光客へのサービス・商品の提供に関するお問い合わせが急増しております。一方で、国内では、ハラルやイスラム文化に対する誤った理解や情報が氾濫しており、大きなビジネスチャンスがあるにも関わらず偏った情報を元に誤ったビジネス判断を行ってしまいかねません。同社ではマレーシアオフィスを拠点に関連機関とのネットワークを強化しており、国際標準やビジネスの実情に併せたコンサルティングを行っています。\u003c/p\u003e\n\u003cp\u003e《費用》\u003cbr /\u003e\n3,500円／人\u003c/p\u003e\n\u003cp\u003e《参加特典》\u003cbr /\u003e\n今回ご参加の方へハラルビジネスの背景とその動向をまとめた\u003cbr /\u003e\n市場調査レポート（3,000円相当）を無料でご提供いたします。\u003c/p\u003e\n\u003cp\u003e《お申込み方法》\u003cbr /\u003e\n請求書振込\u003cbr /\u003e\n※お申込みを頂きましたら請求書をご送付します。指定期日までにお振込みください。\u003cbr /\u003e\n※ご入金をもって、申込受付完了とさせて頂きます。\u003cbr /\u003e\n※領収書兼受講票は、入金確認後5営業日以内にメール添付で発行します。\u003c/p\u003e\n\u003cp\u003e《注意事項》\u003cbr /\u003e\n※電話によるご予約・申し込みは受け付けておりません\u003cbr /\u003e\n※定員は各日程50名です。申し込みは先着順に受け付け、\u2028定員になり次第締め切らせていただきます。\u003cbr /\u003e\n※申し込みの締め切りは、セミナー当日の１週間前です。\u003cbr /\u003e\n※ご入金後のキャンセルはお受けできません。\u003cbr /\u003e\n※申し込まれた方が来場されない場合は、代理の方へのご変更が可能です。\u003cbr /\u003e\n※受講票は、来場される方が忘れずにお持ちください。\u003cbr /\u003e\n※当日、会場内での録音・撮影はご遠慮願います。\u003cbr /\u003e\n※プログラムは都合により変更することがあります。予めご了承ください。\u003cbr /\u003e\n※申し込み時に取得した個人情報は、ソーシャルエージェント株式会社のプライバシーポリシーに則って管理いたします。\u003cbr /\u003e\nこれらの個人情報を提供者の承諾なく第三者へ提供することはありません。\u003c/p\u003e\n\u003cp\u003e▼▼セミナーの詳細は当社ホームページにも記載しております！▼▼\u003cbr /\u003e\nhttp://www.social-agt.com/halal/seminar\u003c/p\u003e","event_url":"http://atnd.org/events/57016","started_at":"2014-10-08T18:00:00.000+09:00","ended_at":"2014-10-08T20:30:00.000+09:00","url":"http://www.social-agt.com/halal/seminar","limit":50,"address":"東京都千代田区神田鍛冶町3-2-2","place":"エッサム神田ホール","lat":"35.6934894","lon":"139.7712663","owner_id":185949,"owner_nickname":"ソーシャルエージェント株式会社","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-09-28T15:28:22.000+09:00"}}]}