{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":57216,"title":"東北初開催！　本田晃一氏講演会","catch":"年商２０億円のビジネスマーケッター本田晃一氏　東北に「ありがとう」の思いを込めて、仙台初の凱旋講演","description":"\u003cp\u003e2014.10.26(日）に東北初となる本田晃一(こーちゃん)の講演会が仙台市で開かれます。\u003c/p\u003e\n\u003cp\u003e《　本田晃一(こーちゃん)　》\u003c/p\u003e\n\u003cp\u003e本田こーちゃんは、「ビジネスの天才」、「天才マーケッター」としても知られ、上場企業１００社の大株主である日本一の投資家 竹田和平氏 に「私が２０年間探し求めていた人材だ！」と全事業継承を打診され、500日以上寝食を共にしながら竹田氏の帝王学を学んだ逸材です。\u003c/p\u003e\n\u003cp\u003e20代前半には自転車での大陸横断を夢見て単身オーストラリアへ。\u003cbr /\u003e\n挫折と大きな気づきを得て日本に帰国。\u003c/p\u003e\n\u003cp\u003e現在は自身の４つのホームページで年商20億円以上を達成。\u003cbr /\u003e\nまた、あらゆる企業形態に有効なコンサルティングの手法は非常に評判が高く、多くのビジネスコンサル、講演会で好評を博し、セミナーはつねに満席状態です。\u003c/p\u003e\n\u003cp\u003eまたプライベートでは1児の父、愛妻家として知られ、ビジネスに限らず、パートナーシップ、人生において大切なことを寄り添うスタイルで伝えることから、多くの人たちに『 こーちゃん 』の愛称で親しまれています。\u003c/p\u003e\n\u003cp\u003e今年7月に新刊『 日本一の大投資家から教わった人生でもっとも大切なこと 』は販売当初アマゾンで在庫切れとなるほどの人気となり、現在多くの書店でビジネス書1位から5位となっています。\u003c/p\u003e\n\u003cp\u003e《　ナビゲーター ： 村上佳津（かっち）　》\u003c/p\u003e\n\u003cp\u003eかっちさんは直観アドバイザー・アロマセラピストとして宮城県と東京を中心に活動されています。\u003c/p\u003e\n\u003cp\u003e植物や動物のエネルギーを感じ、当たり前に対話をする幼児期を過ごしていましたが、社会生活の中で一旦目に見えない世界とのコンタクトを封印しました。その後、ありのままの自分を取り戻すと共にチャネリング能力が向上。\u003c/p\u003e\n\u003cp\u003eかっちさんが行っているチャネリングセッションとスピリチュアルアロマトリートメントは大好評を得ています。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e今回、『 こんな素晴らしい教えを自分のものだけにするのはもったいない。東北の人たちにも是非、こーちゃんのエネルギーを伝えたい。そうしたら、きっと自分らしさを取り戻したり、幸せなビジネスのやり方や豊かさを引き寄せる方法を知って、ありのままに幸せに生きられる人が増えるに違いない。 』というかっちさんの強い思いから今回のコラボ講演会が実現しました。\u003c/p\u003e\n\u003cp\u003e「自分らしく、もっと豊かに幸せに生きたい！」\u003cbr /\u003e\nもしあなたがそう思っていたら、生きるヒントがここにあります。\u003c/p\u003e\n\u003cp\u003e持ち前のユーモアのセンスと的確な分析力、洞察力を持ったアドバイスで、自由で豊かに、そしてハッピーに生きるヒントをみなさまにお伝えします。\u003c/p\u003e\n\u003cp\u003e公式サイト内では、オンライン無料動画セミナー開催中です。\u003cbr /\u003e\nピンと来た方、是非、ご参加ください。\u003c/p\u003e","event_url":"http://atnd.org/events/57216","started_at":"2014-10-26T13:00:00.000+09:00","ended_at":"2014-10-26T15:00:00.000+09:00","url":"http://naturalspace-miyagi.com/hondako-chan/","limit":144,"address":"宮城県仙台市青葉区中央1－3－1","place":"宮城県仙台市情報産業プラザNet.U AER６Fセミナールーム２（A＋B）","lat":"38.2626298","lon":"140.8810994","owner_id":186521,"owner_nickname":"中村太郎","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-10-03T10:56:09.000+09:00"}}]}