{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":57275,"title":"11/15(土)国際シンポジウム：アジアの拷問をなくすために～フィリピン・日本・台湾から考える～","catch":"","description":"\u003cp\u003e国際社会が拷問を根絶すると約束して約30年。拷問等禁止条約には155カ国が加盟。いまでも、拷問を行っている国は112カ国。\u003c/p\u003e\n\u003cp\u003e拷問なんて中世の話だと思う人もいるかもしれません。しかし、拷問は情報や自白を得るために、あるいは人を罰するために、あるいは単に相手が嫌いという理由で、いまでも行われています。しかも、同じアジア地域の身近な国々で。日本も例外ではありません。\u003c/p\u003e\n\u003cp\u003e拷問を禁止する法律はあっても、国や警察、裁判所は人びとを守るどころか、拷問を利用し、野放しにしています。被害者たちが受けた拷問が調査されることはなく、被害者たちが十分な救済を得られることもありません。\u003cbr /\u003e\nシンポジウムでは、フィリピン、台湾、日本で、被害者たちをサポートし、拷問を根絶するために、日々、奮闘する活動家3名を招へいします。彼らの活動と経験を通して、被害者たちの苦難をお伝えするとともに、拷問を根絶するために私たちができること、そしてアジアにおける共通の課題と予坊の枠組みについて、みなさんと一緒に考えます。\u003c/p\u003e\n\u003cp\u003e◇ゲスト・プロフィール\u003c/p\u003e\n\u003cp\u003eオーロラ・パロンさん (フィリピン) \u003cbr /\u003e\n1982年に反政府活動家を助けたとして、逮捕され1年半拘禁された。釈放後、メディカル・アクション・グループ(\u003cspan class=\"caps\"\u003eMAG\u003c/span\u003e)に入り、人権侵害の被害者に医療サービスを提供する活動に取り組む。2007年から7年の間、アムネティインターナショナル・フィリピン支部の事務局長を務める。現在、フィリピン人権救済委員会のメンバーとして、マルコス大統領時代に拷問を受けた被害者たちの救済を求め活動している。\u003c/p\u003e\n\u003cp\u003eスー・チェン・ホさん（台湾）\u003cbr /\u003e\n1991年に強盗と殺人容疑で逮捕。殴る蹴るの暴行、尿や水を無理やり飲まされる、性器に電気ショックを与えるなどの拷問で嘘の自白を強要され、1992年に死刑判決を受ける。2003年の裁判で再審が認められ、釈放されるまでの11年間、刑務所に拘禁される。21年にわたって無罪を訴え続け、2012年に高等法院が3度目の無罪を言い渡し、事件は幕を閉じる。釈放後に台湾人権促進会のメンバーとして活動。現在は、人文教育財団に勤める。\u003c/p\u003e\n\u003cp\u003e伊藤和子さん (日本) \u003cbr /\u003e\n女性・子どもの権利、環境・公害訴訟、えん罪事件など、人権問題に取り組む弁護士。20年にわたって、名張毒ぶどう酒事件に関わり、死刑囚・奥西勝さんの再審無罪を求めて活動。2005年にニューヨークの人権団体で国際協力弁護士として、グアンタナモ基地被収容者の裁判に関わる。2006年に人権NGO・ヒューマンライツ・ナウを立ち上げ、現在、事務局長として国内外の人権侵害の解決を求めて活動中。\u003c/p\u003e\n\u003cp\u003e◇プログラム　　＊逐次通訳あり\u003cbr /\u003e\n◎オーロラ・パロンさん、スー・チェン・ホさん、伊藤和子さんからのお話し\u003cbr /\u003e\n◎パネルディスカッション\u003cbr /\u003e\nオーロラ・パロンさん×スー・チェン・ホさん×伊藤和子さん×若林秀樹（アムネスティ日本・事務局長）\u003cbr /\u003e\n◎会場からのQ\u0026amp;A\u003c/p\u003e\n\u003cp\u003e【お問い合わせ・事前申し込み】＊できる限り事前にお申し込みください。\u003cbr /\u003e\n公益社団法人アムネスティ・インターナショナル日本\u003cbr /\u003e\n〒101-0052　東京都千代田区神田小川町2-12-14　晴花ビル7F\u003c/p\u003e\n\u003cp\u003e●お名前、フリガナ、ご連絡先を明記して、電話、ファックスまたはメールにてお申し込みください。\u003cbr /\u003e\nTEL：03-3518-6777 / FAX：03-3518-6778 / EMAIL：camp@amnesty.or.jp　\u003c/p\u003e\n\u003cp\u003e●アムネスティの公式サイト「イベント情報」からもご予約できます。\u003cbr /\u003e\nhttps://www.amnesty.or.jp/get-involved/event/2014/1115_4839.html\u003c/p\u003e\n\u003cp\u003e■主催：公益社団法人アムネスティ・インターナショナル日本\u003c/p\u003e\n\u003cp\u003eアムネスティ・インターナショナルとは？\u003cbr /\u003e\n1961年に発足した世界最大の国際人権NGO。人権侵害に苦しむ人びとの存在を知り、「自分も何かできたら」と願う300万人以上の世界中のサポーターによって成り立っています。各国政府への人権状況の改善を求めるハガキ書きをはじめ、市民が自発的な活動に取り組んでいます。その功績が認められ、1977年にはノーベル平和賞を受賞しました。2014年、アムネスティは「拷問なんて、いらない！」キャンペーンを開始、拷問を防止する具体的な制度を作るよう、各国に求めています。\u003c/p\u003e","event_url":"http://atnd.org/events/57275","started_at":"2014-11-15T14:00:00.000+09:00","ended_at":"2014-11-15T17:00:00.000+09:00","url":"https://www.amnesty.or.jp/get-involved/event/2014/1115_4839.html","limit":400,"address":"〒150-8366　東京都渋谷区渋谷4-4-25","place":"青山学院大学青山キャンパス　9号館930教室","lat":"35.6607887","lon":"139.7103195","owner_id":170819,"owner_nickname":"公益社団法人アムネスティ・インターナショナル日本","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-10-04T10:12:03.000+09:00"}}]}