{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":57382,"title":"「ARTが生み出す子どものチカラ　 レッジョ・アプローチ、日本の独自なアプローチ」","catch":"子ども教育立国　10月レクチャー＆シンポジウム","description":"\u003cp\u003e子ども教育立国　10月レクチャー＆シンポジウム\u003cbr /\u003e\n世界の優れた幼児教育　創造的な教育を求めて　海外教育の国内事例から学ぶ\u003c/p\u003e\n\u003cp\u003e「ARTが生み出す子どものチカラ　\u003cbr /\u003e\n　　　　　レッジョ・アプローチ、日本の独自なアプローチ」\u003c/p\u003e\n\u003cp\u003e日時　10月19日(日)　12時～16時30分(開場11時30分)\u003cbr /\u003e\n場所　東京都美術館講堂(上野公園)\u003c/p\u003e\n\u003cp\u003e■登壇者\u003cbr /\u003e\n秋田喜代美(東京大学)\u003cbr /\u003e\n汐見稔幸(白梅学園大学学長)　\u003cbr /\u003e\n太田絵美子(NPO法人アーキペラゴマネージャー、高松市芸術士)\u003cbr /\u003e\n阿部麻海(アーティスト、元高松市芸術士)\u003cbr /\u003e\n原田京子(シンフォニア保育園園長)\u003cbr /\u003e\n■司会\u003cbr /\u003e\n白崎早映(クリエイティブ教育プロデューサー)\u003cbr /\u003e\n笠原麻衣子(公立保育園保育士)\u003c/p\u003e\n\u003cp\u003e■プログラム\u003cbr /\u003e\nアーキペラゴ活動の紹介\u003cbr /\u003e\nシンフォニア保育園実践事例紹介\u003cbr /\u003e\n報告に関する質疑\u003cbr /\u003e\n休憩\u003cbr /\u003e\n鼎談とフロアからのやりとり \u003cbr /\u003e\n汐見先生からまとめのお話\u003cbr /\u003e\n秋田先生からまとめのお話\u003c/p\u003e\n\u003cp\u003e■企画主旨\u003cbr /\u003e\nアトリエリスタと呼ばれる芸術の専門家が子どもたち向き合い創造力を刺激するレッジョ・エミリア・アプローチ。高松市は自治体として初めて、アーティストを通年で保育園・幼稚園に派遣する「芸術士のいる保育所」をスタート。そして、保育現場での豊かな経験を積んだART教育実践家が「ARTの時間」で子供達の元気や創造力を刺激する「シンフォニア保育園」。二つの実践事例の試みを通じ、日本独自の保育とARTが協働する理想の保育現場を、保育者と実践者の視点から考える。\u003c/p\u003e\n\u003cp\u003e■参加費\u003cbr /\u003e\n一般　4000円　会員3500円　学生3000円※学生証提示あり\u003cbr /\u003e\n申込み先　codomo.creative@gmail.com\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eWEB\u003c/span\u003e: http://www.creative-children-education.com/#!10-19-lecture/c1idv\u003c/p\u003e\n\u003cp\u003e■登壇者\u003cbr /\u003e\n秋田喜代美(Kiyomi Akita)\u003cbr /\u003e\n東京大学大学院教育学研究科教授、同副研究科長。東京大学大学院博士課程単位取得退学。博士(教育学)。東京大学教育学部助手、立教大学文学部助教授を経て現職。専門は教育心理学、保育学、授業研究。日本保育学会会長。国立教育政策研究所評議員。内閣府子ども子育て会議委員。文部科学省中央教育審議会初等中等教育分科会委員、厚生労働省社会保障審議会委員。保育所や幼稚園、小中高等学校という制度的な教育の場での子どもと専門家としての保育者や教師の成長を園内研修や校内研修に関わりながら研究を個なっている。著書に「保幼小連携：育ち合うコミュニテイ作りの挑戦」（ぎょうせい 2013）「学びの心理学」(左右社 2012) 「保育の素顔」等。\u003c/p\u003e\n\u003cp\u003e汐見稔幸(Toshiyuki Shiomi) \u003cbr /\u003e\n1947年大阪生まれ。白梅学園大学学長。東京大学名誉教授。東京大学教育学部卒、同大学院博士課程修了。東京大学大学院教育学研究科教授を経て、2007年10月より現職。専門は教育学、教育人間学、育児学。育児学や保育学を総合的な人間学と考えており、ここに少しでも学問の光を注ぎたいと願っている。また、教育学を出産、育児を含んだ人間形成の学として位置づけたいと思い、その体系化を与えられた課題と考えている。三人の子どもの育児にかかわってきた体験から父親の育児参加を呼びかけている。日本教育学会常任理事。日本保育学会理事。文科省「中央教育審議会」教育課程委員会委員等。\u003c/p\u003e\n\u003cp\u003e太田絵美子　(Emiko Ota)\u003cbr /\u003e\n1983年生。高松市出身。武蔵野美術大学卒。2010年帰郷後、香川県高松市で行われる芸術士活動に参加。NPO法人アーキペラゴ芸術士マネージャー。芸術士として「雑木林プロジェクト」「蚕の繭プロジェクト」など、保育所の子どもたちと様々な活動を展開。また、芸術士派遣事業の運営マネージャーとして広報、冊子の制作、高松市環境課との展覧会・ワークショップ企画「リサイクルアートプロジェクト」等の企画を担当。芸術士としての保育園等での実践者、マネージメントの立場から、地域とアートと人を通じたコミュニティづくりの活動中。\u003c/p\u003e\n\u003cp\u003e阿部麻海(Maumi Abe)\u003cbr /\u003e\n東京都出身。武蔵野美術大学で木彫を専攻。卒業後、香川県漆芸研究所にて漆を学ぶ。たまたま芸術士と出会い子どもたちの世界へ飛び込む。裏山で木を拾ってきてテントづくり、木工コーナー、竹の村づくり、粘土復活祭、粘土供養、何でもない日のじかん、つくらないことをつくる、など子どもたちと共に活動。自身が彫刻出身なため、土に近い遊びを好む。こどもと一緒に お散歩することと、お昼寝が好き。好きなこどもの言葉「げいじゅつってりさいくるみたいなもんやろ」。2011年～2013年度芸術士に参加。\u003c/p\u003e\n\u003cp\u003e原田京子(Kyoko Harada)\u003cbr /\u003e\n1947年生まれ。社会福祉法人みわの会スーパーバイザー。シンフォニア保育園園長。公立保育園に40年間勤め、退職後シンフォニア保育園園長に就任。今年で7年目の任期を務める。「我が子を委ねたい保育園づくり」がしたいというみわの会理事長の想いに共鳴し、同じ思いの職員を育てることをライフワークとしている。\u003c/p\u003e\n\u003cp\u003eシンフォニア保育園(東京都江東区)\u003cbr /\u003e\n園ではアート教育実践家を招き、アートの時間を最大限活用している。2014年、根津okarinabにて「保育園の『表現者』たち」展を開催。\u003c/p\u003e\n\u003cp\u003e白崎早映(Sae Shirasaki)\u003cbr /\u003e\nクリエイティブ教育プロデューサーとして、企業や教育機関等において主に子どもを対象とした芸術・教育事業の企画立案やプロデュース、コンサルティングを行う。2010年渡米。2012年より活動拠点を日本に広げ、アート×教育×グローバルを軸とした子どもたちの可能性を広げて創造力を育む環境づくりのための活動を開始。各地で子どもたちの創造力や感性、コミュニケー ションの力を育む手段としての『コミュニケーション・アートプログラム』を実施。NPO法人IOCA副理事長。東京大学経済学部卒。\u003c/p\u003e\n\u003cp\u003e笠原麻衣子( Maiko Kasahara)\u003cbr /\u003e\n公立保育園保育士として15年間保育現場に携わっている。0歳児～5歳児クラスを受け持つ中で、人との信頼関係を築くことと同じくらい子どもたちの体験活動が子どもの成長発達に大きく繋がっていると感じている。就学前までの柔軟性が高い乳幼児期に、芸術体験を始めとする様々な体験活動が子どもたちの創造性へと結びつく大切な保育の質であると考える。また、保護者と共に子どもの育ちを日々共有したいという思いで保育に携わっている。\u003c/p\u003e","event_url":"http://atnd.org/events/57382","started_at":"2014-10-19T12:00:00.000+09:00","ended_at":"2014-10-19T16:30:00.000+09:00","url":"http://www.creative-children-education.com/","limit":200,"address":"東京都台東区上野公園8−36","place":"東京都美術館講堂","lat":"35.7171898","lon":"139.772716","owner_id":171358,"owner_nickname":"子ども教育立国","owner_twitter_id":"CodomoCreative","accepted":0,"waiting":0,"updated_at":"2014-10-07T13:09:57.000+09:00"}}]}