{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":57479,"title":"【モノ作りを自由に楽しむ】手作りおもしろブックの体験講座10/21","catch":"趣味として楽しめるのはもちろん、副収入や新しいことの普及に興味のある方にもおすすめの講座です！","description":"\u003cp\u003e【趣味として楽しめるのはもちろん、副収入や新しいことの普及に興味のある方にもおすすめ！】\u003cp\u003e「手作りブック」は、生活と仕事の様々なシーンで活用できます。\u003cbr\u003e家族コミュニケーションのツールとして、作る楽しみと形に残す歓び。\u003cbr\u003e子どもから高齢の方にまで楽しめる、自己表現としての自由なアート。\u003cbr\u003e創作によって自分の生きた証を残し、ココロとカラダが癒され元気になる効果も注目されています。\u003cbr\u003e何ごとも便利なデジタル社会の中、自分の頭で創造し、自分の手を動かすアナログなモノ作りは見直されています。\u003cbr\u003e手作り本キットについて⇒ http://wan-and-only.com/?mode=f5\u003cp\u003e☆本申込みはこちらから\u003cbr\u003e・申込みページ⇒ http://goo.gl/0ryTTO\u003cp\u003e※注意※\u003cbr\u003e当サイトの参加ボタンのみでは申し込み完了にはなりません。会場の席には限りがございますので、定員に達した場合は本申込みされた方を優先的にご案内させていただきますので、ご了承ください。\u003cp\u003e■こんな人にピッタリ！\u003cbr\u003e・自分の趣味として楽しむために、自己表現の手段として手作り本を学びたい\u003cbr\u003e・今の仕事に取り入れて活かしたい（教育・福祉関連の方。アートセラピー・心理カウンセリングとも相性◎）\u003cbr\u003e・好きなことを仕事に活かして起業したい（インストラクター認定講座あり）\u003cbr\u003e・主婦の方向け…空いた時間で楽しく副業をしたい（インストラクター認定講座あり）\u003cp\u003e■講座内容\u003cbr\u003e☆この講座では、手作り本の作り方が詳しく学べます。制作時のポイントやキレイに仕上げるコツなどが理解でき、手作り本を作って楽しむことが可能です。\u003cp\u003e・手作り本の魅力、作り方、表現法、活用法\u003cbr\u003e・実技講習（A５ヨコ型・14ページの本制作）\u003cbr\u003e・手作りの為の材料調達について\u003cbr\u003e・受講特典について（手作りキットが優待価格で購入可能）\u003cbr\u003e・インストラクターの活動実績、資格認定講座について\u003cp\u003e■日時\u003cbr\u003e10月21日（火）13:30〜16:30\u003cp\u003e☆次回予定：\u003cbr\u003e11月19日（水）13:30～16:30\u003cbr\u003e12月10日（水）13:30～16:30\u003cp\u003e■参加費\u003cbr\u003e5,000円（実技に使用する材料費含む）\u003cP\u003e■場所\u003cbr\u003eちよだプラットフォームスクウェア本館\u003cbr\u003eB1F　ミーティングルーム005\u003cp\u003e東京都千代田区神田錦町3‐21\u003cbr\u003eJR/神田駅・地下鉄/竹橋、大手町、小川町、神保町駅\u003cbr\u003eアクセス⇒ http://www.yamori.jp/access/\u003cp\u003e-———————-\u003cp\u003e★手作り本インストラクター認定講座（インストラクター制度、手作りキットを仕入れ価格で購入可能）\u003cbr\u003e次のステップである資格認定講座を受講すると、「わん＆おんり～認定・手作り本インストラクター」の名称を使用して自宅教室、イベント出店でのワークショップ、カルチャースクール、学校や各種団体、施設などで講師として指導することが可能。\u003cp\u003e★「手作り本インストラクター（手作り本伝道師）とは？」\u003cbr\u003e・手作りキットで作れる「手作り本」の作り方や楽しさを伝えて広める人。\u003cbr\u003e・作り方を教えるだけでなく、手作りの温かみや楽しさを感じる時間、モノ作りを通して自己表現をしてココロ癒される時間を提供できる人。\u003cbr\u003e・モノ作り・創作活動を誰よりも率先して楽しめる人、その楽しさを体現できる人。\u003cp\u003e■講師\u003cbr\u003eあらき まみ\u003cbr\u003e＊オリジナルブック・わん＆おんり～代表\u003cbr\u003e＊手づくり絵本館にゃ～とぴあ認定「手作り本講習指導師および師範」\u003cbr\u003e＊NPOコミュニケーション能力開発機構認定「コミュニケーション心理学１級」\u003cp\u003e手づくり絵本館にゃ～トピアを本部とする「手づくり本研究会」として、手作り本の活用法を広める為に活動。 東京・埼玉・千葉を中心に手作り本教室を行い、手作り本キットを販売するネットショップ「オリジナルブック・わん＆おんり～」の運営も手がける。 教育現場・介護現場で手作り本教室を行っている。千葉県の植草学園大学にて非常勤講師として、手作り絵本実習や公開講座で手作り本の指導にあたる。モノ作りの大好きな、明るく陽気なアラフォー。\u003cp\u003e☆ブログはこちらから\u003cbr\u003e『手作り本伝道師のブログ』\u003cbr\u003ehttp://ameblo.jp/wan-and-only/\u003cp\u003e☆介護施設での取り組みについて\u003cbr\u003ehttps://sites.google.com/site/tedukuriehonkan/\u003c/p\u003e","event_url":"http://atnd.org/events/57479","started_at":"2014-10-21T13:30:00.000+09:00","ended_at":"2014-10-21T16:30:00.000+09:00","url":"http://wan-and-only.com/?mode=f7","limit":5,"address":"東京都千代田区神田錦町3‐21","place":"ちよだプラットフォームスクウェア本館","lat":"35.6915255","lon":"139.7615197","owner_id":185022,"owner_nickname":"手づくり本研究会","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-08-15T20:09:02.000+09:00"}}]}