{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":57778,"title":"コーディング・デザインで賞金稼ぎをしてみる会","catch":"Topcoderで開かれているコンテストに参加する流れを体験し、あわよくば賞金をゲットしてみます","description":"\u003cp\u003eTopcoder（topcder.com）は、世界中から67万人のプログラマ、デザイナ、アルゴリズマーが参加している、世界最大の特化型クラウドソーシングコミュニティサイトです。\u003c/p\u003e\n\u003cp\u003eTopcoderでは常にデザインやソフトウェア開発、アルゴリズムの課題がコンテスト形式で掲載されていています。ソフトウェア開発のコンテストといっても巨大な物ではなく、細かく分割されてコンポーネント単位でコンテスト化されているので、気軽に参加することができます。\u003c/p\u003e\n\u003cp\u003e世界のエンジニアやデザイナがそこで賞金を稼ぎ、生計を立てたりお小遣いを稼いだりしていますが、日本ではまだあまり認知されていません。\u003c/p\u003e\n\u003cp\u003eそこで、この会では、フリーランスでやっていたり、技術スキルを活かしたお小遣い稼ぎに興味のあるエンジニア・デザイナが集まって、topcoderコミュニティのアカウント開設からコンテストへの参加、できれば開発、成果物の提出という一連の流れをやってみたいと思います。\u003c/p\u003e\n\u003cp\u003e参加する上で英語の読み（と書きもちょっと）は必要になりますが、実際、日本のエンジニアが持っている英語の読み書きスキルで充分事足りたりします。\u003c/p\u003e\n\u003cp\u003e世界中からエンジニアが参加しているとはいえ、1コンテストへの参加者は十数名、その中で成果物を提出するのは数名（デザインはもっと多いです）というのが一般的なので、スキルさえあれば勝てる可能性は充分にあります。\u003c/p\u003e\n\u003cp\u003eTopcoderは、日本の大手クラウドソーシングとは異なるコンセプトで運営されていて、提案して請け負ったり、時間対価を得たりするお仕事とフリーランサーのマッチングの仕組みではありません。\u003cbr /\u003e\nあくまでもオープンなコンテスト形式で掲載された課題に対して、自分の成果物を提出し、レビューで点数化され、上位数名が賞金を受け取るという、参加者側の自由度の高い（けど実績主義な）仕組みで運営されています。\u003c/p\u003e\n\u003cp\u003eですので、空き時間ができた時に参加できる、コミットを求められないという点で、かなり気軽に参加できます。\u003c/p\u003e\n\u003cp\u003eコンテストの運営や、レビュー自体も認定されたコミュニティメンバーが行うなど、コミュニティがコミュニティ運営に関わっているというのも特徴的です。\u003c/p\u003e\n\u003cp\u003eこのイベントのタイミングで、どういったコンテストが開催されているのかは分からないという、ふわふわ感を含んだイベントにはなります。でも、全体の流れは把握できると思うので、家で自分でやってみる準備にはなるのではないかと思います。\u003c/p\u003e\n\u003cp\u003e実際に開催されているコンテストは、http://www.topcoder.com/challenges/ でチェックできます。\u003c/p\u003e\n\u003cp\u003e参考としては、ソフトウェア開発系では、Java、Javascript、HTML/CSSあたりはほぼ常に何かしらのコンテストが走っています。Swift、Apex(Force.com)、Objective Cも結構ありますし、タイミング次第ではGo、C#、C++、Python、.NETあたりもあります。\u003cbr /\u003e\nデザイン系であれば、通常のWebデザインやフロントエンド開発（HTML/HTML5/\u003cspan class=\"caps\"\u003eCSS\u003c/span\u003e/JS）などになります。\u003c/p\u003e","event_url":"http://atnd.org/events/57778","started_at":"2014-11-05T19:00:00.000+09:00","ended_at":null,"url":"http://www.topcoder.com","limit":15,"address":"東京都港区南青山 2-11-16 METLIFE青山ビル8F","place":"株式会社アピリオのオフィス","lat":"35.6714405","lon":"139.7213371","owner_id":187289,"owner_nickname":"ttakasu","owner_twitter_id":null,"accepted":5,"waiting":0,"updated_at":"2014-10-23T14:35:32.000+09:00"}}]}