{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":58115,"title":"あなたのやりたいことが見つかる！『やりたいこと発見セミナー』","catch":"","description":"\u003cp\u003e自分が心から納得できる「やりたいこと」を見つけたいあなたへ\u003c/p\u003e\n\u003cp\u003e【あなたのやりたいことが見つかる！『やりたいこと発見セミナー』を開催します】\u003c/p\u003e\n\u003cp\u003eお申し込みはこちらです。\u003cbr /\u003e\n⇒http://ws.formzu.net/fgen/S23325025/\u003cbr /\u003e\n　\u003cbr /\u003e\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003cbr /\u003e\n　\u003cbr /\u003e\nこんにちは！　伊藤直幸です。\u003c/p\u003e\n\u003cp\u003e「やりたいこと」を見つけるための考え方や具体的なやり方についてお話しするセミナーを開催します。\u003cbr /\u003e\n　\u003cbr /\u003e\n「自分の本当にやりたいことって、具体的には何だろう？」\u003cbr /\u003e\n「自分の本当にやりたいことって何だろう？」\u003cbr /\u003e\n「将来の夢をもっと具体的にしたい！」\u003cbr /\u003e\n「毎日好きなことをして楽しく生きれるようになりたい！」と思っている方が対象です。\u003c/p\u003e\n\u003cp\u003eそんな風に感じたことのある方でしたら、きっと多くの気づきや発見があると思います。\u003cbr /\u003e\n　\u003cbr /\u003e\nセミナーでは、「やりたいこと」を見つけるための具体的な方法について理解して頂き、「ありのままの自分」を引き出すための楽しいワークを行っていきます。\u003c/p\u003e\n\u003cp\u003e「やりたいこと」を見つけ出すためのヒントもたくさん差し上げます。\u003cbr /\u003e\n　\u003cbr /\u003e\n私は、「39年間悩んでも見つけることが出来なかったやりたいこと」が自分と向き合うことによって見つかりました。\u003cbr /\u003e\n　\u003cbr /\u003e\n自分と向き合っている中、つくづく感じたことがありました。\u003c/p\u003e\n\u003cp\u003eそれが、「本当にやりたいことが見つかる方法を教えてくれる所が、なぜ、ないのだろう？」でした。\u003c/p\u003e\n\u003cp\u003eやりたいことが見つかった理由を研究し、あらゆる本を読みました。\u003c/p\u003e\n\u003cp\u003eそして、そのエッセンスを２００人以上の方に試してみたところ、 本当にやりたいことが見つかるようになったのです！\u003c/p\u003e\n\u003cp\u003eそのエッセンスが、『やりたいこと発見セミナー』です。\u003cbr /\u003e\n　\u003cbr /\u003e\n『やりたいこと発見セミナー』を受けて下さった方から、こんなご感想を\u003cbr /\u003e\n￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣\u003cbr /\u003e\n頂いています。\u003cbr /\u003e\n￣￣￣￣￣￣￣\u003cbr /\u003e\n＜受講者の声＞\u003cbr /\u003e\n「やりたいことを発見するためのフローは、自分が迷ったときにやりたいことを見つけていく助けになってくれると思いました。また、アウトプットすることの大切さを再認識しました」（男性・N.Iさん）\u003c/p\u003e\n\u003cp\u003e「ご本人がこれまでのしてきた体験から、『なぜ、自分のやりたいことをするのが良いか、しないと苦しいのか』がよく分かりました」（女性・K.Mさん）\u003c/p\u003e\n\u003cp\u003e「直感でワクワクすると思った事を実際に行動に移して実践し、そして分析し 、本当にワクワクするのか試してみようと思った。 頭で考えようとしすぎていたので、もっと色々なことをやってみようと思う」（男性・K.Iさん）\u003c/p\u003e\n\u003cp\u003e「自分の可能性を信じ切れていないことに気付いた。自分の壁と他人の壁が強いと感じた。時間を気にしてしまって出し切れなかったけど、また前向きになれて良かった！」（女性・M.Kさん）\u003c/p\u003e\n\u003cp\u003e「今の生き方にとても悩み、毎日が楽しみなく、家族や友人に心配をかけ、そんな自分も嫌になる…といった悪循環な日常でした。セミナーに参加して、自分の何かに変化がありました。悩んでいた何ヶ月がいいものであり、悪いものであったと自分を変える大きな大きなきっかけになりました。ありがとうございました！」（女性・M.Hさん）\u003c/p\u003e\n\u003cp\u003e「このセミナーを受けた後に、まさにワクワクしてきました。自分の本当に生きたい人生を歩んでいるのだろうか？　そんな不安や焦りがあったけど、今焦点を当てるべきこと、まずすべきこと、いやしたいことが明確になりました。ワークをやる機会って自分でなかなか取らなかったけど、自分と向き合う貴重な時間をもらいました。今後も続けていきたいと思います。きっかけを与えてくれてありがとう！」（女性・Y.Mさん）\u003c/p\u003e\n\u003cp\u003e「今までなんとなく感じていた自分の中にある壁や不安を意識化することが出来て、不安に向き合えることが出来ました。とにかく沢山の気付きがあって、明日からすぐ実践していこうと思えることばかりでした。今までなんとなく本当にやりたいことを漠然とこうかなと思っていたけど、今日のセミナーで、自分が一番ワクワクすることを見つけることが出来ました。これから自分の夢にむけて、全力で取り組んでいこうと思いました。そして、自分の中にあった壁を溶かして、両親や周りの人たちに向き合い、よりよい関係を作っていきたいなと思いました。ありがとう。（女性・M.Mさん）\u003c/p\u003e\n\u003cp\u003e「わかりやすい言葉なのに“アッ”っと考え方が変わるようなさわやかな気付きがありました。自分が意外と欲しいものとかこんな気持ちになりたかったんだ！ということがわかった。自分の中の概念が変わった。（男性・M.Hさん）\u003cbr /\u003e\n　\u003cbr /\u003e\nこのセミナーに参加すると、\u003cbr /\u003e\n￣￣￣￣￣￣￣￣￣￣￣￣￣\u003cbr /\u003e\n・本当にやりたいことは「自分の中にあること」が分かるようになります\u003cbr /\u003e\n・「やりたいこと」と「やりたくないこと」の見分け方が分かります\u003cbr /\u003e\n・自分の好きなことがより明確になります\u003cbr /\u003e\n・自分の気持ちを確かめて、本当にやりたいことかどうか確信を持てるようになります\u003cbr /\u003e\n・「やりたいこと」や「好きなこと」を仕事にしてもいいことが分かります\u003cbr /\u003e\n・生き方の方向性を見つけることができて、後悔することがなくなります\u003cbr /\u003e\n・毎日が楽しくなり、生き生きとした自分になれます\u003cbr /\u003e\n　\u003cbr /\u003e\n具体的には、こんなことをお話しする予定です。\u003cbr /\u003e\n￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣\u003cbr /\u003e\n・「やりたいこと」って何だろう？\u003cbr /\u003e\n・やりたいことが見つからない理由\u003cbr /\u003e\n・やりたいことを見つけるときにハマる“３つのワナ”\u003cbr /\u003e\n・やりたいことができなくなる最大の理由とは？\u003cbr /\u003e\n・やりたいことを見つけるために一番大切なモノとは？\u003cbr /\u003e\n・やりたいことが見つかる３つのステップ\u003cbr /\u003e\n・心がしっくりくる「やりたいこと」を見つける\u003cbr /\u003e\n・やりたいことが見つかる秘密の質問　などなど。\u003cbr /\u003e\n　\u003cbr /\u003e\nセミナーでは、「やりたいこと」を見つけるための方法を具体的に、分かりやすくお話していきます。\u003c/p\u003e\n\u003cp\u003e楽しいワークも行いながら、自分が心から納得できる「やりたいこと」を見つけていきましょう。\u003c/p\u003e\n\u003cp\u003e概要は、以下の通りです。\u003cbr /\u003e\n￣￣￣￣￣￣￣￣￣￣￣￣\u003cbr /\u003e\n・日　時：2014年１２月６日（土）１３：００～１６：００\u003cbr /\u003e\n・場　所：新大阪丸ビル本館（JR新大阪駅から徒歩2分）\u003cbr /\u003e\n・定　員：１５名\u003cbr /\u003e\n・受講料：４千円\u003cbr /\u003e\n　\u003cbr /\u003e\nでは、あなたにお会いするのを楽しみにしています。\u003cbr /\u003e\n　\u003cbr /\u003e\nお申し込みはこちらです。\u003cbr /\u003e\n⇒http://ws.formzu.net/fgen/S23325025/\u003c/p\u003e","event_url":"http://atnd.org/events/58115","started_at":"2014-12-06T13:00:00.000+09:00","ended_at":"2014-12-06T16:00:00.000+09:00","url":"http://youtu.be/xuWTqWRlJWw","limit":15,"address":"大阪府大阪市東淀川区東中島1-18-5","place":"新大阪丸ビル本館","lat":"34.7330832","lon":"135.5025036","owner_id":188321,"owner_nickname":"A Happy Life Creation.","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-11-17T06:15:12.000+09:00"}}]}