{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":58689,"title":"【美容セラピスト限定】「肩こりふにゃふにゃ」×「O脚を根っこから改善」施術\u0026セルフケアセミナー","catch":"","description":"\u003cp\u003e国家資格を持った理学療法士が本気で美容に特化したコンテンツを作成しました。\u003c/p\u003e\n\u003cp\u003e【こんな悩みはありませんか？】\u003cbr /\u003e\n✔全てのクライアントに同じマッサージでの施術に限界を感じている\u003cbr /\u003e\n✔施術効果が持続しない\u003cbr /\u003e\n✔症状に合わせた臨機応変な対応ができない\u003cbr /\u003e\n✔セルフケアの方法を指導できない\u003cbr /\u003e\n✔更に質の良いサービスを提供して、他のセラピストと差別化を計りたい\u003cbr /\u003e\n✔施術に自信が持てない\u003cbr /\u003e\n✔施術効果をうまく説明できない\u003cbr /\u003e\n✔もっとスキルを高めたい\u003cbr /\u003e\n✔そもそも自分自身の体がボロボロである\u003c/p\u003e\n\u003cp\u003eこれらの悩みをそのままにしておくと、ライバルが多いこの時代あなたは圧倒的に取り残されていく可能性があります。\u003c/p\u003e\n\u003cp\u003eまたその問題をそのままにしておくと、あなたのセラピストとしての体はハッキリ言って持ちません。\u003c/p\u003e\n\u003cp\u003eいつまで自分の体を酷使してセッセと無理した施術をし続けるつもりでしょうか？\u003c/p\u003e\n\u003cp\u003e上のチェック項目に一つでも当てはまる方は必ずこの下をお読みください。\u003c/p\u003e\n\u003cp\u003eあなたにとって、有益な情報が書かれていますので。\u003c/p\u003e\n\u003cp\u003e女性の体には、外反母趾、O脚、下半身太り、ヒップダウン、胃下垂、ぽっこりお腹、猫背、肩こり、腰痛、生理痛、むくみなど多くの悩みがあります。\u003cbr /\u003e\nそして、それぞれ悩みやコンプレックスが一人一人違うのは「当然」です。\u003cbr /\u003e\n違うということは、それぞれに合った施術を提供しなければ本当に良い効果は出せませんよね。そのためには「なぜそのような状態になっているのか？」を見抜く能力が必要になります。\u003cbr /\u003e\n　例えばむくみだけでも「なぜむくんでいるのか？？」原因は多種多様です。\u003cbr /\u003e\nむくみだからといって必ずしもリンパだけではないし、筋肉だけの問題でも無い。\u003cbr /\u003e\nあなたは女性の悩みを解決するスペシャリストとして、そこの問題を見抜き解決する力をつけている必要があります。\u003c/p\u003e\n\u003cp\u003eまた、施術の効果が何故セラピストによって違うのかを考えたことがありますか？\u003c/p\u003e\n\u003cp\u003e施術が下手なセラピスト・エステティシャンは、自分の体がボロボロです。\u003c/p\u003e\n\u003cp\u003e肩に力が入りすぎていて自らが肩こり、腰痛や脚のむくみ、O脚。これでは専門家として説得力がないですよね。\u003c/p\u003e\n\u003cp\u003eそればかりではなく、施術の時に相手に過剰に不快感を与えたり、ガマンさせたりして、結局施術効果や満足度が半減しているのです。\u003c/p\u003e\n\u003cp\u003e自分の体が硬い。ストレスを感じて体が重い。夕方には脚がむくんでヒドい。\u003cbr /\u003e\nO脚、肩こり持ちである。\u003c/p\u003e\n\u003cp\u003e果たしてこれでいいのでしょうか？\u003c/p\u003e\n\u003cp\u003e施術が上手いセラピストは、圧倒的に体の使い方やタッチが違います。\u003c/p\u003e\n\u003cp\u003eだから、自らの体もうまく力が抜けていて、体がボロボロということはないのです。\u003c/p\u003e\n\u003cp\u003eあなたはただのマッサージのやり方だけでなく、体のベースや体の使い方の概念を知る必要があります。\u003c/p\u003e\n\u003cp\u003e【これらの悩みを解決する方法を公開します】\u003c/p\u003e\n\u003cp\u003e国家資格である理学療法士は姿勢と動作を分析するスペシャリストです。\u003cbr /\u003e\nそこから解剖学、生理学、運動学などの知識を元に「根拠のある施術」を行います。そして、理学療法士の本質は人間の「運動」の熟知です。施術効果を高め、かつ持続させるセルフケアの方法も必ず取り入れる必要があるんです。\u003c/p\u003e\n\u003cp\u003eその理学療法士がこれまでの医療現場での経験や知識、テクニックの全てを「美容に特化した内容」でセミナーとしてついにそのベールを脱ぎます。\u003cbr /\u003e\n確実に、今まで美容業界では無かった概念と視点をお届けします。\u003c/p\u003e\n\u003cp\u003e今回は女性の悩みの中でも特に多い「O脚」と「肩こり」にピックアップしてお話していきます。\u003c/p\u003e\n\u003cp\u003e【「カラダ美人」×「スタイル美人」プロジェクト】\u003c/p\u003e\n\u003cp\u003e女性がどんどん美しくなれば社会に活気が出て明るくなる。\u003cbr /\u003e\n停滞している日本社会を元気にする切り札が女性です。我々は本気でそう考えています。そのために私たちは全力で女性が美しくなるための活動を行って行くことを決意しました。少しでも興味をもたれた方は是非受講してください。私たちの全てをお伝えします。これから私たちが伝えていく内容を身につければあなたは間違いなくこの業界で頭一つ抜けることが出来るはずです。そのために最も必要なのはスピードです。我々は本気です。\u003c/p\u003e\n\u003cp\u003e講師プロフィール\u003cbr /\u003e\n＜犬尾裕一＞\u003cbr /\u003e\n（保有資格）\u003cbr /\u003e\n理学療法士\u003cbr /\u003e\nピラティスインストラクター（BESJ）\u003cbr /\u003e\nJARTA認定SSrankトレーナー\u003cbr /\u003e\n赤十字救急法救急員\u003c/p\u003e\n\u003cp\u003e（略歴）\u003cbr /\u003e\n理学療法士として整形外科病院のリハビリテーションで延べ1000人以上の患者を経験。\u003c/p\u003e\n\u003cp\u003e自身は元々美に関心がなく、女性はなぜそこにたくさんお金や時間をかけるのかが最初は理解出来なかった。\u003c/p\u003e\n\u003cp\u003e一方で、人間のカラダの勉強を追求していく中で、人の「美」は外観で装飾するものだけでなく、内側のカラダ作りが必要なことに気がつく。\u003c/p\u003e\n\u003cp\u003e多くの女性の身体の施術や姿勢調整、歩き方を改善をしていく中で、女性が本当にキレイに変化していく姿をたくさん見て来た。\u003cbr /\u003e\nそこに自分自身のやりがいを感じるようになり、のめり込んでいった。\u003c/p\u003e\n\u003cp\u003e現在、世の中の女性を「カラダの内側から健康的に美人にする」というテーマで体を根本から改善する内容での個人セッションだけでなく、ブログなどのSNS、執筆、セルフケア教材、セミナーなどで大活躍中。\u003c/p\u003e\n\u003cp\u003e現在は札幌と東京を拠点として活動している。\u003c/p\u003e\n\u003cp\u003e＜岩渕翔一＞\u003cbr /\u003e\n（保有資格）\u003cbr /\u003e\n理学療法士\u003cbr /\u003e\n呼吸療法認定士\u003cbr /\u003e\nJARTA認定Srankトレーナー\u003c/p\u003e\n\u003cp\u003e（略歴）\u003cbr /\u003e\n　理学療法士として病院勤務を経て、現在出張リハビリとアスリート専門のフィジカルトレーナーとして活動中。\u003cbr /\u003e\n　［リハビリ現場］\u003cbr /\u003e\nこれまで0～103歳まで、人の一生分とも言える年齢層の患者様を担当し急性期から維持期まで全ての病期を経験。また整形外科、神経内科、呼吸器科、循環器科、小児科など様々な診療科の疾患を数多く担当し多様な側面から身体をみる力を養う。現在は在宅生活を送る神経難病患者と小児リハビリを主に活動している。\u003cbr /\u003e\n　［スポーツ分野］\u003cbr /\u003e\n身体パフォーマンス研究所 \u003cspan class=\"caps\"\u003eSHINNET\u003c/span\u003e.を立ち上げアスリート専門のコンディショニングトレーナーとしてトッププロのアスリートをはじめ、ジュニア選手のコンディショニングやチームトレーナーを行い多くのアスリートから支持されている。JARTA認定トレーナーとして犬尾とも共に活動している。\u003c/p\u003e\n\u003cp\u003eこれまで数千人に及ぶ施術実績を元に美容に特化した手技・トレーニングを考案。スタイル美人をテーマに世の女性に美しくなってもらうべく活動中。\u003c/p\u003e\n\u003cp\u003e日時：11月15日17時〜20時\u003cbr /\u003e\n　　　11月16日10時〜13時\u003cbr /\u003e\n　　　11月16日14時〜17時\u003cbr /\u003e\n　　（全て同じ内容です。ご都合のよい時間でご参加ください）\u003c/p\u003e\n\u003cp\u003e定員：各回20名\u003c/p\u003e\n\u003cp\u003e料金：3000円\u003c/p\u003e\n\u003cp\u003e場所：\u003cbr /\u003e\n恵比寿、代官山から徒歩10分。詳細は参加者に送ります\u003c/p\u003e\n\u003cp\u003e服装および持ち物： \u003cbr /\u003e\n・\t筆記用具 \u003cbr /\u003e\n・\t・動きやすい服装でご参加ください（スカート、ジーンズ不可）\u003cbr /\u003e\n ・ヨガマットまたは大きめのバスタオル\u003c/p\u003e\n\u003cp\u003e申し込みフォーム：\u003cbr /\u003e\nhttps://ssl.form-mailer.jp/fms/e81f85ff328934\u003c/p\u003e\n\u003cp\u003e内容\u003cbr /\u003e\n【O脚の施術とセルフケア（講師；犬尾）】\u003cbr /\u003e\n・\tO脚改善のポイントについて\u003cbr /\u003e\n・\tO脚改善テクニック\u003cbr /\u003e\n・\t歩き方チェック方法\u003cbr /\u003e\n・\tO脚改善のセルフケアテクニック\u003cbr /\u003e\n（足部編、大腰筋編、脊柱編、DeepFrontLine編）\u003cbr /\u003e\n・歩き方改善編\u003cbr /\u003e\n・犬尾施術体験（人数限定）\u003c/p\u003e\n\u003cp\u003e【肩こりの施術とセルフケア（講師；岩渕）】\u003cbr /\u003e\n・\t肩こりの施術ポイント\u003cbr /\u003e\n・\t肩こり改善テクニック\u003cbr /\u003e\n・\t肩こり改善姿勢チェック\u003cbr /\u003e\n・\t３分で楽になる！肩こりふにゃふにゃ体操\u003cbr /\u003e\n・\t岩渕施術体験（人数限定）\u003c/p\u003e\n\u003cp\u003eこのコラボセミナーは犬尾と岩渕が普段別の地域で活動しているため、現在東京限定でしか行っておりません。\u003c/p\u003e\n\u003cp\u003eこのセミナー内容は、おそらく美容業界にない非常に希少性の高いコンテンツとなっております。\u003c/p\u003e\n\u003cp\u003e下の申し込みフォームから日程を選択し、申し込みください。\u003cbr /\u003e\n↓↓↓\u003cbr /\u003e\nhttps://ssl.form-mailer.jp/fms/e81f85ff328934\u003c/p\u003e\n\u003cp\u003eP.S.\u003cbr /\u003e\n上記に挙げたような「施術」を習得すれば、あなたの施術効果を３倍高めるばかりでなく、同時にあなたの体の負担を劇的に減らすことが可能です。\u003cbr /\u003e\n私達はあなたと会場でお会いできることを楽しみにしています。\u003c/p\u003e","event_url":"http://atnd.org/events/58689","started_at":"2014-11-15T17:00:00.000+09:00","ended_at":"2014-11-15T20:00:00.000+09:00","url":"https://ssl.form-mailer.jp/fms/e81f85ff328934","limit":15,"address":"","place":"恵比寿、代官山から徒歩10分。詳細は参加者に送ります","lat":null,"lon":null,"owner_id":189760,"owner_nickname":"「カラダ美人」×「スタイル美人」プロジェクト","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-11-07T17:48:37.000+09:00"}}]}