{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":59238,"title":"【北九州11/29(土)】社会起業家を目指している方への無料セミナー","catch":"","description":"\u003cp\u003e◆社会起業家を志してはいるが、何から始めたらいいのかわからない！一人で始めるのは不安・・・。そんな方はぜひ一度、社会起業大学の無料体験授業にご参加ください！多くの事例を持って、あなたの想いを形にするためのお手伝いをさせていただきます。\u003c/p\u003e\n\u003cp\u003e◆社会起業家を志すにあたり、何が大切なのか？\u003cbr /\u003e\nまず挙げられるのは、社会起業家やソーシャルビジネスについて学ぶことです。本を読んだりインターネットを使った独学という方法もありますが、社会起業大学・九州校では、それだけでは得られない、現場と実践を重視した多くのことを学んで頂けます。その一つが、実際に社会起業家の元で学習し、現在活躍されている社会起業家の生の声を聞くことです。\u003cbr /\u003e\nそもそも社会起業大学・九州校は、東京に続いて、全国で二番目に開校した、ソーシャルビジネスに特化した専門のビジネススクールです。東京本校では、300名以上の卒業生を輩出し、実績とネットワークを有します。卒業生には多くの社会起業家として活躍されている方がいます。そんな卒業生とのネットワークがあるのは、本校ならではの特徴です。受講生にとってこのネットワークは、起業するための力となります。\u003cbr /\u003e\nまた、次に挙げられるのが、「同じ志を持った仲間との交流」です。「社会起業家」「ソーシャルビジネス」という言葉は近年よく目にするようになりましたが、社会起業家を志す仲間はそう多くはありません。社会起業をしたいという想いを持っていても、それを共有し、膨らませる機会がなかなかないのではないでしょうか？社会起業大学は、同じ志を持った仲間とより多くの交流を持つことが出来、質の高い情報を得ることが出来ます。お互いの想いやアイディアについて意見交換を重ねることで、新たな気付きやビジネスモデルを創発するチャンスを得られます。また、同じ考えを持つ仲間と出会い、協和することで、起業の具体性が増すことも多くあります。\u003c/p\u003e\n\u003cp\u003e今回ご案内させていただく無料体験授業は、「社会起業家」のためのワークショップを中心に行います。\u003cbr /\u003e\n「社会起業家とは何か？」というのを、座学やグループワークを通じて理解して頂けるプログラムとなっております。\u003cbr /\u003e\nぜひ一度、社会起業家になるための方法を見つけ出すために受講してみませんか？\u003c/p\u003e\n\u003cp\u003e入学を考えている方、悩んでいる方だけではなく、社会起業大学を知りたい、ソーシャルビジネスを知りたい、どなたでも無料で受講いただけますので、お気軽にご参加ください。\u003cbr /\u003e\nまた、社会人の方だけでなく、学生の皆様のご参加もお待ちしております！\u003c/p\u003e\n\u003cp\u003e※申込者が、最低実施人数に満たない場合は、受講日の変更をお願いすることがあります。あらかじめ、ご了承願います。\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e日時：11月29日（土曜日）　10時～12時\u003c/p\u003e\n\u003cp\u003e場所：社会起業大学・九州校\u003cbr /\u003e\n（福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階）\u003c/p\u003e\n\u003cp\u003e※当施設は、駐車場がございません。\u003cbr /\u003e\nお車でのお越しの際は、周辺の有料駐車場をご利用ください。\u003c/p\u003e\n\u003cp\u003e持ち物：筆記用具、名刺（お持ちであれば）\u003c/p\u003e\n\u003cp\u003e参加費：無料\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e無料体験授業の詳しいお知らせ、お申し込みはこちら。\u003cbr /\u003e\nhttp://kyushu.socialvalue.jp/lesson/\u003c/p\u003e\n\u003cp\u003eまずは、資料だけでもという方はこちらから！\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/siryo/\u003c/p\u003e\n\u003cp\u003e無料体験授業や社会起業大学・九州校についてのお問い合わせはこちらへ！\u003c/p\u003e\n\u003cp\u003e社会起業大学・九州校\u003cbr /\u003e\n福岡県北九州市小倉北区魚町4-3-8(モナトリエ2階)\u003cbr /\u003e\n電話番号：093-513-0003\u003cbr /\u003e\nEmail：　desk@kyushu.socialvalue.jp\u003cbr /\u003e\nHP：　http://kyushu.socialvalue.jp\u003c/p\u003e","event_url":"http://atnd.org/events/59238","started_at":"2014-11-29T10:00:00.000+09:00","ended_at":"2014-11-29T12:00:00.000+09:00","url":"http://kyushu.socialvalue.jp/lesson/","limit":10,"address":"福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階","place":"社会起業大学・九州校","lat":"33.8814655","lon":"130.8803073","owner_id":178626,"owner_nickname":"社会起業大学・九州校","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-11-14T11:25:23.000+09:00"}}]}