{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":59508,"title":" [返金保障付12/13開催]会社員・OL向け・初心者向け・お金の貯め方・増やし方を学ぶ講座[渋谷駅徒歩6分]","catch":"会社員・OLの方向けのお金の不安や迷いから卒業するためのセミナーを開催します。 ","description":"\u003cp\u003e12月13日(土)１５時～渋谷区の会議室を使用して、\u003cbr /\u003e\n３０代、４０代のサラリーマン・OL向け\u003cbr /\u003e\n『年収４００万円からのマネープランカスタマイズ講座」\u003cbr /\u003e\nを開催致します。中立の立場の社会保険労務士と\u003cbr /\u003e\nファイナンシャルプランナーがあらゆる角度から未来の\u003cbr /\u003e\n明るいマネープランの方法を公開します。\u003c/p\u003e\n\u003cp\u003eこれを読んでいるあなたは、\u003cbr /\u003e\n『ちゃんと貯金しなさい』『銀行や郵便局にあずけておけば安心よ』\u003cbr /\u003e\n『無駄遣いしないでちゃんととっておきなさい』\u003cbr /\u003e\nこんなふうに言われて、今に至ってのではないでしょうか？\u003c/p\u003e\n\u003cp\u003eとはいえ、\u003cbr /\u003e\n『そう簡単にできるもんでもないよ、今の時代は・・・』\u003cbr /\u003e\n『そもそも銀行にあずけても微々たる利息しかないでしょ』\u003cbr /\u003e\n『かと言って投資なんかも怖い』\u003c/p\u003e\n\u003cp\u003e一体どうすればいいんだ！？\u003c/p\u003e\n\u003cp\u003eとあなたは思ったことはあるのではないでしょうか？\u003c/p\u003e\n\u003cp\u003eそんなあなた向けのセミナーを開催致します。\u003c/p\u003e\n\u003cp\u003eお金のお話といっても堅苦しいイメージもありますよね？\u003cbr /\u003e\n当セミナーでは、参加いただいた皆様が楽しみながら学習できるようワークを盛り込んでおります。それを家に持ち帰って即実践できる実用的なセミナーとなります。\u003c/p\u003e\n\u003cp\u003e※簡単な目次をご紹介します。※\u003cbr /\u003e\n①講師紹介\u003cbr /\u003e\n(社会保険労務士河野氏、ファイナンシャルプランナー阿久津氏)\u003cbr /\u003e\n②あなたの将来の年金の真実\u003cbr /\u003e\n④最近のニュースがどうあなたの家計に関係するのか？\u003cbr /\u003e\n⑤国が行う運用と家計で行われている運用\u003cbr /\u003e\n⑥解決策のメリット・デメリット\u003cbr /\u003e\n（内容が変更になることもあります)\u003cbr /\u003e\nこんな流れで行います。\u003c/p\u003e\n\u003cp\u003e【これまでご参加された方々のお声の一部をご紹介します】\u003cbr /\u003e\n５０代男性　会社員\u003cbr /\u003e\n人生を考え直すよい機会になりました\u003c/p\u003e\n\u003cp\u003e３０代女性　主婦\u003cbr /\u003e\nニュースでやってるお話が、自分ごとで考えられました。これからのニュースや新聞の情報の見方が変わりました。\u003c/p\u003e\n\u003cp\u003e２０代女性　会社員\u003cbr /\u003e\nこれ以上貯蓄しなくていいんだ、とホッとしました。今後のやりたいこともできそうです。\u003c/p\u003e\n\u003cp\u003e４０代女性　会社経営者\u003cbr /\u003e\nお金の話は難しいと思っていましたが、こんなに簡単なことに驚きです。\u003c/p\u003e\n\u003cp\u003e⚫️自分の貯蓄がきちんとでき ているのか不安に思っている\u003cbr /\u003e\n⚫️どれくらい貯めればいいのか正直わからない\u003cbr /\u003e\n⚫️どういう方法で貯蓄するのが最適なのか知りたい\u003cbr /\u003e\n⚫️将来が不安でお金を貯めてはいて、使うべき所にお金を使うのが怖い・・・\u003cbr /\u003e\n⚫️どこから家計に手をつけたらいいかわからない\u003cbr /\u003e\n⚫️節約はしているけど、もっと節約できないか？と考えている・・・\u003cbr /\u003e\n□色々パンフレットなど請求してみたが、どれがいいのかわからない\u003cbr /\u003e\n□金融マンから色々商品を勧めらたが、中立の立場の意見を聞きたい\u003c/p\u003e\n\u003cp\u003e□商品比較でストレスを抱えることがなくなります。\u003cbr /\u003e\n□ライフプランの作成が容易にできるようになります。\u003cbr /\u003e\n□資産形成のための判断基準が身に付きます\u003cbr /\u003e\n□９０％の確率で１００万円単位の節約が可能になります\u003cbr /\u003e\n□お金の不安から解放され見るのを忘れていた夢や希望が湧いてきます。\u003c/p\u003e\n\u003cp\u003e【参加を迷われているあなたへ】\u003cbr /\u003e\n●自分が求めている情報かどうかわからないので、参加を迷われている方は、以下の方法を取ることをお勧めします。\u003cbr /\u003e\n①参加登録を行ってください②入金の必要はありません。③ご連絡差し上げますので、迷っている旨を返信ください④ご質問はお気軽になさってくださって結構です。それで役に立ちそうだと思ったらどうぞ！\u003cbr /\u003e\nもちろん、直感でお申し込みいただいて結構です。役に立たなければ参加費全額返金します。\u003c/p\u003e\n\u003cp\u003e詳細はこちら\u003cbr /\u003e\n日程\t2014年12月13日(土)\t   15時00分 ～ 17時00分\u003cbr /\u003e\n受付開始\t14時45分\u003cbr /\u003e\n定員\t15 名\u003cbr /\u003e\n申込期限\t2014年12月12日\u003cbr /\u003e\n会場\t住友不動産渋谷インフォスアネックス６階会議室\u003cbr /\u003e\n≪住所≫渋谷区桜丘町１２－１０住友不動産渋谷インフォスアネックス６階会議室\u003cbr /\u003e\n≪アクセス≫徒歩７分\t 　  \u003cbr /\u003e\n持参物\t筆記用具　電卓　名刺(お持ちの方)\u003cbr /\u003e\n主催・共催\tF-P-2主催(株式会社メイクスライフ共催)\u003cbr /\u003e\n当日の連絡先\t070-5581-4178\u003cbr /\u003e\n備考\t【追加特典】 『１００％満足保証』 もし、セミナーに参加して満足できなかった、売り込まれた、 という方には、 ３日以内にメールを頂くだけで、迷惑料１０００円プラスして参加費全額を返金いたします。 【こんな方は参加しないでください】 □お金に関心のない方 □営業目的・勧誘目的の方 □金融業に従事し、販売を積極的におこなっている方 □他人に迷惑をかける方 □未成年者・学生 □定期収入のない方\u003c/p\u003e\n\u003cp\u003e【講師紹介】\u003cbr /\u003e\nファイナンシャルプランナー　阿久津和宏\u003c/p\u003e\n\u003cp\u003e地元県立高校卒業後、群馬県の市立の大学を卒業。（オール公立）大学卒業後セブン－イレブン・ジャパンに就職。\u003cbr /\u003e\n1年目からスタッフの教育・管理を行い、2年目より、店舗経営相談員として8店舗の加盟を担当。利益どん底の加盟店を人・物・金の管理のアドバイスを軸として復活させる。\u003cbr /\u003e\nスーパーバイザーとして活動しているとき、売上・利益が担当店にて優秀とされていたお店が不適切な資金運用を行い、お金の扱い方の大切さと怖さを知ることになり、そこで、ファイナンシャルプランナーの勉強を始める。\u003cbr /\u003e\nそんな矢先、某国内大手生命保険会社の新規事業の一員としてスカウトされ、営業を中心として、会社全体への情報共有機関とし従事。知人・知人の紹介と活発に活動、その後ご縁あって独立系ファイナンシャルプランナーとして独立。多くの日本を代表するエコノミストの書籍・セミナーにて経済・金融について学び、セミナー開催を決意。１年間の開催回数45回、参加者数は２００名を超える。\u003c/p\u003e\n\u003cp\u003e経営コンサルタント　河野靖\u003c/p\u003e\n\u003cp\u003e大学卒業後、三越を経て経営コンサルティング会社、マーケティング会社を経て、平成19年に独立。\u003cbr /\u003e\n社会保険労務士、ファイナンシャルプランナー資格。\u003cbr /\u003e\nベンチャー企業、中堅・中小企業に特化した人事労務コンサルティング、業績向上コンサルティングを主な領域とする経営コンサルティングファームとして平成19年より活動を開始。\u003cbr /\u003e\n会計事務所系経営コンサルティング会社、マーケティングコンサルティング会社で約15年間、死に物狂いでコンサルタントという職業に取り組む。そのような活動の中で、ヒト・モノ・カネ等の経営資源が少なく特定の事業分野・市場に集中することによって事業上の強みを構築することが必要なベンチャー企業、中堅・中小企業に最も必要なものは、「業績向上」「人が活性化する仕組みづくり＝人事労務管理レベルの向上」であると痛感し、その2大テーマに特化した経営コンサルティングファームを設立。\u003cbr /\u003e\n「業績向上」「人が活性化する仕組みづくり＝人事労務管理レベルの向上」を取り組みテーマにする前提として、理論通り、理屈通りには行かない実践経営の場で、まず、経営者の心情を理解し、情熱を持ってコンサルティングに邁進中。\u003c/p\u003e\n\u003cp\u003eお申し込みはこちら\u003cbr /\u003e\nhttp://goo.gl/iHsmue\u003c/p\u003e","event_url":"http://atnd.org/events/59508","started_at":"2014-12-13T15:00:00.000+09:00","ended_at":"2014-12-13T17:30:00.000+09:00","url":"http://goo.gl/iHsmue","limit":20,"address":"東京都渋谷区桜丘町１２－１０","place":"住友不動産渋谷インフォスアネックス６階会議室 \t 　  ","lat":"35.6544198","lon":"139.7014149","owner_id":191685,"owner_nickname":"阿久津和宏","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-12-01T17:48:29.000+09:00"}}]}