{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":59689,"title":"日本ハンバーグ協会主催　ゆく年くる年バーグ大忘年会","catch":"","description":"\u003cp\u003e※以下のURLから本申込みを行ってください※\u003cbr /\u003e\n▶ https://peatix.com/sales/event/62532/tickets\u003cbr /\u003e\n※上記URLよりお申込みいただけないと正式な参加登録となりませんのでご注意ください。※\u003c/p\u003e\n\u003cp\u003eこのイベントは、日ごろお世話になっている方やハンバーグを愛してやまない方々と共に、ハンバーグをたくさん食べて一年の労をねぎらい、いい年を迎えようというものです。\u003c/p\u003e\n\u003cp\u003e■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■\u003cbr /\u003e\n場所：俺のハンバーグ山本赤坂店（赤坂見附駅より徒歩3分）\u003cbr /\u003e\n日時：\u003cbr /\u003e\n12月13日（土）17:45 \u003cspan class=\"caps\"\u003eOPEN\u003c/span\u003e 18:00 START　20:00 \u003cspan class=\"caps\"\u003eCLOSE\u003c/span\u003e\u003cbr /\u003e\n内容：\u003cbr /\u003e\n　１．ゆく年くる年バーグ実食会 \u003cbr /\u003e\n　２．ハンバーグビュッフェ\u003cbr /\u003e\n　３．ハンバーグクイズ大会\u003cbr /\u003e\n　４．限定ハンバーグマのグーグーコラボグッズプレゼント\u003c/p\u003e\n\u003cp\u003e人数：最大70名（最少開催人数30名）\u003cbr /\u003e\n※ただし、参加者が30名に満たない場合は中止させていただく可能性がございます。\u003cbr /\u003e\n参加費：5,000円\u003cbr /\u003e\n主催：一般社団法人日本ハンバーグ協会\u003cbr /\u003e\n■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■\u003c/p\u003e\n\u003cp\u003eハンバーグ文化の啓発とハンバーグの更なる普及のために活動している一般社団法人日本ハンバーグ協会（事務局：東京都渋谷区恵比寿）は、この度「年末年始」をテーマに掲げたイベントとして「ゆく年くる年バーグ大忘年会」を開催いたします。当日は、たくさんのハンバーグとハンバーグに関するアトラクションや参加者全員におみやげとして「ハンバーグマのグーグー」とのコラボグッズプレゼントを用意してお待ちしております。\u003c/p\u003e\n\u003cp\u003eタイトルにもあるように、「年末年始」がテーマです。今年の年越しでは新年を迎えると、午（うま）年から未（ひつじ）年になります。そこで、今回のイベントのメインメニューとして、馬肉のハンバーグと羊肉のハンバーグをそれぞれご用意させていただきます。これこそが、「ゆく年くる年ハンバーグ」です。\u003c/p\u003e\n\u003cp\u003eイベント当日は皆さんで恵方を向きながら食べたいと思います！馬と羊のハンバーグを食べて、一緒に良い年納めと来年の更なる飛躍を願いましょう！\u003c/p\u003e\n\u003cp\u003eさらに「ゆく年くる年ハンバーグ」以外にもたくさんのハンバーグが登場予定です。\u003c/p\u003e\n\u003cp\u003e（登場予定ハンバーグについて）\u003c/p\u003e\n\u003cp\u003e①ハンバーグ協会認定　究極のハンバーグ\u003cbr /\u003e\n「究極のハンバーグプロジェクト」（※）で考案された「究極のハンバーグ」を今回特別にご用意いたします。俺のハンバーグ赤坂店では普段召し上がることができない特別なハンバーグがこの日限り食べることができます！\u003c/p\u003e\n※究極のハンバーグプロジェクトとは、日本ハンバーグ協会員から募集したハンバーグマニアに加え、ハンバーグ協会大使の俳優・笠原秀幸さん、ハンバーグ研究家の榎本稔氏と、ハンバーグ専門店「俺のハンバーグ山本」の社長山本昇平氏を監修者として迎え、それぞれが考える「究極のハンバーグ」のアイデアを基に議論し、「究極のハンバーグ」を考案する企画です。\n\n\u003cp\u003e②ハンバーグで作るフィンガーフード\u003cbr /\u003e\n今回のイベントでは、ハンバーグの前菜にもチャレンジします。普段は、ナイフとフォークを使うことが当たり前になっているハンバーグですが、ナイフもフォークも必要ない、手軽に食べられる新感覚のハンバーグが登場します。\u003c/p\u003e\n\u003cp\u003e③ハンバーグ鍋\u003cbr /\u003e\n冬といえば、鍋物ですよね？ということで、ハンバーグでお鍋をつくっちゃいました！スープに一緒に食べるもよし、ハンバーグをくずして食べるもよし！ハンバーグの可能性を拡げる一品です。\u003c/p\u003e\n\u003cp\u003e「ハンバーグだけでお腹いっぱい」、「後悔なく2015年が迎えられる！」と思ってもらえるほどに、ハンバーグをご用意させていただきます。当日は、空っぽのお腹とハンバーグへの熱い情熱をご持参の上、ご参加ください。\u003c/p\u003e\n\u003cp\u003eイベント情報は随時更新していきます。お楽しみに！\u003c/p\u003e","event_url":"http://atnd.org/events/59689","started_at":"2014-12-13T18:00:00.000+09:00","ended_at":"2014-12-13T20:00:00.000+09:00","url":"http://peatix.com/event/62532/","limit":70,"address":"東京都港区赤坂3-2-3","place":"俺のハンバーグ山本赤坂店","lat":"35.6761433","lon":"139.7373498","owner_id":192104,"owner_nickname":"一般社団法人日本ハンバーグ協会","owner_twitter_id":"Hamburg_Japan","accepted":0,"waiting":0,"updated_at":"2014-11-27T21:27:19.000+09:00"}}]}