{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":60118,"title":"【無料勉強会】 エクセル嫌いを6時間で克服！経営コンサルタントが教えるデータベースマーケティング入門","catch":"第２回 分析とは比較である！この仮説、どのグラフを使うべき？","description":"\u003cp\u003eこんにちは、リーンコンサルティング株式会社の片倉です。\u003cbr /\u003e\n普段は『週刊新規事業』という情報メディアを運営しています。詳細なプロフィールはページ下部をご覧ください。\u003c/p\u003e\n\u003cp\u003e最近流行りのデータベースマーケティング。私の専門分野でして、最近も某社の顧客データと購買データを分析してマーケティング戦略を検討していたりします。経営コンサルタントを辞めて起業してからというもの、データベースとは暫く離れていたのですが、久しぶりに触れてみると「やっぱりデータベースマーケティングはいいなぁ」と思うわけです。\u003cbr /\u003e\n何がいいかというと、社会人の必須スキルとされる『仮説思考・ファクトベース思考』が最も効率的に鍛えられるからです。膨大なデータを仮説に基づいて切り込んでいく。そしてその仮説がすぐにデータで立証される。\u003c/p\u003e\n\u003cp\u003e例えば、「クレジットカード会社のプラチナカード販促」「不動産会社の新築マンション販売」「コンビニ弁当のラインナップ検討」\u0026#8230;\u003cbr /\u003e\n上記のような課題に直面したとしても、データベースマーケティングの基礎知識があれば、筋の良い施策を導き出すことができます。\u003cbr /\u003e\nこのスキルの最大のポイントは、『世の中に、これをできる人がほとんどいない』という点です。\u003cbr /\u003e\nそれもそのはずで、実際にやらないと身につかないスキルであり、できる人がほとんどいないので誰も教えてくれない、という具合です。\u003c/p\u003e\n\u003cp\u003eこの領域を本気で誰でもできるようにしようとする人がいないので、私が先陣と身銭を切ってデータベースマーケティングの初歩的な要素を広く世の中に伝えようと思います。データベースマーケティング関連の書籍は最近流行っているようですが、実際データを触ってやってみるのが一番の近道です。\u003c/p\u003e\n\u003cp\u003eただ、データベースマーケティングといっても、エクセルの基礎ができなければ始まりません。\u003cbr /\u003e\nというわけで、エクセルを全く触ったことがないという人でもデータベースマーケティングの基礎を理解できるように、各2時間 全3回で完全無料の勉強会を開催したいと思います。\u003c/p\u003e\n\u003cp\u003e【全三回の概要】\u003cbr /\u003e\n第１回 これだけで十分！基礎関数＆ピヴォット集計（満員御礼）\u003cbr /\u003e\n第２回 分析とは比較である！この仮説、どのグラフを使うべき？\u003cbr /\u003e\n第３回 Excelの真髄！データベースマーケティング実践（開催日未定）\u003c/p\u003e\n\u003cp\u003e対象は大学生～若手社会人を想定しています。（※コンサルティング会社の方の参加はご遠慮ください）\u003c/p\u003e\n\u003cp\u003e■■■　ご好評につき、第２回開催決定　■■■\u003c/p\u003e\n\u003cp\u003eまずは、『分析とは比較である！この仮説、どのグラフを使うべき？』を12/9(火)19:00より人形町区民館にて開催いたします。\u003cbr /\u003e\n東京都中央区日本橋人形町2丁目14-5\u003cbr /\u003e\n※当日はPCを持参してください（電源はございませんのでバッテリーにご注意ください）\u003c/p\u003e\n\u003cp\u003e▼参加ご希望の方は以下のフォームよりお申し込みください。\u003c/p\u003e\n\u003cp\u003e※無断キャンセルした方は今後、当勉強会に参加不可となりますので、ご了承ください。\u003c/p\u003e\n\u003cp\u003e【講師プロフィール】\u003cbr /\u003e\n片倉 健　|　Ken Katakura\u003cbr /\u003e\nリーンコンサルティング株式会社代表取締役\u003cbr /\u003e\nアクセンチュア・経営コンサルティング本部戦略グループ、経営支援・M\u0026amp;Aアドバイザリー会社フロンティア・マネジメントを経て、ビジネス書要約サイトを運営する株式会社フライヤーを共同創業。2014年7月にリーンコンサルティング株式会社を創業し、現在に至る。\u003cbr /\u003e\n経営戦略コンサルティングファームとベンチャー創業で得た経験を基に、業種を問わず大企業のクライアントに対して、ベンチャー流の素早い新規事業戦略の策定・実行支援及び人材育成を行っている。慶應義塾大学経済学部卒。\u003c/p\u003e","event_url":"http://atnd.org/events/60118","started_at":"2014-12-16T19:00:00.000+09:00","ended_at":"2014-12-16T21:00:00.000+09:00","url":null,"limit":10,"address":"東京都中央区日本橋人形町二丁目14番5号","place":"人形町区民館","lat":"35.6846048","lon":"139.7848491","owner_id":193120,"owner_nickname":"エクセル勉強会","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-12-11T01:46:46.000+09:00"}}]}