{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":60409,"title":"年収1000万円のパートナー説明会!","catch":"ビジネス経験ゼロのまったくの素人でもたった3ヶ月で年収1000万円","description":"\u003cp\u003e資格不要！\u003cbr /\u003e\n知識不要！\u003cbr /\u003e\n営業力不要！\u003cbr /\u003e\n経験不要！\u003cbr /\u003e\nパソコン不要！\u003cbr /\u003e\n資金不要！\u003cbr /\u003e\nライバル不在！\u003cbr /\u003e\n週1時間でも可能！\u003cbr /\u003e\n在宅・週末だけでも可能！\u003cbr /\u003e\n会社員や主婦でも可能！\u003cbr /\u003e\n副業から始められる！\u003cbr /\u003e\n先生と呼ばれる仕事！\u003cbr /\u003e\n全国421万社のお客様！\u003cbr /\u003e\n家族や友人からも尊敬される！\u003cbr /\u003e\n安心安定の仕事！\u003c/p\u003e\n\u003cp\u003eビジネス経験ゼロのまったくの素人でもたった3ヶ月で年収1000万円を稼ぐことができ、家族や友人からも尊敬され”先生と呼ばれる”国が薦めるビジネス“助成金コンサルタント”になりませんか？\u003c/p\u003e\n\u003cp\u003e人手不足のため緊急募集！！\u003c/p\u003e\n\u003cp\u003eはじめまして、助成金コンサルタントをしている淡河（オオガ）と申します。\u003c/p\u003e\n\u003cp\u003eこのページをご覧のあなたは、\u003c/p\u003e\n\u003cp\u003e・今の給料では将来に不安があり、不安を感じないほどの収入を手に入れたい。\u003cbr /\u003e\n・家族との時間や自分の趣味に費やす時間をもっと増やしたい。\u003cbr /\u003e\n・手に職をつけて、高収入を毎月安定的に手に入れたい。\u003cbr /\u003e\n・周囲から尊敬されるコンサルタントという職業として活動したい。\u003cbr /\u003e\n・毎朝ギュウギュウの通勤電車に揺られることなく、自由な時間に仕事がしたい。\u003cbr /\u003e\n・副業で、助成金申請サポートをして収入をアップさせたい。\u003cbr /\u003e\n・独立して年収1000万円以上を実現したい。\u003cbr /\u003e\n・社長や経営者などのハイクラスな人脈を作りたい。\u003cbr /\u003e\n・上司の顔色を伺って仕事をすることからおさらばしたい。\u003cbr /\u003e\n・周囲にも怪しまれることのない地に足の着いたリアルビジネスをしたい。\u003cbr /\u003e\n・独立したいが、ある程度波に乗ってから今の会社をやめたい。\u003cbr /\u003e\n・一過性のビジネスではなく、永続性のあるビジネスをしたい。\u003cbr /\u003e\n・資金をかけずにはじめられるビジネスをしたい。\u003cbr /\u003e\n・在宅でも可能なビジネスをしたい。\u003cbr /\u003e\n・パソコンスキルがなくてもできるビジネスをしたい。\u003cbr /\u003e\n・週末の時間だけをつかってでもできるビジネスがしたい。\u003cbr /\u003e\n・独立したもののうまくビジネスがいっていない。\u003cbr /\u003e\n・無借金でビジネスを拡大し、借金返済に終われることのない心配のない生活がしたい。\u003c/p\u003e\n\u003cp\u003eなどなど、、、\u003c/p\u003e\n\u003cp\u003eお悩みや願望をお持ちではないでしょうか？\u003c/p\u003e\n\u003cp\u003eそんなあなたに今回お勧めするのが助成金コンサルタントというお仕事です。\u003c/p\u003e\n\u003cp\u003eとはいっても、助成金や補助金とは何なのかイメージしづらいと思いますので、少し簡単な説明をさせていただきます。\u003c/p\u003e\n\u003cp\u003e助成金や補助金とは、会社が新規事業や事業拡大するときに必要な資金を国が援助してくれるお金のことを言います。\u003c/p\u003e\n\u003cp\u003e言い換えれば、助成金とは国が会社を元気にするためのお金のことです。\u003c/p\u003e\n\u003cp\u003eしかも、助成金は返さなくてもよくて、まとまった資金を受けることができ、\u003cbr /\u003e\nどこの会社も必要としているため、助成金は人気があります。\u003c/p\u003e\n\u003cp\u003eなので、この助成金コンサルタントは今非常に人気がある仕事なのです。\u003c/p\u003e\n\u003cp\u003e実際、国は助成金に多くの予算を割いていて、たくさん出したがっており、多くの会社も資金を必要としているのですが、なんと毎年予算を使い切れずに余っている状態なんです。\u003c/p\u003e\n\u003cp\u003eその原因は、助成金というものが受け取れるということを知らなかったり、知っていたとしても手続きの仕方がわからないというのが大半なのです。\u003c/p\u003e\n\u003cp\u003e助成金コンサルタントの仕事は、そういった助成金を出したがっている国と助成金を必要としている会社の橋渡しをする仕事なのです。\u003c/p\u003e\n\u003cp\u003eそういわれると、そのような仕事は司法書士とか行政書士の仕事だと誤解されているのですが、実はこの仕事には”資格”は必要ないのです。\u003c/p\u003e\n\u003cp\u003eなので、資格をとらないといけないなんてこともありませんし、主婦やサラリーマンの方が副業としてでも始められるお仕事なので、安心してください。\u003c/p\u003e\n\u003cp\u003eそれでは今回、生涯パートナーを募集するに当たり説明会を実施したいと思います。\u003c/p\u003e\n\u003cp\u003e信頼でき、情熱を持ってともに歩んでいける仲間を１０名限定で募集します！\u003c/p\u003e\n\u003cp\u003e\u0026quot;１０名\u0026quot;だけです。\u003c/p\u003e\n\u003cp\u003e１０名以下にはなることはあっても、１０名以上はとりません。\u003c/p\u003e\n\u003cp\u003eなぜ１０名かというと、１０名以上だとしっかりサポートできないと思ったからです。\u003cbr /\u003e\nこの業界で圧倒的な存在になるために、専門集団を作りたいので、少人数での募集といたしました。\u003c/p\u003e\n\u003cp\u003eそれでは、生涯パートナーの説明会の日程です。\u003c/p\u003e\n\u003cp\u003e１月で計３回開催いたしますので都合のよい日時をお選びください。（各説明会、内容は同じです）\u003cbr /\u003e\nなお、各説明会定員は１０名となりますので、満席になる前に今すぐお申し込みください。\u003c/p\u003e\n\u003cp\u003e今回は特別に説明会参加特典として「助成金の申請方法の手引き」を参加者全員にプレゼントすることといたしましたので\u003cbr /\u003e\nそれもあわせて楽しみにしてご参加ください。\u003c/p\u003e\n日時\n　\n\u003cp\u003e　　□　 1月10日 16:00～18:00\u003cbr /\u003e\n　　□　 1月15日 19:00～21:00\u003cbr /\u003e\n　　□　 1月17日 16:00～18:00\u003cbr /\u003e\n　　□　 1月24日 16:00～18:00\u003c/p\u003e\n\u003cp\u003e場所　吉祥寺駅近のセミナールーム（全説明会共通）\u003c/p\u003e\n\u003cp\u003e参加費　①もしくは②をお選びください。\u003c/p\u003e\n\u003cp\u003e　　　　① 3,000円（説明会当日現金を持参する場合）\u003cbr /\u003e\n　　　　② 2,000円（前もって振込する場合）\u003c/p\u003e","event_url":"http://atnd.org/events/60409","started_at":"2015-01-24T16:00:00.000+09:00","ended_at":"2015-01-24T18:00:00.000+09:00","url":null,"limit":15,"address":"東京都武蔵野市吉祥寺南町武蔵野ビル3F","place":"吉祥寺会場","lat":"35.7023607","lon":"139.5771701","owner_id":193399,"owner_nickname":"ライフネットジャパン株式会社","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-12-16T20:01:24.000+09:00"}}]}