{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":60403,"title":"★マネーカフェ今更聞けない★1日1000円で老後資金を形成する3つのポイント《新宿開催》","catch":"","description":"\u003cp\u003eこのセミナーは、たった二時間参加するだけで、お金に対する考え方と週刊を身に付け、それを持続できる方法を学ぶことで、継続してお金に振り回されない、お金の問題が原因で夢やはをあきらめることのない人生を作ることが可能になるセミナーです。 \u003cbr /\u003e\nお申し込みはこちら\u003cbr /\u003e\nhttp://ws.formzu.net/fgen/S33397427/\u003c/p\u003e\n\u003cp\u003e【あなたの家計の状況はどんどん悪くなっている？】 \u003cbr /\u003e\nアベノミスクという言葉は聞いたことがありますよね？いいとか悪いとかではなく、この数年間で何が起こっているか？まずはお話したいと思います。 \u003cbr /\u003e\nインフレ目標２％という目標を掲げ、大胆な金融緩和(簡単に言えば、日銀が円をたくさん発行する)、アメリカの金融緩和は終了し、円の量が増えて、ドルの量は増やさないという状況下で円安は進み、更に物価上昇中。 \u003cbr /\u003e\n消費税の増税、教育費の上昇、社会保険料(会社員で言えば給料の控除されている中の一部) \u003cbr /\u003e\nは上がり、給料の手取りは減少。 \u003cbr /\u003e\n先の話を考えるだけでも怖い！そんな状況にあるのではないでしょうか？\u003c/p\u003e\n\u003cp\u003eこのまま何もしないでいたら？貯金をちゃんとしようと考えたところで、銀行の金利なんてカスみたいなものだし、とあきらめかけてはいませんか？ \u003cbr /\u003e\nそんなあなたのための勉強会です。\u003c/p\u003e\n\u003cp\u003eお申し込みはこちら\u003cbr /\u003e\nhttp://ws.formzu.net/fgen/S33397427/\u003c/p\u003e\n\u003cp\u003e【想像してみてください】 \u003cbr /\u003e\nもしあなたの将来において、お金が原因であきらめていた希望や夢を実現間近だったとしたら？ \u003cbr /\u003e\nもしあなたの老後の年金は確保されていなかったとしても、若い時に行動をたった二時間 \u003cbr /\u003e\nしただけなのに、大きく変貌を遂げてい？\u003c/p\u003e\n\u003cp\u003eただ、逆もあります。 \u003cbr /\u003e\nもしも、あなたが老齢になり、介護を受けようとした時に、お金がないからお子様に \u003cbr /\u003e\n援助を受けなければならない、もしも兄弟がいれば、兄弟間で「誰が資金を援助するのか」と争っている様子が耳元で行われていたら？ \u003cbr /\u003e\nもしも、あたたのお子様が、大学に行って勉強したいと行ってきた時に、 \u003cbr /\u003e\n教育ローンを借りたりできればまだしも、超高金利で借りたら返せるかどうかも分からず \u003cbr /\u003e\n「お金のことが原因で」お子様の夢をあきらめさせなければいけないということが起こったとしたら？\u003c/p\u003e\n\u003cp\u003e頭に浮かんだ背景はきっと、灰色か黒っぽい背景で描かれていることでしょう。\u003c/p\u003e\n\u003cp\u003e今、家計の状態や環境が大きく変わってきている今、行動を起こし、明るい未来を考えるお手伝いができれば、という想いからこのセミナーを開催するに至りました。 \u003cbr /\u003e\nいかがですか？今行動したら、これらの悩みが吹っ飛んで、目標や目的、テーマがたくさん頭をよぎって、いいことばかりが考えついて仕方ないという「悩み」ができたとしたら？\u003c/p\u003e\n\u003cp\u003e解決策は、このセミナーに参加することで９０％は解決すると思います。 \u003cbr /\u003e\nあとの10％はもう一度自分で考えをまとめて実行することで解決します。\u003c/p\u003e\n\u003cp\u003eまた、当セミナーは他の「テクニック」や「商品販売」のセミナーとは違い、 \u003cbr /\u003e\n即自分で実践できる、ということに重きを置いています。よって、難しそうな話題でも \u003cbr /\u003e\nワークでわかりやすく、噛み砕いて解説します、またほかの方のシェアを聞く機会があったら、さらにわかりやすい、他の人の考えまで聞けるということではすごくよかったとよく感想として参加者の方々にも仰っていただけます。\u003c/p\u003e\n\u003cp\u003e大切なことなので、もう一度言います。 \u003cbr /\u003e\nこのセミナーに参加すると、その場で今までお持ちでなかったのであれば、「習慣」が身に付き、今後やるべきことが明確になり、あなたとあなたの家族で明るいミーティングができるようになるでしょう。\u003c/p\u003e\n\u003cp\u003e期待できる効果\u003c/p\u003e\n\u003cp\u003e□商品比較でストレスを抱えることがなくなります。 \u003cbr /\u003e\n□ライフプランの作成が容易にできるようになります。 \u003cbr /\u003e\n□資産形成のための判断基準が身に付きます \u003cbr /\u003e\n□９０％の確率で１００万円単位の節約が可能になります \u003cbr /\u003e\n□お金の不安から解放され見るのを忘れていた夢や希望が湧いてきます。\u003c/p\u003e\n\u003cp\u003eこんな方におすすめ(受講対象) \u003cbr /\u003e\n⚫️自分の貯蓄がきちんとでき ているのか不安に思っている \u003cbr /\u003e\n⚫️どれくらい貯めればいいのか正直わからない \u003cbr /\u003e\n⚫️どういう方法で貯蓄するのが最適なのか知りたい \u003cbr /\u003e\n⚫️将来が不安でお金を貯めてはいて、使うべき所にお金を使うのが怖い・・・ \u003cbr /\u003e\n⚫️どこから家計に手をつけたらいいかわからない \u003cbr /\u003e\n⚫️節約はしているけど、もっと節約できないか？と考えている・・・ \u003cbr /\u003e\n□色々パンフレットなど請求してみたが、どれがいいのかわからない \u003cbr /\u003e\n□金融マンから色々商品を勧めらたが、中立の立場の意見を聞きたい\u003c/p\u003e\n\u003cp\u003eお申し込みはこちら\u003cbr /\u003e\nhttp://ws.formzu.net/fgen/S33397427/\u003c/p\u003e\n\u003cp\u003eまた、よく、【他のマネーセミナーと何が違うの？】と聞かれます。 \u003cbr /\u003e\nこれは、何度かお話しているとおり、その場で実践し、身に付ける事、 \u003cbr /\u003e\n参加者の90％が翌月アンケートを取ると、セミナーで実践したノウハウを継続している \u003cbr /\u003e\nという功績もあります。\u003c/p\u003e\n\u003cp\u003eまずは実践の第一歩を踏み出してみてはいかがでしょうか？\u003c/p\u003e\n\u003cp\u003e【参加を迷われているあなたへ】 \u003cbr /\u003e\n●自分が求めている情報かどうかわからないので、参加を迷われている方は、以下の方法を取ることをお勧めします。 \u003cbr /\u003e\n①参加登録を行ってください②入金の必要はありません。③ご連絡差し上げますので、迷っている旨を返信ください④ご質問はお気軽になさってくださって結構です。それで役に立ちそうだと思ったらどうぞ！ \u003cbr /\u003e\nもちろん、直感でお申し込みいただいて結構です。役に立たなければ参加費全額返金します。\u003c/p\u003e\n\u003cp\u003e別日程ご希望の方は下記よりご連絡下さいませ \u003cbr /\u003e\nlifeplankouza@gmail.com \u003cbr /\u003e\nキャンセルポリシーキャンセルの際は、ご連絡いただけると助かります。\u003c/p\u003e\n\u003cp\u003eお申し込みはこちら\u003cbr /\u003e\nhttp://ws.formzu.net/fgen/S33397427/\u003c/p\u003e","event_url":"http://atnd.org/events/60403","started_at":"2014-12-16T00:00:00.000+09:00","ended_at":"2014-12-31T04:00:00.000+09:00","url":null,"limit":10,"address":"新宿区西新宿","place":"新宿近辺　会議室またはカフェ","lat":"35.694298","lon":"139.692778","owner_id":192661,"owner_nickname":"阿久津 和宏","owner_twitter_id":null,"accepted":1,"waiting":0,"updated_at":"2014-12-16T18:49:37.000+09:00"}}]}