{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":60625,"title":"【世界NO.1コーチメソッド】心のブレーキを外し、理想の人生を手に入れる １DAYセミナー","catch":"ブレーキを外し、最高の状態で新年を迎えよう！！","description":"\u003cp\u003eあなたの人生をもっといい人生にしたいと思いませんか？\u003cbr /\u003e\nもっといい人生で、もっと裕福でもっと深い人生を実現したいという願望はありませんか？\u003c/p\u003e\n\u003cp\u003e誰にでも実現したい理想の夢や目標がありますよね。\u003cbr /\u003e\nあなたは、それを実現するためにどんなことをしていますか？\u003c/p\u003e\n\u003cp\u003eもし、あなたが努力はしている。行動はしている。\u003cbr /\u003e\nだけど、なかなか結果が得られない。と悩んでいるのであれば、\u003cbr /\u003e\n今この時点をもって、その悩みから開放されます。\u003c/p\u003e\n\n\u003cp\u003eなぜなら、あなたは\u003c/p\u003e\n\u003cp\u003e今から世界最高峰の成功スキルを手に入れて、\u003cbr /\u003e\n最速最短でゴールに到達することになるからです。\u003c/p\u003e\n\n\n\u003cp\u003e数ある世界最高峰のセミナーの中でも、\u003cbr /\u003e\n驚異的な目標達成率を誇るスキルを持つのがアンソニーロビンズです。\u003c/p\u003e\n\u003cp\u003eアンソニーがこれまでコーチングした中には、\u003c/p\u003e\n\u003cp\u003e元アメリカ大統領ビル・クリントン、故ロナルド・レーガン大統領、\u003cbr /\u003e\n投資家ジョージ・ソロス、テニスプレーヤーのアンドレ・アガシ、\u003cbr /\u003e\nハリウッド俳優アンソニー・ホプキンス、レディガガ、\u003cbr /\u003e\nマーク・ザッカーバーグ、オペラ・ウィンフリー\u003c/p\u003e\n\u003cp\u003eといった数多くの世界的なリーダーたちが大勢含まれており、\u003cbr /\u003e\nその影響力には絶大なものがあります。\u003c/p\u003e\n\u003cp\u003eアンソニーロビンズのセミナーは、他のモチベーションセミナーと違い、\u003cbr /\u003e\n短期間で人間関係や家族問題から目標達成まで人生ががらっと変わって、\u003cbr /\u003e\nその変化が続くセミナーで有名です。\u003c/p\u003e\n\n\u003cp\u003e私は、世界No.１コーチと呼ばれるアンソニー・ロビンズのセミナーに１年半に１１回参加し、\u003cbr /\u003e\nアンソニーロビンズのスキルを徹底的に学びました。\u003c/p\u003e\n\n\u003cp\u003e“世界ナンバーワンコーチ”といわれる\u003cbr /\u003e\nアンソニーロビンズのメソッドの特徴は？\u003c/p\u003e\n\n\u003cp\u003e「無意識の設計図」を書き換える\u003cbr /\u003e\n という点にあります。\u003c/p\u003e\n\n\u003cp\u003e私たちは皆、自分ではわからない人生の設計図というものを持っており、\u003cbr /\u003e\nその設計図通りの人生を実現している、というものです。\u003c/p\u003e\n\n\u003cp\u003e「設計図」の通りに「施工」され、「家」ができるように、\u003c/p\u003e\n\u003cp\u003e「設計図」の通りに「行動」し、「結果」ができるのです。\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\nアンソニー・ロビンズのコーチングでは、この「設計図」に働きかけ、\u003cbr /\u003e\n夢が叶うように設計図を調整します。\u003c/p\u003e\n\n\u003cp\u003eですので、通常の「行動」を変えるセミナーやコーチングと違って、\u003c/p\u003e\n本人が自然に、無理なく変化を起こすことができ、\n\u003cp\u003eしかもその変化が一生涯続く変化になるということなのです。\u003c/p\u003e\n\u003cp\u003eたとえば「できるできる」といくら口で言っていても、心の中で「自分にはできるわけないじゃん」と思っていることがよくあります。\u003c/p\u003e\n\u003cp\u003e行動と心の中の声、つまり信念・思い込みが一貫していなければ、エンジンもハンドルもない車を運転するようなもので、あなたの力を発揮するのは難しいことなのです。\u003c/p\u003e\n\u003cp\u003eもし、あなたの人生を本気で変革させたいのであれば \u003cbr /\u003e\n忙しい中であっても、ほんの少しだけ立ち止まり、 \u003cbr /\u003e\n自分の心に耳を傾け、自分の心の中の制限やリミッターを外し、 \u003cbr /\u003e\nビジネスや人間関係の成功に向けて加速して欲しいのです。\u003c/p\u003e\n\u003cp\u003e【セミナー内容 】\u003cbr /\u003e\n　・あなたが既に持っている「やる気スイッチ」を見つける方法 \u003cbr /\u003e\n　・やる気スイッチに火をつけあなたの成長や進歩を加速させる方法とは？ \u003cbr /\u003e\n　・成功を妨げる障害を特定し、取り除く方法。 \u003cbr /\u003e\n　・人生を次のレベルにステップアップするための3つの鍵 \u003cbr /\u003e\n　・無意識の人生の脚本を書き換える！ \u003cbr /\u003e\n　・感情をコントロールする3つの要素とは？\u003cbr /\u003e\n　・成功の80％を左右するものは何か？\u003c/p\u003e\n\u003cp\u003e【こんな人におすすめ】\u003cbr /\u003e\n・人生を変えたいと思っている方 \u003cbr /\u003e\n・もっと幸せに生きたい \u003cbr /\u003e\n・最悪な出来事ばかり起こる \u003cbr /\u003e\n・なんで私ばかり・・・ \u003cbr /\u003e\n・鬱から抜けだしたい。 \u003cbr /\u003e\n・もっとポジティブになりたい \u003cbr /\u003e\n・最高のリレーションシップを得たい \u003cbr /\u003e\n・豊かになりたい \u003cbr /\u003e\n・経済的な困難から抜けでたい \u003cbr /\u003e\n・アンソニーロビンズのセミナーの予習・復習がしたい \u003cbr /\u003e\n・コーチングの理解を深めたい \u003cbr /\u003e\n・コミニケーションを向上させたい\u003c/p\u003e\n\u003cp\u003e【期待できる効果】\u003cbr /\u003e\n・あなたが、気づいていない、見えない心のブレーキに気づき、手放します！ \u003cbr /\u003e\n・最高の状態を手に入れる。\u003cbr /\u003e\n・アンソニーロビンズのメソッドを深く理解し、実践できるようになる。\u003cbr /\u003e\n・モチベーションを維持できる\u003cbr /\u003e\n・一歩を踏み出せる\u003cbr /\u003e\n・毎日幸せを感じることが出来る\u003c/p\u003e","event_url":"http://atnd.org/events/60625","started_at":"2015-01-24T13:30:00.000+09:00","ended_at":"2015-01-24T20:30:00.000+09:00","url":"http://naitomasaki.com","limit":10,"address":"目黒区目黒二丁目4番36号","place":"目黒区民センター","lat":"35.6354528","lon":"139.7078677","owner_id":194003,"owner_nickname":"内藤　将貴","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-12-23T12:16:24.000+09:00"}}]}