{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":60719,"title":"Metland Masa Depan Idaman","catch":"Perumahan Indonesia","description":"\u003cp\u003eIklim Metland Masa Depan Idaman politik di sekitar perubahan pajak keuntungan modal mengerikan. Peraturan harus mengubah \u0026#8211; mereka harus berhenti menguntungkan orang kaya. Warren Buffett telah sering mengeluh tentang kode ini inkonsistensi pajak, dan menyarankan bahwa tidak adil penghargaan yang kaya. Saya pikir Metland Masa Depan Idaman tahu satu atau dua hal tentang investasi, juga! Sampai saat itu, dan sebagai pencari nafkah berpenghasilan rendah, saya harus menggunakan sistem ini untuk keuntungan saya untuk mengurangi kewajiban pajak saya dan meningkatkan pendapatan.\u003c/p\u003e\n\u003cp\u003eKebetulan sekali \u003ca href=\"http://demam.biz/metland/\"\u003eMetland Rumah Idaman Investasi Masa Depan\u003c/a\u003e telah membaca banyak pada saham dividen akhir-akhir ini sendiri. Apa minat saya adalah bahwa portofolio dividen menghasilkan saham yang kuat pada akhirnya bisa membangun Anda penghasilan bulanan yang stabil yang kemungkinan besar akan mengalahkan inflasi setiap tahun. Hal ini tampaknya seperti cara yang bagus untuk memiliki pendapatan yang cukup untuk pensiun, sementara menggunakan 401k, \u003cspan class=\"caps\"\u003eIRA\u003c/span\u003e dan jaminan sosial sebagai \u0026#8220;Metland Masa Depan Idaman menyenangkan\u0026#8221; uang. Aku tak sabar untuk memulai ini tapi saya memastikan saya membaca tentang poin-poin penting karena akan pertama saya terjun ke individu memetik saham.\u003c/p\u003e\n\u003cp\u003eWell done! Aku menjelajahi lebih dan lebih ke investasi dividen akhir-akhir ini, jadi ini datang pada saat yang tepat bagi saya. Aku akan harus menjaga ini dalam pikiran, karena pajak dan dividents dan Roth \u003cspan class=\"caps\"\u003eIRA\u003c/span\u003e dan semua implikasi telah di pikiran saya.\u003c/p\u003e","event_url":"http://atnd.org/events/60719","started_at":"2014-12-26T09:30:00.000+09:00","ended_at":"2015-02-28T01:30:00.000+09:00","url":"https://www.youtube.com/watch?v=NDEAhYSHQeQ","limit":null,"address":"","place":"Hotel Horison","lat":null,"lon":null,"owner_id":194381,"owner_nickname":"metland","owner_twitter_id":"AleTinggi","accepted":0,"waiting":0,"updated_at":"2014-12-26T10:51:14.000+09:00"}}]}