{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":60782,"title":"ステップ・バイ・ステップの成功メソッドをあなたに公開します。","catch":"経済的自由を作り出す思考の設計図とは？","description":"\u003ch3\u003e成功を阻害している原因を取り除き短期間で確実に経済的自由になる\u003cbr /\u003e\n ハーブ・エッカ―の経済的自由を手にする\u003cbr /\u003e\n ステップ・バイ・ステップの成功メソッドをあなたに公開します。\u003c/h3\u003e\n\u003cp\u003e\u003ca href=\"http://goo.gl/40deQ3\"\u003eクリックする\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eもしあなたが、\u003c/p\u003e\n\u003cp\u003e■特殊な才能がないとお金持ちになるのは無理\u003cbr /\u003e\n■億万長者になるには、人並み外れた努力が必要\u003cbr /\u003e\n■お金を掴むためには、人脈や運が必要\u003cbr /\u003e\n■自分なんかにお金が転がり込んでくるはずがない\u003cbr /\u003e\n■こんな不景気に稼げるわけがない\u003cbr /\u003e\n■何のビジョンもない自分にビジネスチャンスが巡ってくるはずがない\u003cbr /\u003e\n■自分は一生このままだろう\u003cbr /\u003e\n■今までいろいろと学んできたけど結果が出ていない・・・\u003c/p\u003e\n\u003cp\u003eこれらの1つでも思い当たるとしたら、あなたにとってとても重要になります。\u003c/p\u003e\n\u003cp\u003eなぜなら当サイトでご紹介する伝説のセミナー「ミリオネア・マインド・インテンシブ」が、\u003cbr /\u003e\n上記の考えが全て間違いであることを証明するからです。\u003c/p\u003e\n\u003cp\u003eこの「お金の設計図」は書き換えることができるのです。\u003c/p\u003e\n\u003cp\u003e具体的に言うと、このセミナーであなたが受け取るものは、\u003c/p\u003e\n\u003cp\u003e■あなたの自由な時間を計算し、経済的な自由を創り出し、達成するための計画を作る方法とは？\u003cbr /\u003e\n■あなたの財産を増やすスピードを速めるために、お金持ちや成功者が使っているマネールールを応用する方法とは？\u003cbr /\u003e\n■お金についてあなたが無意識に行っている条件付けを特定する方法とは？\u003cbr /\u003e\n■「マネーゲーム」に勝ち、経済的な自由への道を進む方法とは？\u003cbr /\u003e\n■世界で最も簡単で効果的なマネーマネジメントシステムをマスターする方法とは？\u003cbr /\u003e\n■お金の扱いや、配偶者や同僚、子供との関係において成功する方法とは？\u003c/p\u003e\n\u003cp\u003eなど、受け取ることができます。\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://goo.gl/40deQ3\"\u003eクリックする\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eそして、今回の講師は、世界で8人しかいないハーブ・エッカ―公認、\u003cbr /\u003e\n人気Ｎｏ１トレーナー、ダグラス・ネルソン氏です。\u003c/p\u003e\n\u003cp\u003e■講師：ダグラス・ネルソン\u003cbr /\u003e\nダグは、ウイスコンシン州の貧しい家庭で育ちました。\u003c/p\u003e\n\u003cp\u003e彼はビジネススキルを現場で学ぶことを発見し、起業家として目覚めました。\u003c/p\u003e\n\u003cp\u003e25歳の時、2社の共同経営者として、33歳の頃には、経済的な自由を手にし、\u003cbr /\u003e\n他の人達にビジネスの方法を教えていました。\u003c/p\u003e\n\u003cp\u003eダグは2003年に、自然ガスの爆発という事故に遭遇します。\u003c/p\u003e\n\u003cp\u003e6週間の昏睡状態から目覚めたとき、身体の半分が重度の火傷を負っていることに気づき、\u003cbr /\u003e\nこれはダグの人生を根底から変えました。\u003c/p\u003e\n\u003cp\u003e彼は、すでに複数の受動的所得を持っていたので、\u003cbr /\u003e\n長期のリハビリも、ストレスの少ない状況で行うことができました。\u003c/p\u003e\n\u003cp\u003eつまり「働かなくてもお金が入ってくる状況」がなければ、大変なことになっていたわけです。\u003c/p\u003e\n\u003cp\u003eこの体験をもとに、タグは「自身の労力を使うことなくお金が入って来るにはどうしたらいいか？」\u003cbr /\u003e\nを真剣に考えるようになりました。\u003c/p\u003e\n\u003cp\u003e1年後、ダグはエッカ―のミリオネア・マインド・インテンシブを受講したのです。\u003c/p\u003e\n\u003cp\u003eエッカ―の金銭管理の方法に心を奪われ、\u003cbr /\u003e\n現在、人気あるコースのトレーナーとしての地位を確立しています。\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://goo.gl/40deQ3\"\u003eクリックする\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eでは、セミナーの内容の一部を紹介しましょう。\u003c/p\u003e\n\u003cp\u003e■1日目\u003cbr /\u003e\n・あなたのお金の設計図を洗い出し、お金持ちの設計図に書き換える秘訣を公開\u003cbr /\u003e\n・あなたにとって、お金とは、富とは、お金持ちとは何かを知る72の質問とは？\u003cbr /\u003e\n・豊かになるチャンスをがっちりつかむ方法とは？\u003cbr /\u003e\n・経済的自由の方程式とは？\u003cbr /\u003e\n・世界一シンプルで簡単で、最も効果が上がる金銭管理方法とは？\u003cbr /\u003e\n・裕福になるためのルールとは？\u003cbr /\u003e\n・お金持ちの設計図と信念とは？\u003cbr /\u003e\n・お金持ちになるための4つの大切な要素とは？\u003cbr /\u003e\n・お金への執着を変える方法とは？\u003cbr /\u003e\n・短期間で、苦もなく、年収を２倍、３倍、１０倍にする簡単な方法とは？\u003cbr /\u003e\n・結果を変える、T→F→Aの法則とは？\u003cbr /\u003e\n・収入より大切な●●という考え方。いくら稼ぐかより、こちらの方が圧倒的に重要です。\u003cbr /\u003e\n・これを知らずにお金持ちにはなれないたった１つのポイントとは？\u003cbr /\u003e\n・成功を条件づける３つの方法とは？\u003cbr /\u003e\n・お金がない事は決して問題ではない・・・\u003cbr /\u003e\n・お金持ちだけが知る、お金の本質、お金の法則とは・・・？\u003cbr /\u003e\n・あなたの現状を今すぐ、カンタンに変える方法とは？\u003c/p\u003e\n\u003cp\u003e■2日目\u003cbr /\u003e\n・お金の設計図を楽しく書き換え、金持ち思考になって帰ってもらいます！\u003cbr /\u003e\n・あなたが持っているお金のルールや価値観さえも変え、努力なしで成功を手にする方法とは\u003cbr /\u003e\n・あなたの不要な恐れを知り、お金持ちの恐怖の扱い方とは？\u003cbr /\u003e\n・あなたのお金に対する信念をお金持ちに書き換え未来を確実に変える秘訣\u003cbr /\u003e\n・身体的に感じている嫌悪感や恐れを取り除き、強固な自分を手にする方法とは？\u003cbr /\u003e\n・あなたに力を与える考え方や湧き出る力をインストールしよう。\u003cbr /\u003e\n・お金を手にするだけがここでの目標ではない！幸せ、家族、健康、精神などバランスのとれた成功を手にする方法\u003cbr /\u003e\n・あなたのマネーパーソナリティーは何タイプ？\u003cbr /\u003e\n・経済的自由を手にするマーケティングとは？\u003cbr /\u003e\n・人の心をつかむスピーチ力を磨く秘訣\u003cbr /\u003e\n・なぜ、知識もなく、学歴もない人がつぎつぎと億万長者になるのか？\u003cbr /\u003e\n・あなたを確実に短期間で成功させるスピードウェルスシステムとは？\u003cbr /\u003e\n・毎日、脳を進化させ、苦もなく億万長者になるとっておきの方法とは？\u003cbr /\u003e\n・年収2000万円以上の人は、何が違うのか？　さらに、年収１億円以上になるには？\u003c/p\u003e\n\u003cp\u003e■3日目\u003cbr /\u003e\n・不況でも、一人でも稼ぐ力を身につける。\u003cbr /\u003e\n・年収1000万円を達成したらこれに気をつけてください。\u003cbr /\u003e\n・年収の多さが豊かさを決める訳ではない！お金持ちが一番大切にする●●という考え方とは？\u003cbr /\u003e\n・見せかけのお金持ちを見破るカンタンな方法とは？\u003cbr /\u003e\n・好きな事をしてお金持ちになるには、お金に変える●●という考え方が重要・・・\u003cbr /\u003e\n・普通の人とは違う、お金持ち独特のお金・世の中を見る視点をインストールします！\u003cbr /\u003e\n・億万長者の不安、疑い、恐れの乗り越え方とは？\u003cbr /\u003e\n・お金に対する恐れを粉砕し、行動する力をあなたに授ける！\u003cbr /\u003e\n・あなたの過去を書き換え、不必要な思い込みを手放せるでしょう！\u003cbr /\u003e\n・自分の成功を信じ、自分を心から認められるようになる秘訣とは？\u003cbr /\u003e\n・あなたの成功が社会にとっての成功になることが分かるでしょう。\u003cbr /\u003e\n・人に経済的にも心理的にも豊かさを与える方法とは？\u003cbr /\u003e\n・確実に成功へ向けた一歩を踏み出せるようになる！\u003cbr /\u003e\n・今想像もできないような未来を作り出す特権をプレゼント\u003c/p\u003e\n\u003cp\u003eそして、前回参加した方の感想です。\u003c/p\u003e\n\u003cp\u003eお金持ちがどいう風にお金を管理しているかを教えてもらえてそれは全然自分と全く違っていたのですごいためになりました。明日から早速、取り入れて真似してやってみたいと思います。\u003cbr /\u003e\nお金のつきあい方とか、お金に対する考え方とか、お金と仲良くなるってこういう事なんだなって言う事を３日間でたくさん教えていただきました。\u003cbr /\u003e\nありがとうございました。\u003c/p\u003e\n\u003cp\u003e康村美香様\u003c/p\u003e\n\u003cp\u003eここで学んだ事は、もし自分が億万長者でないのなら、それは知らない事があるからだよ。というその話が一番刺さりました。 お金持っていないと人助けできなくて、だからこそお金持ちになりたいってすごい思っています。僕の母親だったり、日本の子供達にこのことを伝えていきたいと思います。\u003c/p\u003e\n\u003cp\u003e児島悠史様\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://goo.gl/40deQ3\"\u003eクリックする\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eそして、座席は3種類用意してあります。\u003c/p\u003e\n\u003cp\u003e・ＶＩＰ席\u003c/p\u003e\n\u003cp\u003e・プレミアム席\u003c/p\u003e\n\u003cp\u003e・一般席\u003c/p\u003e\n\u003cp\u003e特にＶＩＰ席には、たくさんの特典が付いています。\u003c/p\u003e\n\u003cp\u003eまた、講師は英語で話します。\u003cbr /\u003e\n翻訳機器レンタルを希望の方は、参加費とは\u003cbr /\u003e\n別に料金がかかります。\u003c/p\u003e\n\u003cp\u003e「クリックする」\u003cbr /\u003e\nを今すぐクリックしてお確かめください。\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://goo.gl/40deQ3\"\u003eクリックする\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e追伸\u003cbr /\u003e\n参加費は告知板の都合上、20,000円となっていますが、\u003cbr /\u003e\n正しい金額はこちら\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://goo.gl/40deQ3\"\u003ehttp://goo.gl/40deQ3\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/60782","started_at":"2015-02-13T09:00:00.000+09:00","ended_at":"2015-02-15T20:00:00.000+09:00","url":"http://goo.gl/40deQ3","limit":1016,"address":"東京都新宿区西新宿8-17-3","place":"住友不動産新宿グランドタワー１F","lat":"35.6962371","lon":"139.6910577","owner_id":194459,"owner_nickname":"ウェルスクリエイション事務局","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-01-05T11:38:56.000+09:00"}}]}