{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":60875,"title":"１２・３１ ２２:００美男美女パーティ！！ラグジュアリーな空間に相応しい美女とハイステータスな紳士が集まるパーティ！！","catch":"","description":"\u003cp\u003e１２・３１ ２２:００美男美女パーティ！！ラグジュアリーな空間に相応しい美女とハイステータスな紳士が集まるパーティ！！\u003c/p\u003e\n\u003cp\u003eお申し込みはこちらです↓\u003cbr /\u003e\nhttp://goo.gl/forms/4KVDSDQsw9\u003c/p\u003e\n\u003cp\u003e場所\u003cbr /\u003e\n銀座\u003cbr /\u003e\nダイニングレストラン『砂漠の薔薇』\u003c/p\u003e\n\u003cp\u003e五感を刺激する新コンセプトラウンジ\u003cbr /\u003e\n★銀座(丸ノ内線/銀座線/日比谷線) C8番出口より並木通りをプランタン銀座方向を通りABCマートの右隣のビル6階(徒歩3分)★有楽町(JR線) 中央口よりプランタン銀座方面並木通りにABCマートの右隣のビル6階(徒歩6分)★銀座一丁目(有楽町線) 5番出口を左に行き1つ目の交差点を右に曲がりプランタン銀座手前を右に曲がりABCマートの右隣のビル6階。\u003cbr /\u003e\n住所：\u003cbr /\u003e\n東京都中央区銀座2-3-6 銀座並木通りビル 6F\u003cbr /\u003e\n電話：\u003cbr /\u003e\n03-5159-7200\u003cbr /\u003e\nHP：\u003cbr /\u003e\nhttp://www.sabakunobara.jp\u003c/p\u003e\n\u003cp\u003eM\t料　金\t￥3500／2drink付 ※イベント定価は￥4000の為、必ずプレミアムステイタスの受付にお越し下さい\u003c/p\u003e\n\u003cp\u003e年　齢\t20代30代\u003cbr /\u003e\n\t資　格\t【独身限定】医師・歯科医師・経営者(資本金1000万円以上※会社謄本または貴社ホームページにて確認させて頂きます)・弁護士・税理士・会計士・国家公務員・大卒公務員・外資企業・上場企業・大手企業・年収700万円以上（20代は500万円以上）を望む。\u003cbr /\u003e\nF\t料　金\t￥2500／2drink付 ※イベント定価は￥3000の為、必ずプレミアムステイタスの受付にお越し下さい。\u003cbr /\u003e\n\t年　齢\t20代中心\u003cbr /\u003e\n\t資　格\t【独身限定】■※年齢確認の為、身分証明書をご提示頂きます☆お洒落な服装でご参加下さい。\u003cbr /\u003e\n概要\tハイステータス男性vs女性20代中心のハイステイタスPartyを開催致します。☆人脈作りや交流だけでなく、ビジネスチャンスにもつながる可能性もあり、有意義な時間をお過ごし頂けると思います。☆男性は社会的地位を確立されているハイステイタス(男性医師・歯科医師・経営者(役員)・弁護士・税理士・会計士・国家公務員・大卒公務員・外資企業・上場企業・大手企業・年収700万円以上（20代は500万円以上）が多く、女性20代中心のステイタス交流パーティー! ※該当資格がわかる証明書があれば望ましい。■領収書発行希望の方は予約時にお申し出下さい。\u003cbr /\u003e\nドレスコード\t男性はジャケットまたは襟付きシャツなど、女性はワンピースなどお洒落な服装でご参加下さい。\u003cbr /\u003e\n進行・形式\tフリースタイル\u003cbr /\u003e\n飲食\t絶品料理\u0026amp;フリードリンク\u003c/p\u003e\n\u003cp\u003e喫煙\t会場内禁煙（一部喫煙コーナー設置）\u003cbr /\u003e\n荷物置き場\t有料（500円）\u003cbr /\u003e\nキャンセル料規定\t当日12:00迄にメールにて連絡頂いた場合は無料キャンセル。以降は参加費定価100％のキャンセル料金が発生します。\u003cbr /\u003e\nその他\t☆各種勧誘・販売目的の方・同業のパーティーオーガナイザーの方の参加はお断りしています。また独身者限定の交流Partyとなりますので、既婚者のご参加はお断りしております。\u003c/p\u003e\n\u003cp\u003e申し込みはこちら↓\u003cbr /\u003e\nhttp://goo.gl/forms/4KVDSDQsw9\u003c/p\u003e\n\u003cp\u003e当パーティは、大手企業・外資企業・経営者・専門職など社会の第一線で活躍されているビジネスエリートの方々のプライベート充実を目的とし、職場以外での友達や人脈作り、恋活、ビジネス交流、婚活などの機会をお届けするスタイリッシュな出会い・婚活パーティー＆異業種交流パーティーブランドです。東京・横浜・大阪・名古屋・仙台・札幌・福岡やその他主要エリアにて開催しています。\u003cbr /\u003e\nデザイナーズレストラン、ダイニングバー、ゲストハウス、ラウンジなどの非日常的な空間を使用していますので、シチュエーションやシーズナリティもお楽しみ頂けます。女性の方はご友人の結婚式や披露宴以外で、普段よりドレスアップ出来る場としてご利用頂けたら嬉しく思います。\u003cbr /\u003e\n初めて参加される方や、お一人でご参加される方にも安心してお越しいただけるように、スタッフがアテンダーとなって、しっかりとエスコート致します。フレンドリーなおもてなしで、心から楽しんでいただける出会いや婚活の機会、素敵な空間をご提供いたします。カップリングパーティー、お見合いパーティー、婚活パーティーとは異なり、気軽に参加出来ますので、是非、一度参加してみて下さい。\u003c/p\u003e\n\u003cp\u003eよくある質問\u003cbr /\u003e\nどんな方が参加するのですか？\u003cbr /\u003e\n最も中心となるは大手企業のビジネスマンやOLの方です。その他、経営者や専門職の方など、色々な職業の方が参加されます。\u003cbr /\u003e\nどんな服装がいいのですか？\u003cbr /\u003e\n一般的ホテル等で言われるスマートカジュアルでお願いします。具体的に、男性はノーネクタイでいいのでジャケットやスーツ、ドレスシャツなど。女性はワンピースなど、堅過ぎずフォーマル過ぎないファッションでお願いします。\u003cbr /\u003e\nどれくらい前に予約必要ですか？\u003cbr /\u003e\n出来れば数日前迄にはお願いします。企画によっては事前に予約を締め切る場合がありますので、ご了承下さい。なお、空きがあれば直前まで予約を受け付けていますので、直前のご予約の場合はwebか電話で状況をご確認下さい。\u003cbr /\u003e\n一人参加で不安です。\u003cbr /\u003e\n企画によりますが、男性は半数程度、女性も1/3程度は一人参加の方がいらっしゃいます。また、パーティーに打ち解け込む事が出来ない場合はスタッフがアテンダーとなって交流のきっかけを作りますのでのでご安心下さい。\u003cbr /\u003e\n支払い方法は？\u003cbr /\u003e\n当日会場にて現金でお支払い頂くか、web予約で事前カード決済が可能です。大変恐縮ですが、会場でのカード決済は出来かねます。\u003cbr /\u003e\n何を目的に参加されてる方が多い？\u003cbr /\u003e\n多くの方は、異性との出会いや交流を目的とされています。その他、人脈作りビジネス交流を目的の方もいらっしゃいます。\u003cbr /\u003e\n参加者とのトラブルがあった時はどうなりますか？\u003cbr /\u003e\n大変申し訳ありませんが、参加者の方同士のトラブルは当人同時で対応・解決頂くようお願い致します。 当社では解決の為に可能な限り対応はさせて頂きます。\u003cbr /\u003e\n表記年齢より超えてると参加出来ませんか？\u003cbr /\u003e\n年齢は最大の企画になりますので、1才上まではお誕生日の関係で参加頂けますが、それ以上はご参加頂けません。また、限定企画については表記年齢のみとなります。ただし、当社が推薦する方については表記年齢を超えて参加頂く場合もございますので、何卒ご了承下さい。\u003cbr /\u003e\n資格に該当していないと参加出来ませんか？\u003cbr /\u003e\n資格限定パーティーについては資格が該当していない場合、及び該当していても身分証提示頂けない場合はご参加頂けません。ただ、多くは年齢だけの制限になっていますので、年齢さえクリアしていていえればご参加頂けます。\u003cbr /\u003e\n勧誘とか受けませんか？\u003cbr /\u003e\nメールマガジン登録頂いた方には、当社からパーティー情報の案内を送らせて頂く事はあります。また、パーティー中に、ネットワークビジネス・宗教・しつこい営業・集客・他パーティー等の勧誘があった場合は、パーティー中、事後に関わらず、速やかに当社へ連絡頂ければ幸いです。当社はこれらの行為はもちろん、そのような立場にある方自体の参加をお断りしています。\u003cbr /\u003e\nどんな進行ですか？\u003cbr /\u003e\n企画によりますが、基本的にはフリースタイルの進行となります。あえて、自由に自然に交流を楽しんで頂き、ちょっと奥手の方にはスタッフがアテンダーとなって交流のお手伝いを致します。なお、一部独身限定パーティーの場合は1対1会話やマッチングなどの進行がございます。詳しくは各企画のweb表記を参照下さい。\u003cbr /\u003e\n奥手なんですが、大丈夫でしょうか？\u003cbr /\u003e\n是非勇気を出してご参加下さい。スタッフが友達のように、アテンダーとなって交流のお手伝いを致します。\u003cbr /\u003e\n食べ物や飲み物は？\u003cbr /\u003e\nほとんどの企画はフリードリンクと軽食程度をお出ししています。ただ、大変申し訳ありませんが、軽食についてはお腹にたまるボリュームはございませんので、ご了承下さい。また、クラブイベントなど、一部の企画はフリードリンクのみ、1ドリンクのみで追加はキャッシュオンとなる企画もございません。詳しくは各企画のweb表記を参照下さい。\u003cbr /\u003e\nクロークはありますか？\u003cbr /\u003e\n企画によって異なります。有料でお預かり出来る会場、無料で自己管理にて置いて頂ける会場、有料コインロッカーなどのパータンがございます。\u003cbr /\u003e\n駐車場はありますか？\u003cbr /\u003e\nほとんどの会場には駐車場はございません。近隣の有料パーキングをご利用下さい。\u003c/p\u003e\n\u003cp\u003eお申し込みはこちらです↓\u003cbr /\u003e\nhttp://goo.gl/forms/4KVDSDQsw9\u003c/p\u003e","event_url":"http://atnd.org/events/60875","started_at":"2014-12-31T22:00:00.000+09:00","ended_at":"2015-01-01T03:00:00.000+09:00","url":null,"limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":193325,"owner_nickname":"伊藤豊","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2014-12-31T14:54:29.000+09:00"}}]}