{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":60907,"title":"１・１０ １９:００美男美女パーティ！！ラグジュアリーな空間に相応しい美女とハイステータスな紳士が集まるパーティ！！","catch":"","description":"\u003cp\u003e１・１０ １９:００美男美女パーティ！！ラグジュアリーな空間に相応しい美女とハイステータスな紳士が集まるパーティ！！\u003c/p\u003e\n\n\u003cp\u003eお申し込みはこちらです↓\u003c/p\u003e\n\u003cp\u003ehttp://goo.gl/forms/4KVDSDQsw9\u003c/p\u003e\n\n\u003cp\u003e場所\u003c/p\u003e\n\u003cp\u003e新宿\u003c/p\u003e\n\u003cp\u003e48階 Sky Lounge『Orchid Club』\u003c/p\u003e\n\u003cp\u003e副都心の景色が一望出来る空中Sky Lounge\u003c/p\u003e\n\u003cp\u003e48階から眺める夜景はまさに絶景。富士山も一望できる最高の展望が自慢のラウンジバー★東京メトロ丸の内線西新宿駅より徒歩3分・都営大江戸線都庁前駅より徒歩3分・山手線新宿駅より徒歩5分\u003c/p\u003e\n\u003cp\u003e住所：\u003c/p\u003e\n\u003cp\u003e東京都新宿区西新宿1-26-2 新宿野村ビル48F\u003c/p\u003e\n\u003cp\u003e電話：\u003c/p\u003e\n\u003cp\u003e03-5909-0607\u003c/p\u003e\n\u003cp\u003eHP：\u003c/p\u003e\n\u003cp\u003ehttp://r.gnavi.co.jp/g172210/\u003c/p\u003e\n\n\n\n\n\u003cp\u003eM\u003c/p\u003e\n\u003cp\u003e料　金\u003c/p\u003e\n\u003cp\u003e5,500円（2名以上でご予約の方）・6,000円（1名予約）\u003c/p\u003e\n\u003cp\u003e年　齢\u003c/p\u003e\n\u003cp\u003e20代30代\u003c/p\u003e\n\u003cp\u003e資　格\u003c/p\u003e\n\u003cp\u003e【独身限定】医師・歯科医師・経営者(資本金1000万円以上※会社謄本または貴社ホームページにて確認させて頂きます)・弁護士・税理士・会計士・国家公務員・大卒公務員・外資企業・上場企業・大手企業・年収700万円以上（20代は500万円以上）を望む。\u003c/p\u003e\n\u003cp\u003eF\u003c/p\u003e\n\u003cp\u003e料　金\u003c/p\u003e\n\u003cp\u003e2,500円（2名以上予約）・3,000円（1名予約）\u003c/p\u003e\n\u003cp\u003e年　齢\u003c/p\u003e\n\u003cp\u003e20代中心\u003c/p\u003e\n\u003cp\u003e資　格\u003c/p\u003e\n\u003cp\u003e【独身限定】■※年齢確認の為、身分証明書をご提示頂きます☆お洒落な服装でご参加下さい。\u003c/p\u003e\n\n\n\n\n\u003cp\u003e概要\u003c/p\u003e\n\n\u003cp\u003e東京副都心の夜景が眺望できるホテルオークラが運営する高層ビル48階に位置するSky Lounge 『Orchid Club』。会場内はホテルのラウンジにいるかのような、エグゼクティブな内装を施しており、セレブな空間を演出!さらになんといっても、会場内どこにいても、パノラマな新宿副都心の夜景を一望する事ができ、まさに非日常をお楽しみ頂く事ができます。そんな会場をひととき貸切り、副都心の夜景をバックに素敵な夜をお過ごし下さい。今回様々なエリアで今話題のパーティーを運営しているパーティーオーガナイザーさんとのコラボレーションパーティー!【目的】友達や恋人を作りたい方。人との交流が好きな方。パーティー好きな方。お洒落な場所に行くのが好きな方。\u003c/p\u003e\n\n\u003cp\u003eドレスコード\u003c/p\u003e\n\n\u003cp\u003e男性はジャケットまたは襟付きシャツなど、女性はワンピースなどお洒落な服装でご参加下さい。\u003c/p\u003e\n\n\u003cp\u003e進行・形式\u003c/p\u003e\n\n\u003cp\u003eフリースタイル\u003c/p\u003e\n\n\u003cp\u003e飲食\u003c/p\u003e\n\n\u003cp\u003e絶品料理\u0026amp;フリードリンク\u003c/p\u003e\n\n\n\u003cp\u003e喫煙\u003c/p\u003e\n\n\u003cp\u003e会場内禁煙（一部喫煙コーナー設置）\u003c/p\u003e\n\n\u003cp\u003e荷物置き場\u003c/p\u003e\n\n\u003cp\u003e有料（500円）\u003c/p\u003e\n\n\u003cp\u003eキャンセル料規定\u003c/p\u003e\n\n\u003cp\u003e当日12:00迄にメールにて連絡頂いた場合は無料キャンセル。以降は参加費定価100％のキャンセル料金が発生します。\u003c/p\u003e\n\n\u003cp\u003eその他\u003c/p\u003e\n\n\u003cp\u003e☆各種勧誘・販売目的の方・同業のパーティーオーガナイザーの方の参加はお断りしています。また独身者限定の交流Partyとなりますので、既婚者のご参加はお断りしております。\u003c/p\u003e\n\n\n\u003cp\u003e申し込みはこちら↓\u003c/p\u003e\n\u003cp\u003ehttp://goo.gl/forms/4KVDSDQsw9\u003c/p\u003e\n\n\n\n\u003cp\u003e当パーティは、大手企業・外資企業・経営者・専門職など社会の第一線で活躍されているビジネスエリートの方々のプライベート充実を目的とし、職場以外での友達や人脈作り、恋活、ビジネス交流、婚活などの機会をお届けするスタイリッシュな出会い・婚活パーティー＆異業種交流パーティーブランドです。東京・横浜・大阪・名古屋・仙台・札幌・福岡やその他主要エリアにて開催しています。\u003c/p\u003e\n\u003cp\u003eデザイナーズレストラン、ダイニングバー、ゲストハウス、ラウンジなどの非日常的な空間を使用していますので、シチュエーションやシーズナリティもお楽しみ頂けます。女性の方はご友人の結婚式や披露宴以外で、普段よりドレスアップ出来る場としてご利用頂けたら嬉しく思います。\u003c/p\u003e\n\u003cp\u003e初めて参加される方や、お一人でご参加される方にも安心してお越しいただけるように、スタッフがアテンダーとなって、しっかりとエスコート致します。フレンドリーなおもてなしで、心から楽しんでいただける出会いや婚活の機会、素敵な空間をご提供いたします。カップリングパーティー、お見合いパーティー、婚活パーティーとは異なり、気軽に参加出来ますので、是非、一度参加してみて下さい。\u003c/p\u003e\n\n\u003cp\u003eよくある質問\u003c/p\u003e\n\u003cp\u003eどんな方が参加するのですか？\u003c/p\u003e\n\u003cp\u003e最も中心となるは大手企業のビジネスマンやOLの方です。その他、経営者や専門職の方など、色々な職業の方が参加されます。\u003c/p\u003e\n\u003cp\u003eどんな服装がいいのですか？\u003c/p\u003e\n\u003cp\u003e一般的ホテル等で言われるスマートカジュアルでお願いします。具体的に、男性はノーネクタイでいいのでジャケットやスーツ、ドレスシャツなど。女性はワンピースなど、堅過ぎずフォーマル過ぎないファッションでお願いします。\u003c/p\u003e\n\u003cp\u003eどれくらい前に予約必要ですか？\u003c/p\u003e\n\u003cp\u003e出来れば数日前迄にはお願いします。企画によっては事前に予約を締め切る場合がありますので、ご了承下さい。なお、空きがあれば直前まで予約を受け付けていますので、直前のご予約の場合はwebか電話で状況をご確認下さい。\u003c/p\u003e\n\u003cp\u003e一人参加で不安です。\u003c/p\u003e\n\u003cp\u003e企画によりますが、男性は半数程度、女性も1/3程度は一人参加の方がいらっしゃいます。また、パーティーに打ち解け込む事が出来ない場合はスタッフがアテンダーとなって交流のきっかけを作りますのでのでご安心下さい。\u003c/p\u003e\n\u003cp\u003e支払い方法は？\u003c/p\u003e\n\u003cp\u003e当日会場にて現金でお支払い頂くか、web予約で事前カード決済が可能です。大変恐縮ですが、会場でのカード決済は出来かねます。\u003c/p\u003e\n\u003cp\u003e何を目的に参加されてる方が多い？\u003c/p\u003e\n\u003cp\u003e多くの方は、異性との出会いや交流を目的とされています。その他、人脈作りビジネス交流を目的の方もいらっしゃいます。\u003c/p\u003e\n\u003cp\u003e参加者とのトラブルがあった時はどうなりますか？\u003c/p\u003e\n\u003cp\u003e大変申し訳ありませんが、参加者の方同士のトラブルは当人同時で対応・解決頂くようお願い致します。 当社では解決の為に可能な限り対応はさせて頂きます。\u003c/p\u003e\n\u003cp\u003e勧誘とか受けませんか？\u003c/p\u003e\n\u003cp\u003eメールマガジン登録頂いた方には、当社からパーティー情報の案内を送らせて頂く事はあります。また、パーティー中に、ネットワークビジネス・宗教・しつこい営業・集客・他パーティー等の勧誘があった場合は、パーティー中、事後に関わらず、速やかに当社へ連絡頂ければ幸いです。当社はこれらの行為はもちろん、そのような立場にある方自体の参加をお断りしています。\u003c/p\u003e\n\u003cp\u003eどんな進行ですか？\u003c/p\u003e\n\u003cp\u003e企画によりますが、基本的にはフリースタイルの進行となります。あえて、自由に自然に交流を楽しんで頂き、ちょっと奥手の方にはスタッフがアテンダーとなって交流のお手伝いを致します。なお、一部独身限定パーティーの場合は1対1会話やマッチングなどの進行がございます。詳しくは各企画のweb表記を参照下さい。\u003c/p\u003e\n\u003cp\u003e奥手なんですが、大丈夫でしょうか？\u003c/p\u003e\n\u003cp\u003e是非勇気を出してご参加下さい。スタッフが友達のように、アテンダーとなって交流のお手伝いを致します。\u003c/p\u003e\n\u003cp\u003e食べ物や飲み物は？\u003c/p\u003e\n\u003cp\u003eほとんどの企画はフリードリンクと軽食程度をお出ししています。ただ、大変申し訳ありませんが、軽食についてはお腹にたまるボリュームはございませんので、ご了承下さい。また、クラブイベントなど、一部の企画はフリードリンクのみ、1ドリンクのみで追加はキャッシュオンとなる企画もございません。詳しくは各企画のweb表記を参照下さい。\u003c/p\u003e\n\u003cp\u003eクロークはありますか？\u003c/p\u003e\n\u003cp\u003e企画によって異なります。有料でお預かり出来る会場、無料で自己管理にて置いて頂ける会場、有料コインロッカーなどのパータンがございます。\u003c/p\u003e\n\u003cp\u003e駐車場はありますか？\u003c/p\u003e\n\u003cp\u003eほとんどの会場には駐車場はございません。近隣の有料パーキングをご利用下さい。\u003c/p\u003e\n\n\n\u003cp\u003eお申し込みはこちらです↓\u003c/p\u003e\n\u003cp\u003ehttp://goo.gl/forms/4KVDSDQsw9\u003c/p\u003e","event_url":"http://atnd.org/events/60907","started_at":"2015-01-10T19:00:00.000+09:00","ended_at":"2015-01-10T22:00:00.000+09:00","url":null,"limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":193325,"owner_nickname":"伊藤豊","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-01-02T12:21:53.000+09:00"}}]}