{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":60977,"title":"恋も、友情も、仕事も、お金も 　全て手に入れる心理学セミナー","catch":"","description":"\u003cp\u003eコミュニケーションスキルアップで人間関係もビジネスもほぼ、ずば抜けた結果が出せるようになる秘策\u003c/p\u003e\n\u003cp\u003e心理学は「極めて手放す」ことがカッコイイのです。\u003c/p\u003e\n\u003cp\u003eカッコイイというか、それが実は本来のあるカタチですよね。\u003cbr /\u003e\n心理学を学ぶとどうしても初めのうちはテクニックで人と接してしまいます。\u003c/p\u003e\n\u003cp\u003eでもテクニック使われた方の相手はきっと「違和感」というか自然じゃないなーコイツ？ってなんとなくわかるものですよね。\u003cbr /\u003e\nミラーリングとかあるじゃないですか？あれって余程上手にやらないと…コイツ、ミラーリングか？って、バレバレですからね。\u003c/p\u003e\n\u003cp\u003eとりあえず本読んでとりあえずやっちゃってもそれは心理学を駆使！とは言いません。\u003cbr /\u003e\n「極めて手放す」っていうのは学んだらまず「練習」すること！それを「自分のものになるまで」やる！\u003cbr /\u003e\nするといつの間にか、\u003cbr /\u003e\nもともと自然にそういう人になれるんです。\u003cbr /\u003e\nこれホントですよ。　\u003c/p\u003e\n\u003cp\u003e占いもそう。\u003cbr /\u003e\n盲信的になっても叶うもんじゃありません。\u003cbr /\u003e\n占いの内容を参考にして、活用する。\u003cbr /\u003e\nそして実際に願いが叶うように行動を起こさなければ叶いっこない。\u003c/p\u003e\n\u003cp\u003e「極めて手放す」これ、意識してみてください。心理学でも占いでも自分にとって超強力なサポートツールになるはずですから。\u003c/p\u003e\n\u003cp\u003e恋も、友情も、仕事も、お金も…考えてみてください。\u003cbr /\u003e\nどれも他人と接すること無く手に入れることができないものばかり。\u003c/p\u003e\n\u003cp\u003e例えば広告文にしてもまず読んでいただいてそれから納得していただいて行動していただかなきゃ意味ないですね。\u003cbr /\u003e\nこれを文章のチカラだけでやるっていわゆる「文章力」はモチロンですが「顧客心理」を理解してなえればできっこないじゃないですか？というわけで、心理学を学んでおいて実に良かった、という話なんです。\u003c/p\u003e\n\u003cp\u003e私はよく人から言われます。「いつもきれいな女性と一緒ですね」「怒ったところ想像できない」「知り合いが多いですね」「それは佐野さんの人柄のおかげですね」いや、ありがたいです。\u003cbr /\u003e\nでもこれすべてそう見えるように演出してます。\u003cbr /\u003e\n男の知り合いの方が圧倒的に多くて一緒にいる率高いですし、ちょっとしたことですぐキレますし人付き合いは苦手で好き嫌いあるし人柄も単に年齢がある程度行ってるだけ。\u003cbr /\u003e\nでもそんな欠点だらけの私でも心理学を学んで実践して、そう振舞ってるうちにだんだんと本当にそういう人間に近づいているのも自分自身確かに感じています。\u003c/p\u003e\n\u003cp\u003eつまり自分一人の価値観で生きていても恋も、友情も、仕事も、お金も、実は他人からしか得られないものなのでそこに必要なのは人間心理を理解した「コミュニケーション力」が必要不可欠で高くないとダメなんです。\u003c/p\u003e\n\u003cp\u003e正直、心理学を学んで実践し始めてから収入はすぐに上がりましたし。\u003cbr /\u003e\n何か仕事してお金くれるのは「自分」じゃなく「他人」ですから。\u003cbr /\u003e\n何度も言いますがそういうことなんです。\u003c/p\u003e\n\u003cp\u003e恋も、友情も、仕事も、お金も、実は他人からしか得られないもの。\u003cbr /\u003e\n皆さんがもしこのどれかで不安があるなら今スグ心理学を学んで実践する事を強くオススメします。\u003c/p\u003e\n\u003cp\u003eセミナー参加者にはたったの5分で自分や他の人がどんな人なのかが解る、診断カードセットを全員プレゼントします。\u003cbr /\u003e\n一般社団法人日本パーソナルコミュニケーション協会の認定もしっかり頂いた非売品です。\u003cbr /\u003e\nセミナーに参加した方しか入手できない、超貴重なアイテムです。このカードの使い方はもちろん、恋も、友情も、仕事も、お金も、学んで実践すればきっとうまくいく、そんな楽しい心理学セミナーに、ぜひあなたもご参加ください。\u003c/p\u003e\n\u003cp\u003e要するに単に心理学を教えるだけのよくあるセミナーじゃなく使い方まで教える、画期的なものなのです。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e講師\u003c/p\u003e\n\u003cp\u003e佐野稔\u003cbr /\u003e\n能力開発推進協会認定\u003cbr /\u003e\nメンタル心理カウンセラー、上級心理カウンセラー\u003c/p\u003e\n\u003cp\u003e中小企業や個人事業主、起業家の集客から販売まで幅広くクライアントの要望に合わせた戦略立案から広告展開までをプロデュース、デザイン、制作までを行う。一般財団法人JADP上級心理カウンセラーとしても活躍。\u003c/p\u003e\n\u003cp\u003e■2008年にテッド・ニコラスの「87 Marketing Secrets of the Written Word」の日本語訳・配布の正式許可を取り、1年で約3,500名の購読希望者を得る。\u003c/p\u003e\n\u003cp\u003e■株式会社プロデューサーズはマーケティング戦略の立案から広告展開、制作まで幅広く業務をカバー、制作ではＷＥＢ、DTP、電子書籍、映像撮影、編集までワンストップで行う。単なる制作者ではなくコンサルティングも含めたクライアントがほとんどであるため、セールスライティングやマーケティングのサポートも行っている。 \u003cbr /\u003e\n2014年、神田昌典先生に許可をいただき、戦争実体験をされた方々のインタビューを動画で残すプロジェクト「リビングヒストリー」を引き継ぐ。 \u003cbr /\u003e\n同年11月、財団法人 仮想通貨総研メンバーとの共著による初の著書「新聞が報じない仮想通貨のホントの正体がわかる本」を出版。\u003c/p\u003e\n\u003cp\u003e加藤ゆう\u003cbr /\u003e\n日本パーソナルコミュニケーション協会認定講師 上級パーソナル診断士\u003c/p\u003e\n\u003cp\u003e大学卒業後、業種の異なる3社において人事業務に従事。　\u003cbr /\u003e\n新卒、中途社員研修、ビジネスマナー研修など、社内教育担当を経験。\u003cbr /\u003e\nこれまで、8000人以上の面接に携わり、第一印象や自分の見せ方の大切さを知る。 プライベートのおいては、離婚経験を機に、 男女のコミュニケーションの難しさに直面するも、心理学を学んで恋愛下手を克服。 さらに行動パターン分析学を習得し、 日本パーソナルコミュニケーション協会認定講師となる。 \u003cbr /\u003e\n現在は、個人の資質に沿ったコミュニケーションスキルを提案することで、多くの悩みを解決している。\u003c/p\u003e\n\u003cp\u003e申し込み＆詳細はコチラ\u003cbr /\u003e\n \u003ca href=\"http://producersinc.jp/psyche_lp/seminar2015011825\" target=\"_blank\"\u003ehttp://producersinc.jp/psyche_lp/seminar2015011825 \u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/60977","started_at":"2015-01-18T10:00:00.000+09:00","ended_at":"2015-01-18T17:00:00.000+09:00","url":"http://producersinc.jp/psyche_lp/seminar2015011825","limit":20,"address":"東京都新宿区高田馬場2-14-26 INOビル3F","place":"space g","lat":"35.7131742","lon":"139.707262","owner_id":194792,"owner_nickname":"株式会社プロデューサーズ","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-01-05T15:03:26.000+09:00"}}]}