{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":610,"title":"プログラミング言語意味論読書会","catch":"Reading Foundations of Programming Languages","description":"\u003cp\u003eカーネギーメロン大学の授業\u003cbr /\u003e\n\u003cblockquote\u003e\u003cbr /\u003e\n\u003ca href=\"http://www.cs.cmu.edu/~fp/courses/312/\n\"\u003e15-312 Foundations of Programming Languages\u003c/a\u003e\u003c/blockquote\u003e\n\u003cp\u003eの授業で使用されている、\u003cbr /\u003e\n\u003cblockquote\u003e\u003cbr /\u003e\n\u003cstrong\u003eProgramming Languages: Theory and Practice.\u003c/strong\u003e Robert Harper.\u003cbr /\u003e\n（\u003ca href=\"http://www.cs.cmu.edu/~rwh/plbook/\"\u003eDraft\u003c/a\u003e)\u003c/p\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eを輪読しようというイベントです。\u003cbr\u003e\nもちろん一回で読みきれるボリュームではないので（500ページ越え）継続性のあるイベントになると思います。\u003c/p\u003e\u003c/p\u003e\n\u003cp\u003eもちろんそれ以外のプログラミング言語意味論の参考書、例えば\u003ca href=\"http://www.amazon.co.jp/dp/4798113468\"\u003eガウディ本\u003c/a\u003eや\u003ca href=\"http://www.cs.cmu.edu/~fp/courses/312/handouts/\"\u003e上記授業の講義ノート\u003c/a\u003eなどを参照することもあるでしょう。\u003c/p\u003e\n\u003cp\u003e英語のテキストを使用することになりますので各自辞書の準備はされたほうがよいと思います。\u003cbr /\u003e\n\u003cp\u003eまた通常の勉強会と異なり、たぶん実業に生かすことはまったく考えない方がよいでしょう。完全に知的好奇心を満たすためのイベントと考えてください。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cp\u003eまた私自身が別にプログラミング言語意味論が専門というわけでもなく英語力もありませんので、参加者のレベルは問いません。却って専門家の方だと退屈なレベルかもしれませんので、それを考慮した上で参加をご検討お願いします。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cp\u003e参加人数を絞っているのは会場の関係と、額を付き合わせて議論できる人数ということですのでこれもあしからずご容赦ください。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003ch1\u003e参考：\u003c/h1\u003e\n\u003ch2\u003ePreface\u003c/h2\u003e\n\u003cblockquote\u003e\n\u003cp\u003eThis is a working draft of a book on the foundations of programming languages. The central organizing principle of the book is that programming language features may be seen as manifestations of an underlying type structure that governs its syntax and semantics. The emphasis, therefore,\u003cbr /\u003e\nis on the concept of type, which codifies and organizes the computational universe in much the same way that the concept of set may be seen as an organizing principle for the mathematical universe. The purpose of this book is to explain this remark.\u003cbr /\u003e\n\u003cp\u003eThis is very much a work in progress, with major revisions made nearly every day. This means that there may be internal inconsistencies as revisions to one part of the book invalidate material at another part. Please bear this in mind!\u003cbr /\u003e\n\u003cp\u003eCorrections, comments, and suggestions are most welcome, and should be sent to the author at rwh@cs.cmu.edu.\u003c/p\u003e\n\u003c/blockquote\u003e","event_url":"http://atnd.org/events/610","started_at":"2009-04-29T16:00:00.000+09:00","ended_at":"2009-04-29T18:00:00.000+09:00","url":"http://www.starbucks.co.jp/search/map/result.php?storeId=0098\u0026lang=ja","limit":5,"address":"東京都千代田区神田淡路町1-2","place":"スターバックスコーヒー　淡路町駅前店","lat":"35.6957168","lon":"139.7676303","owner_id":215994,"owner_nickname":"おがさわらなるひこ","owner_twitter_id":"naru0ga","accepted":2,"waiting":0,"updated_at":"2009-04-28T06:50:21.000+09:00"}}]}