{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":61403,"title":"10年以上時間記録を続ける匠から学ぶ！時間の見える化と活用術","catch":"「何にどれだけの時間を費やしているかを正しく認識していますか？」某経営大学院生を中心に150名以上の受講実績あり！","description":"\u003cp\u003e※”マンガ家×グロービスMBA かんべみのり さんの感じたリアルなグロービス（学生、教員、スタッフ）”にて取り上げていただきました！\u003cbr /\u003e\nhttp://matome.naver.jp/odai/2141826285172791301\u003c/p\u003e\n\u003cp\u003e講師の野呂が、2002年から12年以上続けている「時間の見える化」を活用した時間管理の経験をギュッと濃縮したエッセンスを”3時間”でお伝えします。\u003c/p\u003e\n\u003cp\u003e具体的には、”時間の見える化”を活用するスキルと過去事例、その経験から解釈した”時間管理の本質”をあますところなくお伝えしながら、実際にワークで手を動かしていただき、そのプロセスを掴み取っていただける内容にしています。\u003c/p\u003e\n\u003cp\u003eよく言われる「効率化」は時間管理の本質ではありません。\u003cbr /\u003e\n・そもそも時間管理とは何か？\u003cbr /\u003e\n・12年の経験から解釈した「時間管理の本質」\u003cbr /\u003e\n・「時間の見える化」を活用するスキルと過去事例\u003cbr /\u003e\n等をワークシートを用いてワークをしながら学ぶ場を設けました。\u003c/p\u003e\n\u003cp\u003e従来の企業向けの時間管理研修や個人向けのセミナーとの違いは、\u003cbr /\u003e\n・仕事の時間に限定せず、生活も含めた24時間の時間をどう使うか？\u003cbr /\u003e\n・何に時間を使っているかを認識することで、現状を正しく改善する打ち手を見出す\u003cbr /\u003e\n・時間を見える化する具体的な方法とアドバイザーサービスを提供\u003cbr /\u003e\n等、何気なく毎日使っている現状の時間の使い方を見えるようにし、現状を正しく認識した上で打ち手（効率化の手法など）を考えることに焦点を当てている点です。\u003c/p\u003e\n\u003cp\u003e99%の人は、自分が何にどれだけの時間を使っているのかを認識せずに「時間がない」と時間に追われ、五月雨的に時短術を試しています。\u003c/p\u003e\n\u003cp\u003e実際にどうだったのかを確認することはなく、「効率化」の時短術をやっていたとしてもその効果についてはよく分からないと言います。\u003c/p\u003e\n\u003cp\u003eそのような状況に対して、まず冷静に時間の使い方を見えるようにしていく、本当に何のために時間を使いたいと思っているのか？を振り返る、その初めの一歩の場をお作りしました。\u003c/p\u003e\n\u003cp\u003e各回、先着の”15名様限定”で開催いたします。\u003c/p\u003e\n\u003cp\u003eぜひふるってご参加いただけますと幸いです。\u003c/p\u003e\n\u003cp\u003eまた、ご参加表明をいただいた方には事前ワークにて1週間の時間の使い方を入力する「TimeSheet」を活用して、あなたの「時間の使い方報告書」を講義の当日にお渡しいたします。\u003c/p\u003e\n\u003cp\u003e■講座のゴール\u003c/p\u003e\n\u003cp\u003e以下、３つの観点を満たしている状態となること。\u003cbr /\u003e\n①時間が予想以上に多いことを理解できている\u003cbr /\u003e\n②打ち手とその時間インパクトを定量的に想定し現状に合った対策をとることができる\u003cbr /\u003e\n③モチベーションが劇的に向上している\u003c/p\u003e\n\u003cp\u003e■講義資料のプレビュー\u003cbr /\u003e\nwww.slideshare.net/slideshow/embed_code/42706047\u003c/p\u003e\n\u003cp\u003e■事前ワーク（必須）\u003c/p\u003e\n\u003cp\u003e事前ワークとして講義の2日前までに、1週間分の時間の使い道を入力するシート「TimeSheet」にご記入いただき、講師宛にお送りいただきます。\u003c/p\u003e\n\u003cp\u003eお送りいただいたシートを活用して、他者比較や独自の視点で診断した結果を「時間の使い方報告書」として講義の当日に報告書を差し上げます。\u003c/p\u003e\n\u003cp\u003e「時間の使い方報告書のサンプル版」\u003cbr /\u003e\nwww.slideshare.net/slideshow/embed_code/42955561\u003c/p\u003e\n\u003cp\u003e■参考情報\u003c/p\u003e\n\u003cp\u003e講師は以前より時間記録に関する独自の調査やセミナー講演活動を行っており、その実態やノウハウを蓄積してきました。\u003cbr /\u003e\nその一部の資料ですが、以前に行ったアンケート調査集計結果を２つ共有させていただきます。\u003cbr /\u003e\n本講座の前身となるセミナーの反響も確認できますので、ぜひご覧ください。\u003c/p\u003e\n\u003cp\u003e①2014年3月「時間記録に関するアンケート集計結果」\u003cbr /\u003e\nwww.slideshare.net/slideshow/embed_code/41931554\u003c/p\u003e\n\u003cp\u003e②2014年4月「時間管理に関するアンケート集計結果」\u003cbr /\u003e\nwww.slideshare.net/slideshow/embed_code/41931924\u003c/p\u003e","event_url":"http://atnd.org/events/61403","started_at":"2015-01-29T19:00:00.000+09:00","ended_at":"2015-01-29T22:00:00.000+09:00","url":"http://timemeister.org/seminar/","limit":15,"address":"東京都新宿区西新宿7-22-45 KDX西新宿ビル 4F","place":"KDX西新宿ビル","lat":"35.6952631","lon":"139.6955447","owner_id":187426,"owner_nickname":"野呂浩良","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-01-14T22:24:18.000+09:00"}}]}