{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":61672,"title":"リクルートジョブズ 中途採用説明会＆選考会","catch":"書類選考なし！希望者全員面接！","description":"\u003cp\u003e\u003cb\u003e▼イベント詳細\u003c/b\u003e\u003cbr /\u003e\nhttp://www.creativevillage.ne.jp/lp/recruitjobs/\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cb\u003eリクルートグループ唯一の「人材採用総合サービス」を展開するリクルートジョブズが、UI・UXデザイナーの即戦力人材を募集！\u003c/b\u003e\u003cbr /\u003e\nリクルートジョブズが、クリーク･アンド･リバー社運営による採用説明会＆選考会を開催致します。説明会をお聞きになって選考会への参加を希望される方は、書類選考免除で全ての方とお会いさせていただきます。\u003c/p\u003e\n\u003cp\u003e当日は、現場で活躍するリクルートジョブズの社員が、実際の業務内容や社内の雰囲気を赤裸々にお話するトークセッションも予定しております。\u003cbr /\u003e\n 説明会に参加することで業務内容だけでなく、ご自身が実際に働くイメージを持って頂けるかと思います。興味はあっても応募を迷われている場合も、まずは話を聞いてみるというスタンスでも結構です。\u003c/p\u003e\n\u003cp\u003eリクルートジョブズの事業に少しでも共感された方々に、なるべく多くお会いしたいと思っております。どうぞ、この機会にお気軽にご参加ください。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cb\u003e最新テクノロジーとカスタマーインサイト、\u003cbr /\u003e\nクライアント接点を掛け合わせ、日本の社会課題解決にチャレンジする醍醐味\u003c/b\u003e\u003cbr /\u003e\n2012年10月のリクルートグループの分社化に伴い発足した、リクルートジョブズ。\u003cbr /\u003e\n 目指したい社会として「シゴトとヒトが良い関係で、一人ひとりの未来につながっていく社会」を掲げ、リクルートグループの中でアルバイト、パート、派遣から正社員まで、幅広い雇用領域を担当し、多種多様な雇用機会を創出しています。\u003cbr /\u003e\n 同社は今後、積極的にテクノロジーを活用し、日本の労働市場に対峙していてまいります。\u003c/p\u003e\n\u003cp\u003e今回、改めてリクルートジョブズの特徴や、クリエイター視点から見た働く魅力についてご紹介します。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cb\u003eリクルートジョブズの特徴1\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eグループで唯一、多種多様な雇用形態における人材採用に関する総合サービスを展開\u003c/b\u003e\u003cbr /\u003e\nリクルートジョブズが運営するサービスは「タウンワーク」「フロム・エー ナビ」「はたらいく」「とらばーゆ」など、アルバイト、パート、派遣から正社員まで、『グループで唯一、多種多様な雇用形態における人材採用に関する総合サービス』を展開しています。\u003c/p\u003e\n\u003cp\u003e対峙しているマーケット環境は、少子高齢化に伴う労働力人口が減少し、2020年には労働力人口の半数以上が45歳以上になる、という予測が出ています。同時に産業構造の変化やテクノロジーの進化など私たちを取り巻く環境は大きく変化していきます。\u003cbr /\u003e\nその変化していく労働市場と対峙し、多種多様な働き方の実現に貢献していきたいと考えています。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cb\u003eリクルートジョブズの特徴2\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003e毎月のように新規事業・サービスの企画・立ち上げを実施！\u003cbr /\u003e\n 一人ひとりが企画～開発リリースまでワンストップでチャレンジできる\u003c/b\u003e\u003cbr /\u003e\nリクルートグループでは毎月、グループ横断で新規事業の企画提案を行う制度があり、全社員が自由にアイデアを持ち寄り、応募することができます。さらにリクルートジョブズ内でも事業開発室で新規事業の立ち上げや他部署でも新たなサービスの開発など、積極的に取り組んでいます。\u003c/p\u003e\n\u003cp\u003e今後、少子高齢化による人口の減少によって深刻な人手不足が社会問題化しつつあります。そうした重要な社会課題を解決することに、リクルートジョブズは本気で取り組んでいきます。\u003cbr /\u003e\nそのために今のリクルートジョブズには社員一人ひとりがクライアント、カスタマーの課題を解決するサービス開発を企画～実現までワンストップで行う環境があります。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cb\u003eリクルートジョブズの特徴3\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003e2014年4月にIT戦略室が発足！\u003cbr /\u003e\n 「リーン」「アジャイル」「スクラム」等イノベーションを生み出す開発環境\u003c/b\u003e\u003cbr /\u003e\nリクルートグループはIT戦略を明確に打ち出し、リクルートジョブズでも2014年4月、新たにIT戦略室を開設。現在、少数精鋭ながらも様々な新しい事業の開発を行っています。\u003c/p\u003e\n\u003cp\u003eメンバーの半数が中途入社。中途入社の方も今まで培ってきた経験を存分に活かしていただける環境や体制が整っています。\u003cbr /\u003e\n前職は大手SIからWebサービス企業まで多種多彩で、全労働力人口約6500万人のカスタマーが対象となるサービスを提供し、社会に広く貢献できるリクルートジョブズに魅力を感じて、続々と仲間入りしています。その中で現在取り組んでいるのは「リーンスタートアップ」「大規模開発のアジャイル＆スクラム導入」といった、先進的な開発手法が目白押し。\u003c/p\u003e\n\u003cp\u003e社会的な意義だけでなく、一人のIT技術者としても非常に魅力的でかつ刺激的な開発環境の中でチャレンジできるのが、リクルートジョブズで活躍する最大の魅力なのです。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cb\u003e採用説明会・選考会の詳細\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e【日時】\u003cbr /\u003e\n2015年1月28日（水）19：30～22：00（受付開始19：00～）\u003c/p\u003e\n\u003cp\u003e【場所】\u003cbr /\u003e\n株式会社リクルートジョブズ 本社\u003cbr /\u003e\n東京都中央区銀座7-3-5 ヒューリック銀座7丁目ビル8F\u003c/p\u003e\n\u003cp\u003e【内容】\u003cbr /\u003e\n・会社説明（概要の説明、会社が目指す方向性　など）\u003cbr /\u003e\n・募集背景（部門のミッションや組織構成、なぜ今募集をしているのか？　など）\u003cbr /\u003e\n・就労条件の説明（年収、福利厚生、評価制度、残業時間、ファシリティ、教育/研修　などなど）\u003cbr /\u003e\n・現場社員によるトークセッション\u003c/p\u003e\n\u003cp\u003e【タイムテーブル】\u003cbr /\u003e\n・19:30 \u0026#8211; 19:45　会社説明\u003cbr /\u003e\n・19:45 \u0026#8211; 20:30　現場社員によるトークセッション\u003cbr /\u003e\n・20:30 \u0026#8211; 22:00　面接（希望者のみ）\u003c/p\u003e\n\u003cp\u003e【募集職種】\u003cbr /\u003e\nUI・UXデザイナー\u003c/p\u003e\n\u003cp\u003e【持ち物】\u003cbr /\u003e\n・筆記用具\u003cbr /\u003e\n・履歴書、職務経歴書（面接を希望される方には、必ずご提出頂きます）\u003cbr /\u003e\n・作品集（アピールしたい実績があれば、ぜひお持ちください）\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cb\u003eお問い合わせ\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e株式会社クリーク･アンド･リバー社\u003cbr /\u003e\nリクルートジョブズ採用説明会 運営事務局\u003cbr /\u003e\n担当／小川・松場\u003c/p\u003e\n\u003cp\u003eTEL：03-4550-6047\u003cbr /\u003e\nメールアドレス：seminar@hq.cri.co.jp\u003c/p\u003e","event_url":"http://atnd.org/events/61672","started_at":"2015-01-28T19:30:00.000+09:00","ended_at":"2015-01-28T22:00:00.000+09:00","url":"http://www.creativevillage.ne.jp/lp/famicareer/","limit":10,"address":"東京都中央区銀座7-3-5 ヒューリック銀座7丁目ビル8F","place":"株式会社リクルートジョブズ 本社","lat":"35.6707435","lon":"139.7608154","owner_id":175057,"owner_nickname":"creek\u0026river","owner_twitter_id":"creekcrv","accepted":0,"waiting":0,"updated_at":"2015-01-22T00:34:59.000+09:00"}}]}