{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":62100,"title":"趣味で本業以上の収入を作る革新的ビジネス構築法","catch":"〜楽しく副収入を得たい会社員限定〜","description":"\u003cp\u003e＜セミナー概要＞\u003cbr /\u003e\nみなさんは、何のために毎日会社で働いていますか？「仕事が楽しいから」と答える人は非常に少なく、ほとんどの人が「生活費を得るため」と答えます。それでは、みなさんは、今の給料に満足していますか？多くの人が満足していないのではないでしょうか。生活していくための僅かな給料を得るために、面白くなくても日々働き続けなくてはならない、それが現実なのです。\u003c/p\u003e\n\u003cp\u003eそんな現実を打破しようと、副業に挑戦したものの、面倒くさい、つまらない等の理由で続けられずにやめてしまったという経験を持つ方も多くいます。\u003c/p\u003e\n\u003cp\u003eみなさん、仕事はお金を得るところ、趣味はお金を使うところ、という固定概念を持っていませんか？「好きこそものの上手なれ」という言葉があるように、好きなことほど人より詳しく、人より長けています。人より一歩リードしているからこそ、ビジネスになり得ることに気付いて欲しいのです。\u003c/p\u003e\n\u003cp\u003eこのセミナーでは、あなたの趣味をどのようにして収入に変えることができるのか、そして、どのようにして本業以上の収入に拡大させていくのか、そのビジネス構築法を基礎から丁寧に解説します。あなただけの「趣味業」を構築し、楽しく豊かな生活を送りましょう。\u003c/p\u003e\n\u003cp\u003e欧米には大きく遅れをとっていますが、ようやく日本もダブルワークの時代に突入しつつあります。会社員としての収入だけに頼るのは、リスクが大きい時代なのです。まずは、会社員として働きながら、あなただけの「趣味業」を構築し、楽しく本業以上の収入を築いてみませんか？その先に、あなたの描く未来像の実現が必ず待っています。\u003c/p\u003e\n\u003cp\u003e＜セミナー詳細＞\u003cbr /\u003e\n売上２０００億円、特許１００件出願の実績が証明する、革新的ビジネスアイデア発想法を基に開発した、「会社員が趣味で本業以上の収入を作るビジネス構築マニュアル“イデアルテ趣味業構築マニュアル”」のエッセンスを凝縮し、１００分間で全て解説します。\u003c/p\u003e\n\u003cp\u003e①趣味をビジネスにするという発想\u003cbr /\u003e\n②革新的なビジネスアイデア発想法“イデアルテ発想法”\u003cbr /\u003e\n③ビジネスの基本“会社員と経営者の違い”\u003cbr /\u003e\n④趣味をビジネス化する基本マニュアル\u003cbr /\u003e\n⑤収入につながるビジネスモデルの構築法\u003cbr /\u003e\n⑥自分の好きなことを考えよう＜ワーク＞\u003cbr /\u003e\n⑦自分だけの“趣味業”を構築しよう＜ワーク＞\u003cbr /\u003e\n⑧“趣味業”を本業以上の収入に拡大させる方法\u003cbr /\u003e\n⑨趣味でビジネスを構築した実例紹介\u003cbr /\u003e\n⑩楽しく本業以上の収入を得た先に広がる世界\u003c/p\u003e\n\u003cp\u003e＜このセミナーで得られるもの＞\u003cbr /\u003e\n趣味や好きなことでビジネスを構築し、本業以上の収入を得る方法が学べます。\u003c/p\u003e\n\u003cp\u003e＜こんな人におすすめ＞\u003cbr /\u003e\n仕事が面白いと感じられない会社員\u003cbr /\u003e\n給料に不満のある会社員\u003cbr /\u003e\n今の仕事だけでは将来に不安を感じる会社員\u003cbr /\u003e\n楽しくできる仕事を探している会社員\u003cbr /\u003e\n副業に興味のある会社員\u003cbr /\u003e\n本業以外に収入が欲しい会社員\u003cbr /\u003e\n趣味を仕事にしたい会社員\u003cbr /\u003e\n起業を志す会社員\u003c/p\u003e\n\u003cp\u003e＜こんな悩みを解決します＞\u003cbr /\u003e\n■今の仕事が面白くない\u003cbr /\u003e\n■給料のためだけに働いていてやりがいがない\u003cbr /\u003e\n■今の給料に不満を感じている\u003cbr /\u003e\n■楽しいと思える仕事に出会えない\u003cbr /\u003e\n■副業をいろいろ試したが思うように稼げない\u003cbr /\u003e\n■副業をいろいろ試したが続かない\u003cbr /\u003e\n■やってみたいビジネスがあるが一歩踏み出せない\u003cbr /\u003e\n■副収入を得て生活を楽にしたい\u003cbr /\u003e\n■副収入を得て自由に使えるお金を増やしたい\u003cbr /\u003e\n■本業の傍らできるビジネスを探している\u003cbr /\u003e\n■将来独立をしたいが何をしていいかわからない\u003c/p\u003e\n\u003cp\u003e↓↓↓↓↓\u003c/p\u003e\n\u003cp\u003e◯趣味や好きなことを仕事にするので面白い\u003cbr /\u003e\n◯趣味や好きなことを仕事にするので続けられる\u003cbr /\u003e\n◯マニュアル化されているので誰でもビジネスが構築できる\u003cbr /\u003e\n◯実証済みのビジネス構築法なので成果が出る\u003cbr /\u003e\n◯本業の傍らできるので収入が必ず増える\u003cbr /\u003e\n◯本業の傍ら本業以上の収入が得られるのでリスクがない\u003cbr /\u003e\n◯一生続けられるビジネスを構築できるので独立も可能\u003c/p\u003e\n\u003cp\u003e＜特典＞\u003cbr /\u003e\n無料個別コンサルティング１回付き（ご希望される方全員）\u003cbr /\u003e\n電子ファイルテキストプレゼント（ご感想をお書きいただいた方）\u003c/p\u003e\n\u003cp\u003e＜日程詳細＞\u003cbr /\u003e\n【日程】２０１５年２月２４日（火）\u003cbr /\u003e\n【時間】１９：２０〜２１：００（１９：００開場）\u003cbr /\u003e\n【会場】大井町 きゅりあん\u003cbr /\u003e\n【住所】東京都品川区東大井5-18-1\u003cbr /\u003e\n【アクセス】JR京浜東北線・東急大井町線・りんかい線 大井町駅 徒歩１分\u003cbr /\u003e\nhttp://www.shinagawa-culture.or.jp/hp/page000000300/hpg000000268.htm\u003cbr /\u003e\n【定員】１５名\u003cbr /\u003e\n【価格】３０００円\u003cbr /\u003e\n【支払い方法】銀行振込・クレジットカード（PayPal）\u003cbr /\u003e\n【主催】ベッラヴィータ\u003cbr /\u003e\n【持ち物】筆記用具・ノート\u003cbr /\u003e\n【お申し込み方法】下記サイトよりお申し込み下さい\u003cbr /\u003e\nhttp://bellavita-jp.jimdo.com/semminar-event/お申し込みフォーム/\u003c/p\u003e\n\u003cp\u003e＜キャンセル規定＞\u003cbr /\u003e\n入金後のキャンセルや、ご都合による当日不参加の場合は、振込手数料を差し引いた全額を返金致します。尚、無断での欠席は返金対象外となる場合がございますので、ご注意下さい。別日程への振替のご相談にも応じます。\u003c/p\u003e\n\u003cp\u003e＜講師紹介＞\u003cbr /\u003e\n山田のり\u003cbr /\u003e\n　ビジネスアイデアクリエイター\u003cbr /\u003e\n　ベッラヴィータ代表\u003c/p\u003e\n\u003cp\u003e1978年生まれ。男性。大学院修士課程修了後、大手メーカーに就職し、技術者として多くの技術開発、商品開発に携わる。手掛けた商品の多くがヒット商品となり、2000億円の市場を構築。開発した新技術のほとんどを特許出願し、10年以上に渡るキャリアの中で、出願した特許の数は100件を超える。膨大な技術開発、商品開発の経験において、革新的アイデアを生み出す過程は、必ずある法則に基づいていることに気付き、それを体系化することで“イデアルテ発想法”を開発。会社員として働く傍ら、20種類以上の副業も経験し、好きな分野のみ継続できること、好きな分野がいかなる分野であれ“イデアルテ発想法”の応用によりビジネス化が可能であることを発見し、趣味で本業以上の収入を作るための“イデアルテ趣味業構築マニュアル”を開発。2012年にベッラヴィータを開業し、独自の経験や知識をもとに、セミナーやコンサルティングを多数手掛け、多くの会社員の趣味業構築をサポートする。\u003c/p\u003e","event_url":"http://atnd.org/events/62100","started_at":"2015-02-24T19:20:00.000+09:00","ended_at":"2015-02-24T21:00:00.000+09:00","url":null,"limit":15,"address":"東京都品川区東大井5-18-1","place":"大井町　きゅりあん","lat":"35.6061766","lon":"139.7358359","owner_id":197450,"owner_nickname":"ベッラヴィータ","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-01-30T21:30:34.000+09:00"}}]}