{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":62175,"title":"1日でも早く起業できる「リーンスタートアップ」メソッド","catch":"起業において「リーンスタートアップ」という概念があります。","description":"\u003cp\u003e起業において「リーンスタートアップ」という概念があります。\u003c/p\u003e\n\u003cp\u003eいわゆる、「費用最小限に小さく始めて、仮説と検証を繰り返しながら顧客ニーズにより合致した商品・サービスを提供していく」という考え方です。\u003c/p\u003e\n\u003cp\u003eその概念自体はそれほど新しいものでもなく、ビジネスのやり方としてはアリだと思います。\u003c/p\u003e\n\u003cp\u003e近年のような、ビジネスサイクルが非常に短い（特にＩＴ系）サービスを提供する際にはリーンスタートアップの考え方は有効だと思います。\u003c/p\u003e\n\u003cp\u003e誤解してほしくないのは、リーンスタートアップで始めるにしても、顧客ニーズの仮説をしっかりと立てておかなくては、その後の検証もぼんやりとしたものになりがちということです。\u003c/p\u003e\n\u003cp\u003e魚がいるかもわからない海に釣り糸を垂らして、ずっと待ち続けるようなもの。\u003c/p\u003e\n\u003cp\u003e仮説を作るための「プレマーケティング」をすることによって、この課題は解決できます。\u003c/p\u003e\n\u003cp\u003eプレマーケティングとは、「ビジネスアイデアの段階から行って仮説を作ってビジネスモデルに昇華させるためのニーズ探索」のこと。\u003c/p\u003e\n\u003cp\u003e本セミナーでは、リーンスタートアップ等の、「小さく始める」ためにできることと、起業のスピードアップを図る方法をお教えします。\u003c/p\u003e\n\u003cp\u003eしかも、出来る限り費用のかからない方法を。\u003c/p\u003e\n\u003cp\u003e仮説は「思いこみ」とは違います。 \u003cbr /\u003e\nその違いを、実感してください。顧客ニーズはどんなビジネスの始め方においても「全て」です。\u003c/p\u003e\n\u003cp\u003e【内容】 \u003cbr /\u003e\n・リーンスタートアップの概念を解説する \u003cbr /\u003e\n・仮説⇒検証の大切さとその実行方法 \u003cbr /\u003e\n・プレマーケティングの効果的なやり方\u003c/p\u003e\n\u003cp\u003e※主催：朝Bizカレッジ\u003c/p\u003e\n\u003cp\u003e■開催時間： \u003cbr /\u003e\n朝７時１５分～８時１５分\u003c/p\u003e\n\u003cp\u003e■【場所】 \u003cbr /\u003e\nStudio Geeks（スタジオギークス） \u003cbr /\u003e\n住所：東京都文京区本郷3-40-11 柏屋ビル4F\u003c/p\u003e\n\u003cp\u003e●ルート別アクセス方法 \u003cbr /\u003e\n１．都営地下鉄大江戸線　本郷三丁目駅（５番出口）から徒歩４分 \u003cbr /\u003e\n２．東京メトロ丸ノ内線　本郷三丁目駅（２番出口）から徒歩５分 \u003cbr /\u003e\n３．東京メトロ千代田線　湯島駅（５番出口）から徒歩８分\u003c/p\u003e\n\u003cp\u003e【講師】 \u003cbr /\u003e\n長坂 有浩 (ながさか ありひろ)\u003c/p\u003e\n\u003cp\u003e株式会社アリスカンパニー代表 \u003cbr /\u003e\n国内証券会社、外資系証券会社でM\u0026amp;Aやコーポレートファイナンスアドバイザーを経験した後、経営コンサルティング会社で起業家支援を開始。起業家支援ではビジネスプラン作成のほか、創業時の資金調達アドバイザー、そしてIPOを目指した成長戦略及び資本政策の構築支援も行う。\u003c/p\u003e\n\u003cp\u003e1997年より起業家支援プロジェクト「ドリームゲート」のアドバイザーとして年間100件のビジネスプラン・起業に関する相談を受けている。2008年 アドバイザーグランプリで「面談件数グランプリ」「お客様満足度準グランプリ」、2010年同グランプリでは「面談件数グランプリ」「ビジネスプラン部門 グランプリ」に輝く。「起業家が考えるビジネスプランを魅力的にブラッシュアップしていく」手腕には定評がある。\u003c/p\u003e\n\u003cp\u003e2010年8月より起業塾を開校。マンツーマンスタイルをウリとする珍しいタイプの起業塾を運営し、現在165名が参加、約60名が起業・事業開始をしている。 \u003cbr /\u003e\n起業塾を中心に、長坂がサポートをした人達は様々なビジネスプランコンテストに出場し、セミファイナリスト以上に16名(うちファイナリスト16名、準グランプリ1名、グランプリ2名)が進出している。 \u003cbr /\u003e\n2014年には横浜にて3カ月で起業の知識やノウハウを実践的に教える「起業実現ゼミ24」を開校。横浜市の「特定創業支援事業」に採択されている。\u003c/p\u003e\n\u003cp\u003eセミナー講師としては、心理カウンセラーとしての経験を活かした「心理学的アプローチ」を使って、起業、ビジネス、プレゼンテーション、コミュニケーション、人間関係等幅広いテーマで講義をすることができるのが特徴。参加者とのコミュニケーションを密にしたセミナースタイルは「実践的でわかりやすい」との評価を得ている。現在の持ちネタは約140本。\u003c/p\u003e\n\u003cp\u003e副業起業から、上場後の成長戦略支援まで、企業の成長ステージに合わせた実践的かつ細やかなサポートができる稀有な存在である。\u003c/p\u003e\n\u003cp\u003e株式会社アリスカンパニー代表 \u003cbr /\u003e\n慶應義塾大学法学部政治学科卒 \u003cbr /\u003e\nWake Forest University Babcock Graduate School (\u003cspan class=\"caps\"\u003eMBA\u003c/span\u003e)卒 \u003cbr /\u003e\n独立・起業家支援プロジェクト「ドリームゲート」 アドバイザー\u003c/p\u003e","event_url":"http://atnd.org/events/62175","started_at":"2015-02-19T07:15:00.000+09:00","ended_at":"2015-02-19T08:15:00.000+09:00","url":null,"limit":8,"address":"東京都文京区本郷3-40-11 柏屋ビル4F","place":"Studio Geeks（スタジオギークス）","lat":"35.7067319","lon":"139.7636706","owner_id":183103,"owner_nickname":"haikara16","owner_twitter_id":null,"accepted":6,"waiting":0,"updated_at":"2015-02-16T20:04:30.000+09:00"}}]}