{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":62618,"title":"痛みを誤魔化さずに生きるために知っておくべきセルフコンディショニングの知識と実践","catch":"努力し過ぎる人、我慢強すぎる人にほど、お伝えしない内容です","description":"\u003cp\u003e先日、高校女子バスケ部を指導する機会をいただいたのですが、その時「あーやっぱり」と思ったのは、ほとんどの生徒が、痛みを我慢したり誤魔化したりして、騙しだまし練習を続けている現状でした。\u003cbr /\u003e\n　\u003cbr /\u003e\nそして揃って口にするのが「医者に行っても特に原因が分からなくて、痛み止めと湿布で様子を見てくださいって言われて・・・。の時は痛くなくなったから・・・」という内容の言葉でした。\u003cbr /\u003e\n　\u003cbr /\u003e\n特に慢性的な痛みの多くは、痛み止めや炎症を抑える薬を飲んでいれば、時間経過と共に良くなります。しかし身体を酷使し続ければ、また同じ個所を傷めることになります。それって怪我や痛みが「治った」と言うのでしょうか？\u003cbr /\u003e\n　\u003cbr /\u003e\n何度も同じ個所を傷めるほど、また傷めている期間が長いほど、元の状態に戻すのにも時間と困難を要します。また触らないと気付かない痛みも多々ありますので、爆発寸前の筋肉や関節を抱えている人も大勢いらっしゃるのが現状です。\u003cbr /\u003e\n　\u003cbr /\u003e\n　\u003cbr /\u003e\nまたマラソンの季節のせいなのか、自分のブログを観覧しにきてくださる検索ワードで「アキレス腱の違和感」「足底筋膜炎」「膝の痛み」「坐骨神経痛」という言葉がザーッと上位に来ていたこともあり、今回は下半身の痛みや違和感を軽減させるための、セルフコンディショニングの講習会を開催することにしました。\u003cbr /\u003e\n　\u003cbr /\u003e\n足底筋膜炎、捻挫、アキレス腱の腱鞘炎、シンスプリント、膝の痛み、腸脛靭帯炎、坐骨神経痛、腰痛など、腰から下の筋肉や関節でよく聞かれる怪我、それによる痛みを軽減し、再発を予防するためのセルフコンディショニングの講習会です。\u003cbr /\u003e\n　\u003cbr /\u003e\n　\u003cbr /\u003e\n「医者に行ったけど分からないと言われたので我慢している」「朝起きると痛い」「天候の悪い日は痛い」「走っていると後半痛くなる」などなど、様々な症状や痛みのレベルがあり、その全てを無くせる、とは言えません。しかし、現状の痛みの７割８割を軽減することは出来ます。多くの人がその方法を知らないだけです。私はその方法をお教えするだけです。治すのはみなさんの努力と自然治癒力なのです。その「身体を自分で整える」という作業をしなければ、根本的な解決にはなりません！、と強く言われる日は、そう遠くないでしょう。\u003cbr /\u003e\n　\u003cbr /\u003e\n講習会後、足が軽くなった、地面を踏む感覚が全然違う、めっちゃ歩きやすい、と満足していただけるよう、最善を尽くさせていただきます。\u003c/p\u003e\n\u003cp\u003e会費：5000円（税込）\u003cbr /\u003e\n1000円ほどで手軽に作れて、持ち運びも簡単な、セルフコンディショニングに必要なツールの代金も含まれております。\u003c/p\u003e\n\u003cp\u003e定員：各回6名まで\u003cbr /\u003e\n　\u003cbr /\u003e\n場所：目黒駅から徒歩3分\u003cbr /\u003e\n目黒区下目黒1-4-7グリーンハイツ行人坂502\u003cbr /\u003e\nボディメイク＆ボディケアハウス\u003cbr /\u003e\n　\u003cbr /\u003e\n今回は2月14日（土）、15日（日）、21日（土）の計3回。どの日も19時～21時の日程で行います。東京マラソンで都心部にいらしている方も、ご都合よろしければ是非いらしてください。\u003cbr /\u003e\n　\u003cbr /\u003e\n参加ご希望の方は、フェイスブックのメッセージか、携帯の方に直接ご連絡ください。\u003cbr /\u003e\nメール：seiji1924@angel.ocn.ne.jp\u003cbr /\u003e\n番号：090-2898-5598\u003cbr /\u003e\n生西聖治（いくにしせいじ）\u003cbr /\u003e\n　\u003cbr /\u003e\n　\u003cbr /\u003e\n今回は日程が合わず参加できないが、興味がある、という方がいらっしゃいましたら、個別の対応もいたしますので、お気軽にご相談ください。\u003cbr /\u003e\n　\u003cbr /\u003e\n１人でも多くの人が、健康で快適な日々を過ごせるようになる事を心より祈っております。\u003c/p\u003e","event_url":"http://atnd.org/events/62618","started_at":"2015-02-14T19:00:00.000+09:00","ended_at":"2015-02-21T21:00:00.000+09:00","url":"http://www.bodymake.tokyo/","limit":6,"address":"東京都目黒区下目黒1-4-7グリーンハイツ行人坂502","place":"ボディメイク＆ボディケアハウス","lat":"35.6327133","lon":"139.7129579","owner_id":198604,"owner_nickname":"生西聖治","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-02-11T08:17:30.000+09:00"}}]}