{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":62872,"title":"【30名限定】出張！爆笑ちゃんこ会in大阪場所","catch":"","description":"\u003cp\u003e大阪の皆さま！！はじめまして！！\u003cbr /\u003e\n爆笑ちゃんこ会です！\u003cbr /\u003e\n今回、『出張！爆笑ちゃんこ会in大阪場所』ということで爆笑ちゃんこ会を大阪で開催致します！\u003c/p\u003e\n\u003cp\u003e大阪の相撲ファンの皆さま！\u003cbr /\u003e\n大阪のちゃんこ鍋ファンの皆さま！\u003cbr /\u003e\n大阪の爆笑ちゃんこ会ファンの皆さま！\u003c/p\u003e\n\u003cp\u003e大変お待たせ致しました！！\u003c/p\u003e\n\u003cp\u003e舌と笑いに肥えた大阪人もナットクの爆笑と感動をお届けします！\u003cbr /\u003e\nぜひこの機会に爆笑ちゃんこ会に参加してみて下さい！\u003c/p\u003e\n\u003cp\u003eもちろん大阪からだけでなく日本中、世界中から参加オッケーですのでよろしくお願いします！！\u003c/p\u003e\n\u003cp\u003e《オススメポイント》\u003c/p\u003e\n\u003cp\u003e★現役力士が作るちゃんこ鍋食べ放題★\u003cbr /\u003e\n現役力士が作るちゃんこ鍋は絶品です！\u003cbr /\u003e\nなかなか食べる機会も無いと思いますのでぜひぜひ力士に負けないくらいおかわりして下さい！\u003cbr /\u003e\nお酒も飲み放題となってます！\u003c/p\u003e\n\u003cp\u003e★現役力士としゃべり放題★\u003cbr /\u003e\n相撲界でおしゃべりは横綱級の力士を数名呼んでいます！\u003cbr /\u003e\n力士がお客様のテーブルをまわりますのでぜひいろんなお話で楽しんで下さい！\u003c/p\u003e\n\u003cp\u003e★現役力士の相撲甚句★\u003cbr /\u003e\n角界のエグザイルと呼ばれるイケメン相撲甚句マスターが生歌披露します！\u003cbr /\u003e\nその美声に酔いしれて下さい！\u003c/p\u003e\n\u003cp\u003e★現役力士と写真取り放題★\u003cbr /\u003e\n女性の方はお姫様だっこなどリクエストにもお答えします！\u003cbr /\u003e\n力士と写真を撮って友だちに自慢して下さい！\u003c/p\u003e\n\u003cp\u003e★現役力士とミニゲーム★\u003cbr /\u003e\n毎回豪華相撲グッズを景品に用意して行う大人気のコーナーです！\u003cbr /\u003e\nなかなか手に入らないお宝もありますのでゲームに勝って持って帰っちゃって下さい！\u003c/p\u003e\n\u003cp\u003e《こんな方も大歓迎》\u003c/p\u003e\n\u003cp\u003e毎回初めての参加して頂く方も、おひとりで参加して下さる方も大変多い会となっております。\u003cbr /\u003e\n女性の参加者の方も多く、だいたいいつも男女の比率は50:50くらいです。\u003c/p\u003e\n\u003cp\u003eこのあいだ女性の方でおひとりで参加して下さった方から、\u003cbr /\u003e\n「この会を通して相撲友だちが出来て嬉しい！」\u003cbr /\u003e\nという言葉を頂いたりもしております。\u003c/p\u003e\n\u003cp\u003e初めての方、女性の方、おひとりでの参加大歓迎です。\u003cbr /\u003e\nもちろんお友達同士お誘い合わせの上のご参加も大歓迎ですのでよろしくお願いします。\u003c/p\u003e\n\u003cp\u003eまた、相撲好きではないけど面白そう、鍋が好き、みんなでワイワイお食事とお酒を楽しみたいという方も大歓迎です。\u003c/p\u003e\n\u003cp\u003eイベントが好きで参加して下さった方から、\u003cbr /\u003e\n「ちゃんこ会に参加して面白そうだから相撲を初めて見に行ったよ！」\u003cbr /\u003e\nと言って頂いて相撲が好きになって下さる方もいらっしゃいました。\u003c/p\u003e\n\u003cp\u003eぜひ相撲ファンだけでなく、いろんな方に来ていただきたいと思っていますのでよろしくお願いします。\u003c/p\u003e\n\u003cp\u003eーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e『爆笑ちゃんこ会』\u003c/p\u003e\n\u003cp\u003e爆笑ちゃんこ会は、「会いにいける力士」をテーマに現役力士たちを呼んでちゃんこ鍋パーティーなど、イベントを都内を中心に定期的に開催しています。\u003c/p\u003e\n\u003cp\u003e今後は東京だけでなく、出張爆笑ちゃんこ会として、大阪や名古屋、九州など日本中、そして世界中でも開催したいと思っています。\u003c/p\u003e\n\u003cp\u003e日本中、世界中の人たちに相撲をもっと身近に、もっと好きになってもらい、相撲ファン同士、相撲ファンと力士を繋いでいきたい、そして相撲を知らない方にも相撲の魅力を広めていきたいと思ってます。\u003c/p\u003e\n\u003cp\u003eまた、会社や友だち、仲間内のパーティーやイベントに力士を呼んでちゃんこ鍋を作ってもらいたいという方も、ぜひ爆笑ちゃんこ会にご連絡頂けたらと思います。\u003cbr /\u003e\n他にも幼稚園や学校、老人ホーム等、ちゃんこ鍋だけじゃなく様々な形で、「会いに行く力士」としても活動をしております。\u003cbr /\u003e\n最高の時間、最高の想い出を提供させて頂きますので、ぜひお声かけ頂けたらと思います。\u003c/p\u003e\n\u003cp\u003eーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e【日時】\u003cbr /\u003e\n3月1日(日) 18時30分〜21時（受付は18時から）\u003c/p\u003e\n\u003cp\u003e【場所】\u003cbr /\u003e\n「あるか→アるか」※注（店名です）\u003cbr /\u003e\n〒542−0075\u003cbr /\u003e\n大阪府大阪市中央区難波千日前4ー37\u003c/p\u003e\n\u003cp\u003e【交通アクセス】\u003cbr /\u003e\n堺筋線・近鉄線 日本橋駅5番出口より徒歩5分\u003cbr /\u003e\n各線 難波駅より徒歩7分\u003cbr /\u003e\nhttp://www.arca-archa.jp\u003c/p\u003e\n\u003cp\u003e【ゲスト】\u003cbr /\u003e\n面白いお相撲さん数名参加（誰が来るかは、当日までのお楽しみ）\u003c/p\u003e\n\u003cp\u003e【参加費】\u003cbr /\u003e\n5,500円（ドリンク飲み放題、ちゃんこ鍋食べ放題）\u003cbr /\u003e\n（お酒を飲まない方は、ソフトドリンク飲み放題で5,000円とさせていただきます。）\u003c/p\u003e\n\u003cp\u003e【集合場所】\u003cbr /\u003e\n直接お店に集合してください。\u003cbr /\u003e\n※途中から行きます、途中で帰ります、OKです！\u003c/p\u003e\n\u003cp\u003e【募集人数】\u003cbr /\u003e\n30名限定\u003c/p\u003e\n\u003cp\u003e【参加方法】\u003cbr /\u003e\n①イベントページ参加表明\u003c/p\u003e\n\u003cp\u003e②主催者へ直接参加表明連絡（Facebook・LINE・メールなど）\u003cbr /\u003e\nその際、お酒を飲むか飲まないか教えてください。\u003c/p\u003e\n\u003cp\u003e③友人を連れてくる場合は参加者の名前を教えてください。\u003c/p\u003e\n\u003cp\u003e【募集期限】\u003cbr /\u003e\nひとことご連絡をいただければ、当日ドタ参もOKです。\u003cbr /\u003e\n（30名限定ですので、満員になりましたらキャンセル待ちとさせていただきます）\u003c/p\u003e\n\u003cp\u003e【注意事項】\u003cbr /\u003e\n・お酒の強要、他イベントの強引な誘い、他の参加者に迷惑をかける行為、あるいは不快感な発言をされる方がいましたら、主催者までご連絡ください。\u003cbr /\u003e\n即退場処分とさせていただくと共に今後一切当イベント、関連イベントの入場を禁止させていただく場合があります。\u003cbr /\u003e\n尚、最悪の場合は警察等に連絡して法的措置をとらせていただく場合もあります。\u003c/p\u003e\n\u003cp\u003e・貴重品は、ご自分で管理していただきますようお願いします。会場、スタッフでは、責任を負いかねますのでご了承ください。\u003c/p\u003e\n\u003cp\u003e・高校生以下のお子様は保護者と同行のうえご参加ください。\u003c/p\u003e\n\u003cp\u003e・会場内で撮影した写真はFacebookページ等に利用する場合があります。\u003cbr /\u003e\n顔を隠してほしい場合は、主催者までご連絡ください。\u003c/p\u003e\n\u003cp\u003e・参加者同士の連絡先交換は双方合意のもとに行ってください。後のトラブル等、責任を負いかねます。\u003c/p\u003e\n\u003cp\u003e《爆笑ちゃんこ会》\u003c/p\u003e","event_url":"http://atnd.org/events/62872","started_at":"2015-03-01T18:30:00.000+09:00","ended_at":null,"url":"https://www.facebook.com/events/781723298576970/?ref=3\u0026ref_newsfeed_story_type=regular","limit":30,"address":"大阪府大阪市中央区難波千日前4ー37","place":"あるか→アるか","lat":"34.6646132","lon":"135.5054018","owner_id":199079,"owner_nickname":"TERU","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-02-16T00:12:02.000+09:00"}}]}