{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":62946,"title":"オーナー社長のための“究極の”保険活用術特集！","catch":"","description":"\u003cp\u003e消費税、相続税など、税金に関する話題が世間を騒がす昨今。書店では「節税」をテーマにした書籍が多く並び、少しでも納税による負担を軽減しようと情報収集を行なう人が増えています。\u003c/p\u003e\n\u003cp\u003e特にオーナー社長にとっては、利益を最大化するという点において「法人税」だけでなく、自身の「所得税」に対してどのような対策を行なうべきか、あらためて問われる時代が訪れています。\u003c/p\u003e\n\u003cp\u003eそんな中、法人税と所得税を双方削減する方法としての「保険の活用」が、あらためて注目されていることをご存知でしょうか。\u003c/p\u003e\n\u003cp\u003e償却資産の購入や従業員の賞与授与など、様々な節税法が存在する中、短期間で導入でき、絶大な節税効果を持つ保険は、オーナー社長の中で今や定番となっていますが、間違った活用法により、思ったよりも効果が実感できないというケースもあるのです。\u003c/p\u003e\n\u003cp\u003eそこで、今回のセミナーでは、年間2万件のファイナンシャルコンサルティングの実績を誇るブロードマインド社を招き、「移転スキーム」を活用して会社の利益を低税率で個人へ移転することで、法人税と個人の所得税を同時に減らし、5年後のオーナーの手取り収入を劇的に増やす、究極の「保険活用術」について詳細にご説明致します。\u003cbr /\u003e\n戦略的に保険を活用することで、これまで以上の節税効果が期待できます。\u003c/p\u003e\n\u003cp\u003eそして本セミナーの第2部では、ブロードマインド株式会社の舘林芳夫氏を招き、2015年12月からストレスチェックを従業員に受診させることが義務化されるという「改正労働安全衛生法」への新しい保険活用法についてもご解説致します。\u003cbr /\u003e\n同時に、政府労災でカバーできない領域の保障方法や複数かけている火災保険料を下げる方法など、知らないと損する損害保険の利用方法も案内致します。\u003c/p\u003e\n\u003cp\u003e日々、情報収集に奔走される忙しいオーナー社長にとっては、法人生保と法人損保という二つの方向から「有効的な保険の活用法」について学べる、貴重なこの機会を、是非ご活用下さい。\u003c/p\u003e\n\u003cp\u003e皆様のご来場を、心よりお待ちしております。\u003c/p\u003e\n\u003cp\u003e※内容の一部が変更になる場合がございます。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e～構成～\u003c/p\u003e\n\u003cp\u003e【第1部】役員報酬を増やさずに社長の手取り収入を増やす方法\u003cbr /\u003e\n講師：ブロードマインド株式会社　櫻井祐二氏\u003cbr /\u003e\n\u003cbr\u003e\n【第2部】「『ストレスチェック義務化』と『福利厚生』を両立させる保険活用術」\u003cbr /\u003e\n講師：ブロードマインド株式会社　舘林芳夫氏\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\n～講師紹介～\u003c/p\u003e\n\u003cp\u003e\u003cimg src=\"http://www.gentosha-mc.com/wp-content/uploads/2014/12/0d40a5e4a645fc6b96e767d64ac0878e25-e1419564113544.png\" alt=\"サンプル\" align=\"top\"\u003e\u003cbr /\u003e\nブロードマインド株式会社　櫻井祐二氏\u003c/p\u003e\n\u003cp\u003e大手都市銀行にて、中小法人向け融資業務に従事。不動産バブルの狂騒と崩壊それぞれを経験。不良債権処理に明け暮れる中で、「企業オーナーに本当に役立つ仕事とは何か？！」を自問した結果、保険営業の世界へ飛び込むことに。銀行サイドからの視点による資金繰り対策や債務軽減対策は、法人オーナーから高く評価されている。業界最高の名誉となるMDRT成績資格終身会員。\u003cbr /\u003e\n税理士とタイアップした、法人税・所得税・相続税の軽減対策も人気が高く日本各地でセミナーを開催している。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\n\u003cimg src=\"http://www.gentosha-mc.com/wp-content/uploads/2015/01/03f87fccb93b81725afe8840f05fd60b-e1420442420555.jpg\" alt=\"pic\" align=\"top\"\u003e\u003cbr /\u003e\nブロードマインド株式会社　舘林芳夫氏\u003c/p\u003e\n\u003cp\u003e2009年　ブロードマインド株式会社入社。損害保険のスペシャリストとして、わずか数名の損害保険事業部を、3年で特級代理店（ハイグレードエージェント）へ導く。現在は、上場企業やオーナー企業のリスクマネジメントに全国を奔走。 高級フレンチレストランのソムリエ経験から富裕層向けのリスクマネジメントにも定評がある。\u003c/p\u003e","event_url":"http://atnd.org/events/62946","started_at":"2015-02-26T16:00:00.000+09:00","ended_at":"2015-02-26T18:00:00.000+09:00","url":"http://www.gentosha-mc.com/seminar/seminar_150226/","limit":30,"address":"東京都渋谷区千駄ヶ谷4丁目9番7号","place":"幻冬舎1号館セミナールーム","lat":"35.6788698","lon":"139.7059914","owner_id":199331,"owner_nickname":"幻冬舎MC","owner_twitter_id":"gentoshamc","accepted":1,"waiting":0,"updated_at":"2015-02-17T21:33:10.000+09:00"}}]}