{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":63192,"title":"【北九州3/14(土)】「ありがとう」を仕事にする無料セミナー","catch":"FM-CMでおなじみの「ありがとう」を仕事に！ってどんなこと？！","description":"\u003cp\u003e◆CrossFMの7時の時報で流れるCM　「ありがとう」を仕事に！　\u003cbr /\u003e\n「ありがとう」を仕事にする方法があります。どんな仕事でもお客様から「ありがとう」と言われることは多くありますが、ソーシャルビジネスと呼ばれる分野の仕事は、まさに、「ありがとう」を仕事にすることが出来るのです。なぜならば、社会のお困りごとを解決することを事業とするため、お客様からは口々に「ありがとう」という言葉をかけて頂きます。一般にNPO団体や、ボランティア団体をイメージしますが、普通の会社でも、株式会社でも、その事業の目的やサービスが社会貢献活動や困った人を助ける為の仕事であれば、可能です。今の働き方やこれからの生き方、心の中でモヤモヤしていた想いをそんな働き方をすることで、自分らしい生き方に変えませんか？\u003c/p\u003e\n\u003cp\u003e◆「ありがとう」を仕事にするセミナーは、社会起業大学・九州校のOPENスクールの一環で行われる体験授業です。「具体的にどんな仕事なのか」「どんな働き方があるのか」「誰がそんなことをしているのか」などなどソーシャルビジネスというビジネススタイルを学びながら、新たなステージを発見して頂きます。\u003c/p\u003e\n\u003cp\u003e社会起業大学・九州校では、起業・プロジェクトの立ち上げ・NPOやボランティア団体での活動の見直しなど、事業のビジネスモデルの確立や収益モデルの構築、さらには、マネジメントの基礎を学んで頂きます。また、これからどのような方向で進んでよいか判らない方々には、まず多くのワークを行い、自分自身の人生の棚卸から始めて頂き、自分らしさを発見して頂きます。半年間の学びを得たのちには、起業を志す方々には、さらなるバックアップを行います。それ以外の方でも、卒業生ネットワークを東京本校の方々と繋がって頂き、更なる飛躍の機会を提供しています。\u003cbr /\u003e\n一般的な起業や創業を目的とした塾や勉強会、セミナーと違い、卒業後からが本当の学びの場となるように、そんなソーシャルビジネスのプラットフォームを目指しています。\u003c/p\u003e\n\u003cp\u003e社会起業大学・九州校は、そもそも東京に続いて、全国で二番目に開校した、ソーシャルビジネスに特化した専門のビジネススクールです。東京本校では、300名以上の卒業生を輩出し、実績とネットワークを有します。起業だけに留まらず、NPOや国際貢献、CSR活動や企業内での起業やプロジェクト立ち上げ、プロボノ活動、ボランティアなどなど、さまざまな活動を、社会性と事業性の両輪を兼ね備えることで、持続性と活躍の幅を広げ、サポートしています。\u003c/p\u003e\n\u003cp\u003e質の高い授業と「志」の高い“仲間”が、あなたの参加を待っています！\u003c/p\u003e\n\u003cp\u003e社会貢献に興味がある方、社会の役に立つ仕事をしたい方社会起業家を目指す方々が年齢や性別、職歴などを問わず学んでいます。\u003c/p\u003e\n\u003cp\u003eぜひ【社会起業大学・九州校】を体感してみませんか？\u003c/p\u003e\n\u003cp\u003e入学する・しないに関らず、どなたでも無料でご参加いただけます。\u003cbr /\u003e\nお気軽にお申し込みください。 \u003cbr /\u003e\n社会人の方だけでなく、「志」をお持ちの学生の皆様のご参加もお待ちしております！\u003c/p\u003e\n\u003cp\u003e※申込者が、最低実施人数に満たない場合は、受講日の変更をお願いすることがあります。あらかじめ、ご了承願います。\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e日時：3月14日（土）　10時～12時\u003c/p\u003e\n\u003cp\u003e場所：社会起業大学・九州校\u003cbr /\u003e\n（福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階）\u003c/p\u003e\n\u003cp\u003e※当施設は、駐車場がございません。\u003cbr /\u003e\nお車でのお越しの際は、周辺の有料駐車場をご利用ください。\u003c/p\u003e\n\u003cp\u003e持ち物：筆記用具、名刺（お持ちであれば）\u003c/p\u003e\n\u003cp\u003e参加費：無料\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e無料体験授業の詳しいお知らせ、お申し込みはこちら。\u003cbr /\u003e\nhttp://kyushu.socialvalue.jp/lesson/\u003c/p\u003e\n\u003cp\u003eまずは、資料だけでもという方はこちらから！\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/siryo/\u003c/p\u003e\n\u003cp\u003e無料体験授業や社会起業大学・九州校についてのお問い合わせはこちらへ！\u003c/p\u003e\n\u003cp\u003e社会起業大学・九州校\u003cbr /\u003e\n福岡県北九州市小倉北区魚町4-3-8(モナトリエ2階)\u003cbr /\u003e\n電話番号：093-513-0003\u003cbr /\u003e\nEmail:　desk@kyushu.socialvalue.jp\u003cbr /\u003e\nHP：　http://kyushu.socialvalue.jp\u003c/p\u003e","event_url":"http://atnd.org/events/63192","started_at":"2015-03-14T10:00:00.000+09:00","ended_at":"2015-03-14T12:00:00.000+09:00","url":"http://kyushu.socialvalue.jp/lesson/","limit":10,"address":"福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階","place":"社会起業大学・九州校","lat":"33.8814655","lon":"130.8803073","owner_id":178626,"owner_nickname":"社会起業大学・九州校","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-02-24T14:01:27.000+09:00"}}]}