{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":63992,"title":"Oculus Rift DK２ ゆるふわ体験会　in長岡","catch":null,"description":"\u003cp\u003e\u003cb\u003eOculus Rift\u003c/b\u003eとかなんとかいうやつを使って、\u003cb\u003e好きなキャラを立体でガン見してニヤニヤしようという催し\u003c/b\u003eです。\u003cbr /\u003e\n難しいことは一切ない代わり、なんだかよくわからない集まりになる気もしないでもないですが、そこはそれ、適当に女子で集まって騒いだらいいじゃない！\u003c/p\u003e\n\u003cp\u003e※Oculus Riftとは\u003c/p\u003e\n\u003cp\u003e　いまさら人に聞けない Oculus Rift 入門\u003cbr /\u003e\n　http://www.moguragames.com/entry/oculusnyuumon/\u003c/p\u003e\n\u003cp\u003e主催はMikuMikuDance（MMD）で主に活動している者です。\u003cbr /\u003e\nMMD使用目的で配布されているモデルを、Unityで読み込み、Oculusで見られる映像として出力したものを、今回は見ていただく予定です。\u003cbr /\u003e\n（※使用の際はモデラーに許可を取っています）\u003c/p\u003e\n\u003cp\u003e見ていただくコンテンツ自体はすごいものなどではまったくなく、ただ、好きなキャラが目を合わせてくれたり、手を振ってくれたり、その程度の単純な動きしかしません。\u003cbr /\u003e\n現在のVR技術が、素人でここまで扱えるものになったのだ…ということを見るつもりで来ていただければ、ハードルがあがらなくて主催幸い。\u003cbr /\u003e\n「MMDの集まり！」というのでもないので、お気軽にご参加ください！\u003c/p\u003e\n\u003cp\u003e※事前に好きなキャラを3人申告していただければ、そのモデルが配布されている場合、モデラーさんに許可をいただき見ることも可能。できる限り準備します！\u003cbr /\u003e\n（好きなキャラ申告の際はTwitter　@emifuwa　にリプライを飛ばすか、h_utah@excite.co.jpにご連絡ください）\u003c/p\u003e\n\u003cp\u003e※「MMDモデルとかよくわからない…」という方は\u003cbr /\u003e\n　・キャラ名だけうかがってこちらでソムリエする\u003cbr /\u003e\n　・「この動画に出てるこのモデル」と動画のURLを教えてもらう\u003cbr /\u003e\n　などで対応させていただいております。\u003cbr /\u003e\n　ただし、モデル製作者がモデルを一般配布していない・許可が下りない\u003cbr /\u003e\n　などの理由で、体験不可能な場合もありますがご了承ください。\u003c/p\u003e\n\u003cp\u003e※壁ドン・添い寝等のモーションは当体験会では取り扱っておりません。\u003cbr /\u003e\n　棒立ちしているキャラが手を振ったり体験者をガン見してくる程度のものです。\u003c/p\u003e\n\u003cp\u003e※また、\u003cb\u003e「自分のモデルを立体視してみたい！」\u003c/b\u003eというMMDモデラーさんの参加も大歓迎です。\u003c/p\u003e\n\u003cp\u003e※自分でモーションを作れる方は、4/10くらいまでに提出していただければ、調整して再生させることが出来ます（MMDで作ったモーションが再生できます）\u003cbr /\u003e\nその際、なるべく標準ボーン・汎用表情モーフでモーションを作ること、Ｚ軸マイナスの位置にモデルが来ないこと（体験者をすり抜けてしまいます）にお気をつけください。\u003c/p\u003e\n\u003cp\u003e※Oculus界隈で有名なコンテンツなどは来ません（Mikulusは体験可能）ので、あくまで\u003cb\u003e好きなキャラを眺めてハアハアしたいだけ\u003c/b\u003eの崇高な目的を持った方のみご参加ください。\u003c/p\u003e\n\u003cp\u003e※開催時間にずっと居なくてはいけない、というものではないので、\u003cb\u003e来て、見て、そのまますぐに帰っていただいても結構です。開催時間内なら遅刻しても全然平気！\u003c/p\u003e\n\u003cp\u003e※Oculusは1台しか用意できないため、ほとんどの時間は人がやっているのを眺めることになります。人数が多いため、その辺はご容赦ください（そのために、来て見てすぐ帰ってもいいということになってます！）。\u003c/p\u003e\n\u003cp\u003e※大変申し訳ありませんが、他の会で参加された方はご遠慮ください。まだ体験したことのない方を優先させていただきます。\u003c/p\u003e\n\u003cp\u003e※会場では、体験者同士で体験風景を録画して楽しむことがございます。また、体験風景をMMDなどで再現し、動画としてアップロードされる場合もあるかもしれません。ナマの体験映像を許可なくそのままアップロードすることはもちろん禁止させていただきますが、音声のみの使用に関しては、バックグラウンドに会場の声が入り込んでしまう場合があります。\u003cbr /\u003e\n「自分の声が入ったものをどうしても使ってほしくない・使われたが削除してほしい」場合は主催にご相談ください。\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e　注意事項\u003c/p\u003e\n\u003cp\u003e※Oculusは頭にかぶるタイプのガジェットです。高い位置でのアップなどの髪型の場合装着しにくいことがあります。\u003cbr /\u003e\n※メガネは小さいフレームなら中に入りますが、可能な限りコンタクトの方がいいかもしれません（主催は動作確認時はほとんどメガネでやってます）\u003cbr /\u003e\n※基本あまり画面が動かないので３Ｄ酔いはしにくいと思いますが、苦手な方はご注意ください。\u003c/p\u003e\n\u003cp\u003e　参加費\u003c/p\u003e\n\u003cp\u003e※会場費として￥500を徴収させていただきます。\u003c/p\u003e\n\u003cp\u003e※会場は13：30にならないと入れないそうです。入っていいとなった時点ですぐに会場設営（※上の階から椅子を運んでくる）を行います。お手伝いいただけると有難いです。\u003cbr /\u003e\nみなさんに椅子を運んでいただいている間、私はセッティングを行い、随時体験をはじめていきます。\u003cbr /\u003e\n（一人の体験につきリクエストのモデルをすべて見ていただく形になりますので、早く体験できればすぐに終わります。そのままお帰りいただいても全然かまいませんし、閉会まで居ていただいても結構です）\u003cbr /\u003e\n※なので必ず13：30に来なければいけないというわけではありません。開催時間内であれば遅れて来てもまったく問題ありません。\u003cbr /\u003e\n※飲食物持ち込みOK!\u003c/p\u003e","event_url":"http://atnd.org/events/63992","started_at":"2015-04-26T13:30:00.000+09:00","ended_at":"2015-04-26T16:30:00.000+09:00","url":"http://www.studiociao.com/index.html","limit":20,"address":"新潟県長岡市東坂之上町3-1-10 　 長岡楽器ビル","place":"スタジオチャオ　3階　301","lat":"37.4500481","lon":"138.851266","owner_id":87669,"owner_nickname":"工藤P","owner_twitter_id":"emifuwa","accepted":20,"waiting":1,"updated_at":"2016-03-11T21:04:49.000+09:00"}}]}