{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":64131,"title":"中国に次ぐGDP成長率を達成し、世界から注目を集めているフィリピンから、そのタウンシップ開発のトップデベロッパー・メガワールドのコンドミニアム投資セミナー","catch":null,"description":"\u003ch1\u003e今世界が注目のフィリピン\u003c/h1\u003e\n\u003cp\u003e日本からわずか4時間あまりと近いフィリピン。\u003cbr /\u003e\nフィリピン経済は、コールセンターをはじめとするアウトソーシングビジネス（BPO）のインドを凌ぐ成長、国家予算を超える海外からフィリピンへの送金、世界の人気を集めるビーチリゾートなどにより中国に次ぐ高いGDP成長率を誇り、米系格付け機関も投資適格へと格付けを引き上げました。それに伴い、コンドミニアムの値上がりと高い賃貸収益率は世界の投資資金を集めています。\u003c/p\u003e\n\u003cp\u003eブルームバーグの記事によると、過去5年のフィリピンの株は、どの先進国や新興国よりも値上がりしているとのこと。\u003c/p\u003e\n\u003cp\u003e『過去５年、フィリピン経済の四半期ベースの前年比成長率が平均6.1％となり、格付け会社が同国の信用格付けを投資適格級に引き上げたこともあり、同国株はどの先進国や新興国よりも大きく値上がりしている。Bloomberg.co.jp 2015.2.20』\u003c/p\u003e\n\u003cp\u003eこのような背景から、今、フィリピンは日本でも海外投資先、移住先、英会話学習先として注目を集めています。\u003cbr /\u003e\n今回そのフィリピンから、コンドミニアムやオフィスビル供給などタウンシップ開発でトップのデベロッパーMEGAWORLDのアジアパシフィック地域責任者マイク・モレノ氏が来日して、フィリピン経済好調の背景と投資先として世界の投資資金を惹きつけているコンドミニアムプロジェクトをご紹介する投資セミナーです。\u003c/p\u003e\n\u003cp\u003eメガワールドは、“live-work-play”というすべてがひとつのエリアでかなえられる大規模なタウンシップ開発というコンセプトをフィリピンで初めて導入し推進しているタウンシップ開発のトップデベロッパーで、過去五年間で最も多い、居住用コンドミニアム戸数を供給している企業です。メガワールドが所属するアライアンス・グローバル・グループは不動産開発、リゾートワールドのようなリゾート開発、マクドナルドをはじめとするファストフードレストラン、洋酒メーカー、ゲームなどの事業分野を含むフィリピンのコングロマリットです。\u003c/p\u003e\n\u003ch2\u003e【セミナー概要】　\u003c/h2\u003e\n\u003ch3\u003e第1部「フィリピン経済の実態とコンドミニアム投資」\u003c/h3\u003e\n\u003cp\u003e●なぜ今海外投資なのか？\u003cbr /\u003e\n●なぜフィリピンなのか？\u003cbr /\u003e\n●フィリピン経済好調の要因\u003cbr /\u003e\n●急成長するアウトソーシングビジネス（BPO)\u003cbr /\u003e\n●国家予算を超える海外からフィリピンへの送金\u003cbr /\u003e\n●世界から注目を集めるフィリピンのビーチリゾート\u003cbr /\u003e\n●英会話学習の留学先としても脚光を浴びるフィリピン\u003cbr /\u003e\n●他のアジア諸国と比べて高い賃貸収益率\u003cbr /\u003e\n●コンドミニアム価格の年間上昇率\u003cbr /\u003e\n●上昇続く地価と低い空き室率\u003cbr /\u003e\n●海外コンドミニアム投資の場合の注意点\u003cbr /\u003e\n●フィリピンのコンドミニアムに投資する場合の税金\u003cbr /\u003e\n●日本からの送金と銀行融資\u003c/p\u003e\n\u003cp\u003e★移住先として注目を浴びているフィリピン\u003cbr /\u003e\n★マレーシアなどと比べて非常に有利なフィリピン永住ビザ（SRRV)\u003cbr /\u003e\n★英会話留学プラン\u003c/p\u003e\n\u003ch3\u003e第2部「価格上昇率の高い注目エリアのコンドミニアムプロジェクト」\u003c/h3\u003e\n\u003cp\u003e●フィリピンのウォール街　「マカティ」\u003cbr /\u003e\n●外資系企業、大使館、インターナショナルスクールが集積する先端国際都市　\u003cbr /\u003e\n「ボニファシオ・グローバルシティ」\u003cbr /\u003e\n●巨大IR（カジノ含む統合リゾート）の建設進むマニラ湾沿いベイショアリゾート\u003c/p\u003e\n\u003ch3\u003e第3部「パートナーエージェント／サブエージェント募集」\u003c/h3\u003e\n\u003cp\u003e中国に次ぐ経済成長率を誇っているフィリピンで世界の投資資金を集めているコンドミニアムビジネスをあなたの新規事業として加えませんか？\u003cbr /\u003e\nお客様へのご紹介から、契約まで実施いただく「パートナーエージェント」およびお客様をご紹介いただくだけで、その後ご紹介いただいたお客様へのご説明からご案内、ご契約からお引渡しまではすべてTESZARAが行う「サブエージェント」を募集いたします。\u003cbr /\u003e\nデベロッパーとの連携はすべてTESZARAが行うので、英語力の有無は問いません。\u003c/p\u003e\n\u003ch3\u003e大阪会場\u003cbr /\u003e\n日　　  時：4月3日（金）\u003c/h3\u003e\n\u003cp\u003e開催時間：12:40-14:40（開場12：20）\u003cbr /\u003e\n　　　　　　　\u003cbr /\u003e\n会　　　場：リッツカールトン大阪　ザ・ガーデンルーム\u003c/p\u003e","event_url":"http://atnd.org/events/64131","started_at":"2015-04-04T12:40:00.000+09:00","ended_at":"2015-04-04T15:45:00.000+09:00","url":"http://www.teszara.com/seminar.html","limit":50,"address":"京都府京都市東山区東山区三十三間堂廻り644番地2 ","place":"ハイアットリージェンシー京都 ドローイングルーム ","lat":"35.0116363","lon":"135.7680294","owner_id":202989,"owner_nickname":"TESZARA(テザラ）","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-03-18T21:50:15.000+09:00"}}]}