{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":64151,"title":"【北九州4/4(土)】社会貢献×マネジメントを学ぶ、無料体験授業","catch":null,"description":"\u003cp\u003e◆社会起業大学・九州校というビジネススクールをご存知ですか？\u003c/p\u003e\n\u003cp\u003e社会起業大学では、\u003cbr /\u003e\n○ソーシャルビジネスを志す方　－\u003cbr /\u003e\n○ソーシャルな分野での起業を志している方　－\u003cbr /\u003e\n○創業塾などを経験したが、さらにブラッシュアップさせたい方　－\u003cbr /\u003e\n○社会貢献活動を行っているがなかなかうまく行かない方　－\u003cbr /\u003e\n○社会貢献活動をやりたいけどどうしたらよいか迷っている方　－\u003cbr /\u003e\n○今までの働き方を変えて新たに社会や人のために役立つ働き方をしてみたい方　－\u003cbr /\u003e\n○CSR活動を形式的なものから実質的なものへ変えてみたいとお考えの方　－\u003cbr /\u003e\n○地域貢献・国際貢献などの活動を考えている方　－\u003cbr /\u003e\n○何かしたいけどどうしたらよいかわからない方　－\u003cbr /\u003e\n○ソーシャルビジネスや社会貢献について学びたい方　－\u003cbr /\u003e\nなどなど・・・　\u003cbr /\u003e\nお悩みの方々に、社会貢献×マネジメント（ビジネススキル）を学び、一緒により良き社会を創る生き方、働き方を提供します。そして、更なる一歩踏み出すお手伝いをさせて頂きます。そんな、ソーシャルビジネスに特化したビジネススクールが社会起業大学・九州校です。\u003cbr /\u003e\n自分のスキルや経験を社会のために生かし、人の役に立ちたいという想いを形にして、自分らしく、自らが主体となって、世のために役立つ事業・プロジェクトを創ります。しかしながら、そんな想いも継続できなければ、意味がありません。自己満足に終わるようでは、それは単なるわがままです。喜んでもらえる人ために、ありがとうと言ってくれる人のために、その事業を持続可能なものとしなければなりません。そこで、社会的な課題を解決するための仕組みである社会性と事業を継続させるための収益確保の仕組みである事業性を兼ね備えた活動にする必要があるのです。そのために、社会起業大学ではビジネスの手法を取り入れた学習を通じて、社会性と事業性を一緒に考え、在学中から卒業後まで、さらに、起業のサポートやコンサルティング、東京本校の卒業生を含めた社会起業家のネットワークを提供し、より良き社会を創る皆さんの伴走者としてお手伝いをしていきます。\u003c/p\u003e\n\u003cp\u003e◆無料体験授業は、誰でもお気軽に、社会起業大学を知るための機会です。社会貢献に語れる場であり、想いを相談する場であり、ソーシャルビジネスを知る場です。\u003c/p\u003e\n\u003cp\u003e社会起業大学の無料体験授業では、「社会起業家と何か？」「ソーシャルビジネスとは何か？」という基本的な知識の習得を、実例を交えて知って頂き、実際の授業で行われる、いくつかのワークセッションを体験して、社会起業大学で行われる授業の一部を体験して頂きます。\u003c/p\u003e\n\u003cp\u003e　・Big issueは「誰が」買っているのか？\u003cbr /\u003e\n　・社会起業家が注目されるようになったのはいつから？\u003cbr /\u003e\n　・日本のNPOの数は？その内稼働しているのはどれくらい？\u003c/p\u003e\n\u003cp\u003e約2時間程度では収まりきれない内容テンコ盛りの体験授業です。\u003c/p\u003e\n\u003cp\u003e社会起業大学・九州校は、そもそも東京に続いて、全国で二番目に開校した、ソーシャルビジネスに特化した専門のビジネススクールです。東京本校では、300名以上の卒業生を輩出し、実績とネットワークを有します。起業だけに留まらず、NPOや国際貢献、CSR活動や企業内での起業やプロジェクト立ち上げ、プロボノ活動、ボランティアなどなど、さまざまな活動を、社会性と事業性の両輪を兼ね備えることで、持続性と活躍の幅を広げ、サポートしています。\u003c/p\u003e\n\u003cp\u003e「より良き社会を創る」ために、自らのスキルや想いを社会に還元する、自分らしい生き方や働き方を一緒に考え、学びましょう！\u003c/p\u003e\n\u003cp\u003e無料体験授業は、入学を考える方、悩んでいる方だけではなく、社会起業大学を知りたい、ソーシャルビジネスを知りたい、どなたでも受講できます。どうぞお気軽に受講してみて下さい。\u003c/p\u003e\n\u003cp\u003e※申込者が、最低実施人数に満たない場合は、受講日の変更をお願いすることがあります。あらかじめ、ご了承願います。\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e日時：4月4日（土曜日）　10時～12時\u003c/p\u003e\n\u003cp\u003e場所：社会起業大学・九州校\u003cbr /\u003e\n（福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階）\u003c/p\u003e\n\u003cp\u003e※当施設は、駐車場がございません。\u003cbr /\u003e\nお車でのお越しの際は、周辺の有料駐車場をご利用ください。\u003c/p\u003e\n\u003cp\u003e持ち物：筆記用具、名刺（お持ちであれば）\u003c/p\u003e\n\u003cp\u003e参加費：無料\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e無料体験授業の詳しいお知らせ、お申し込みはこちら。\u003cbr /\u003e\nhttp://kyushu.socialvalue.jp/lesson/\u003c/p\u003e\n\u003cp\u003eまずは、資料だけでもという方はこちらから！\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/siryo/\u003c/p\u003e\n\u003cp\u003e無料体験授業や社会起業大学・九州校についてのお問い合わせはこちらへ！\u003c/p\u003e\n\u003cp\u003e社会起業大学・九州校\u003cbr /\u003e\n福岡県北九州市小倉北区魚町4-3-8(モナトリエ2階)\u003cbr /\u003e\n電話番号：093-513-0003\u003cbr /\u003e\nEmail:　desk@kyushu.socialvalue.jp\u003cbr /\u003e\nHP：　http://kyushu.socialvalue.jp\u003c/p\u003e","event_url":"http://atnd.org/events/64151","started_at":"2015-04-04T10:00:00.000+09:00","ended_at":"2015-04-04T12:00:00.000+09:00","url":"http://kyushu.socialvalue.jp/lesson/","limit":10,"address":"福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階","place":"社会起業大学・九州校","lat":"33.8814655","lon":"130.8803073","owner_id":178626,"owner_nickname":"社会起業大学・九州校","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-03-19T13:53:46.000+09:00"}}]}