{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":64242,"title":"屋守の会","catch":null,"description":"\u003cp\u003e\u003cstrong\u003e屋守の会 \u003cbr /\u003e\n日時：5月1日（金）　19時30分開始 \u003cbr /\u003e\n会場：吉祥寺　手打ち蕎麦　中清 \u003cbr /\u003e\n会費：6500円 \u003cbr /\u003e\n募集人数：10名 \u003cbr /\u003e\nゲスト：豊島屋酒造株式会社　田中孝治さん\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e屋守の会を開催するのはこれで3回目です。\u003c/p\u003e\n\u003cp\u003e屋守（おくのかみ）を醸す豊島屋酒造さんは東京の東村山にあります。\u003c/p\u003e\n\u003cp\u003e先日、蔵に伺い田中さんとお話をさせていただきました。 \u003cbr /\u003e\n3回目を迎え、今まで以上に皆さんに楽しんでいただける会になるように打ち合わせをしてきました。\u003c/p\u003e\n\u003cp\u003e今年の会は過去ＭＡＸに熱い会になることは間違いありません。\u003c/p\u003e\n\u003cp\u003e会の開催時点で蔵の作業は続いていますが、屋守ブランドの造りは終了している予定です。\u003c/p\u003e\n\u003cp\u003e今年の屋守をしっかりと味わえるラインナップを揃え、田中さんから今期の造りについてたっぷりお話しをいただきます。\u003c/p\u003e\n\u003cp\u003e会場は今年も中清さん。蕎麦屋とは思えない日本酒のラインナップは凄いの一言。屋守はお店でも大プッシュの銘柄です。中清さんの蕎麦屋ならではの蕎麦前やシンプルですが飽きのこない料理、〆には西東京を代表する味わいの蕎麦を屋守とともにお楽しみいただきます。\u003c/p\u003e\n\u003cp\u003eＧＷ突入前日、田中さんと一緒に楽しく飲みましょう！\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e金曜開催ということで開始時間を通常の会よりも遅くしております。 \u003cbr /\u003e\n例年の傾向からすると席がすぐに埋まることが予想されますので、御早めにお申し込みください。\u003cbr /\u003e\nお酒の会が初めて、中清さんが初めて、キャミパンって誰？などなど、初参加の方でも大歓迎です。参加いただいた方に楽しく飲んでいただくことを大切にしている会ですのでお気軽に参加ください。\u003c/ins\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e以下の注意事項を必ず確認のうえ、お申込みください。 \u003cbr /\u003e\n宜しくお願いいたします。\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e＜注意事項＞ \u003cbr /\u003e\n・参加はＤＭでやり取りが可能な方に限らせていただきます。例えばtwitterアカウントで申し込みの場合は、@Kyamipan2222とメッセージでやり取りが可能な状態の方（フォローが必要な場合はすぐにフォローさせていただきます）。やり取りが不可の方は参加を取消となりますので予めご了承ください。\u003cbr /\u003e\n・他媒体でも募集をかけているため10名を募集させていただきます。\u003cbr /\u003e\n・コメント欄に参加人数を必ず表記ください。ただし1回の申し込みは2名までさせていただきます。\u003cbr /\u003e\n ・19時30分に会を開始できるように遅くとも5分前までにお集まりください。19時15分に開場予定です。なるべく早めにお集まりいただき、スムーズに会を開始できますようご協力を宜しくお願いいたします。大幅な遅刻を前提の参加は控えていただきますようご理解をお願いいたします。\u003cbr /\u003e\n・キャンセルは基本的には御遠慮いただきたいのですが、やむを得ぬキャンセルは4月26日（日）までにお願いします。 それ以降のキャンセルは大変申し訳ございませんが、代理を立てて頂くか会費をご負担いただくことをご了承ください。 \u003cbr /\u003e\n・当日の店内は全面禁煙となりますのでお煙草はご遠慮ください。大変申し訳ございませんが、タバコを吸われる方は店内出られまして右手に喫煙コーナーがございますので、そちらでお願いいたします。 \u003cbr /\u003e\n・満席の場合席がやや狭くなりますが、酒飲み同士譲り合いの精神でお願いします。 \u003cbr /\u003e\n・田中さんのお話は会の重要な要素となります。説明の際には、杯を重ねる手を休めて耳を傾けていただけたら幸いです。それ以外は大いに盛り上がってください。\u003c/strong\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/64242","started_at":"2015-05-01T19:30:00.000+09:00","ended_at":null,"url":null,"limit":10,"address":"東京都武蔵野市吉祥寺本町４丁目４−１５","place":"手打ち蕎麦　中清","lat":"35.708791","lon":"139.5752486","owner_id":96771,"owner_nickname":"Kyamipan2222","owner_twitter_id":"Kyamipan2222","accepted":10,"waiting":0,"updated_at":"2015-03-22T06:16:21.000+09:00"}}]}