{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":64299,"title":"本気でイライラしない生活をしたい方にお勧め！気功姿勢調整講座","catch":null,"description":"\u003cp\u003e●授業の内容 \u003cbr /\u003e\n〇心とからだを整える日常生活の過ごし方 \u003cbr /\u003e\n〇気功（じんわりと汗をかぐ程度の運動を行います） \u003cbr /\u003e\n〇レッスンをする前と終わった後姿勢の写真をとり、変化を確認\u003c/p\u003e\n\u003cp\u003e●こんなことが学べます \u003cbr /\u003e\n・イライラする原因と改善方法 \u003cbr /\u003e\n・イライラした時の対処法 \u003cbr /\u003e\n・疲れ、腰痛、肩こり、うつなどの不調を自分で改善する方法 \u003cbr /\u003e\n・呼吸法、呼吸と心と体の関係性について \u003cbr /\u003e\n・ご自身の姿勢の状態。写真をとり、レッスンの前と後で変化を比べます。\u003c/p\u003e\n\u003cp\u003e●こんなあなたにオススメします \u003cbr /\u003e\n・いつもイライラする \u003cbr /\u003e\n・人に怒ってばかりいる \u003cbr /\u003e\n・いつも疲れやすい \u003cbr /\u003e\n・姿勢が気になる \u003cbr /\u003e\n・もっと元気よく働きたい \u003cbr /\u003e\n・腰痛、肩こりがひどい \u003cbr /\u003e\n・整体、マッサージなどに行ってもすぐに元に戻ってしまう \u003cbr /\u003e\n・イライラして人にあたることが多い \u003cbr /\u003e\n・嫌いな上司がいる\u003c/p\u003e\n\u003cp\u003eあなた日頃イライラすることがありますか？\u003c/p\u003e\n\u003cp\u003e現代はストレス社会の中で多くの方がストレスを抱えています。 \u003cbr /\u003e\n心身の不調、病気の多くはストレスが原因によるものが多いです。 \u003cbr /\u003e\n特にイライラして怒ってばかりいる、イライラを我慢しているなどが続くと心と体に様々な影響を与えてしまいます。\u003c/p\u003e\n\u003cp\u003eイライラしていると自律神経が乱れ、交感神経過剰になると白血球の働きが乱れその結果免疫力を下げたりします。 \u003cbr /\u003e\nそうすると病気になりやすく、脳卒中や心筋梗塞のリスクを上げたりします。\u003c/p\u003e\n\u003cp\u003eまた呼吸も浅くなり、体もかたくなる傾向があるため、姿勢が乱れ、腰痛、肩こりなどの慢性疾患なども引き起こしやすくなりとても疲れやすくなります。\u003c/p\u003e\n\u003cp\u003eよく本などでも、思考や意識、生活習慣を変えることで怒らない技術を身につける方法がありますが、それだけでは中々変化しない方も多くいます。 \u003cbr /\u003e\nその原因は目に見える姿勢が整っていないことが一つの原因です。\u003c/p\u003e\n\u003cp\u003e単純に姿勢が悪いと、呼吸が浅くなります。呼吸は自律神経と深い関係にあるため、呼吸が浅くなると自律神経が乱れ、呼吸が深くなることで自律神経が整っていきます。自律神経は精神の働きに影響するためです。\u003c/p\u003e\n\u003cp\u003e思考や意識は「変えよう」と思っても中々変化しないことが多いですが、体という器を整えていくことで自然とそれに合わせて思考や意識が変化しやすくなっています。\u003c/p\u003e\n\u003cp\u003e自律神経等の関係など、心と体は別々に存在するのではなく二つで一つです。\u003c/p\u003e\n\u003cp\u003e思考や意識を変化させようとするよりも、体が変化させた方が思考や意識も変化しやすく確実です。\u003c/p\u003e\n\u003cp\u003eこの講座ではストレスがたまりやすくしてしまう「イライラ」を解消し、どんな物事が起きても「イライラしない心と体」を養っていきます。\u003c/p\u003e\n\u003cp\u003e気功の大きくゆったりとした動作でまずは「姿勢」を整えていきます。\u003c/p\u003e\n\u003cp\u003e気功で姿勢を整えると、自然と呼吸も整い、心も整っていきます。\u003c/p\u003e\n\u003cp\u003eイライラから解放されて、心も体も快適で爽快な日々を過ごしてみませんか？\u003c/p\u003e\n\u003cp\u003e●気功とは？ \u003cbr /\u003e\n姿勢、呼吸、心を整えることを原則としています。伸ばす、曲げる、緊張、弛緩、この四つの動作を用いて体の中に流れる気・血・水のめぐりを良くしていきます。動き的にはストレッチやヨガに似ているところもあります。 \u003cbr /\u003e\n関節の可動域が広がり柔軟性の向上、しなやかな筋肉、免疫力が向上し、イライラしない心と疲れないからだへと変化していきます。\u003c/p\u003e\n\u003cp\u003e担当講師　高橋　拡（たかはし　ひろむ）\u003cbr /\u003e\n1983年生まれ。気功インストラクター。合気道三段。柔道初段。気功にヨガ、太極拳、ピラティス、武道の要素を取り入れたオリジナルのメソッドをスポーツクラブ、介護予防事業、高齢者向け健康教室など各地で伝える。この三年で約1000人の方に気功を伝える。\u003cbr /\u003e\n筋トレ、フリートレーニング、コアトレ、胴体力、操体法、整体、呼吸法、禊行、総合格闘技、武道、クンダリーニヨーガ、太極拳、気功など様々なトレーニング、運動を行う中で感じたことは日常生活の過ごし方が何より大切だということ。日常生活の姿勢、動きにより心とからだの状態が大きく変化することを自身の経験と健康法ををお伝えする中で実感する。気功を通じて心とからだを自分自身で整える方法、歩き方、睡眠の取り方、食などそれぞれの方に合わせて、生活全般の質が向上するように指導している。\u003c/p\u003e\n\u003cp\u003e「疲れないからだ」をつくることをテーマに、経営者向けパーソナルレッスン、法人向け出張朝活気功、指導者養成講座等を展開中。一人ひとりが元気になることで日本全体を元気にしていくことを30代のミッションと捉え活動中。\u003c/p\u003e","event_url":"http://atnd.org/events/64299","started_at":"2015-03-30T19:00:00.000+09:00","ended_at":"2015-03-30T20:30:00.000+09:00","url":"http://kenkosupport.net/","limit":10,"address":"東京都中央区銀座7-15-5共同ビル203","place":"健康サポートスタジオ銀座","lat":"35.6709259","lon":"139.7678037","owner_id":203571,"owner_nickname":"高橋拡","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-03-23T21:39:09.000+09:00"}}]}