{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":64715,"title":"昇龍蓬莱の会","catch":null,"description":"\u003cp\u003e\u003cstrong\u003e昇龍蓬莱の会\u003cbr /\u003e\n日時:5月17日(日) 17時開始　※16時45分開場予定\u003cbr /\u003e\n会場:土と青 (京王線 調布駅より徒歩4分)\u003cbr /\u003e\n会費:7000円\u003cbr /\u003e\nゲスト:大矢孝酒造 菊池譲さん\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e昨年に引き続き今年も調布「土と青」さんでお酒を楽しむ会を開催させていただくことになりました。\u003c/p\u003e\n\u003cp\u003e今回は神奈川県の大矢孝酒造で「残草蓬莱（ざるそうほうらい）」「昇龍蓬莱（しょうりゅうほうらい）」を醸す菊池譲杜氏をお招きします。\u003c/p\u003e\n\u003cp\u003e菊池さんの造るお酒の特徴は、まずは使用している酵母がすべて７号酵母ということです。\u003cbr /\u003e\nパイナップルやバナナを想起させるような香りのする旨みのあるジュシィ―なお酒が多いです。\u003c/p\u003e\n\u003cp\u003e流行の最先端を行くであろう12度の低アルコール原酒や、白麹の使い酸を活かしたお酒など「冷」で飲むことを意識した残草蓬莱。\u003c/p\u003e\n\u003cp\u003e今期より全て生酛（きもと）の造りとなり、冷だけでなく「燗」向きの昇龍蓬莱。\u003c/p\u003e\n\u003cp\u003e同一酵母を使用していますが、酒米や造りの違いでバラエティー豊かな味わいを楽しませてくれます。\u003c/p\u003e\n\u003cp\u003e私と菊池さんの出会いは2013年の春。ある居酒屋さんのカウンターでたまたま席が隣同士になったご縁で、そこから仲良くさせていただいています。\u003c/p\u003e\n\u003cp\u003e会場となる「土と青」さんの最寄駅は京王線の調布。\u003cbr /\u003e\n新宿から特急に乗れば、2駅、20分かからない近さです。\u003c/p\u003e\n\u003cp\u003e店主・松本さんの造る料理は明石から仕入れている魚介類を中心とした日本創作料理。\u003cbr /\u003e\n決して派手な味わいではなく「淡さ」を感じさせる仕事で、しみじみと「旨いなぁ～」と唸りたくなります。\u003cbr /\u003e\n店内はレトロな雰囲気で落ち着きがあります。接客が心地好く、ついつい長居してしまう素敵なお店です。\u003c/p\u003e\n\u003cp\u003e土と青さんでは普段から残草蓬莱、昇龍蓬莱を扱っていて、先日松本さんを蔵へ見学にお連れして、今回の会を開催することになりました。\u003c/p\u003e\n\u003cp\u003e翌日が月曜と言うことで、開始時間を17時にしました。\u003c/p\u003e\n\u003cp\u003eだんだんと夏に近づく5月の日曜日、土と青さんで菊池さんと一緒に楽しく過ごしましょう。\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e以下の注意事項を必ず確認のうえ、お申込みください。\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e＜注意事項＞ \u003cbr /\u003e\n・参加はＤＭでやり取りが可能な方に限らせていただきます。例えばtwitterアカウントで申し込みの場合は、@Kyamipan2222とメッセージでやり取りが可能な状態の方（フォローが必要な場合はすぐにフォローさせていただきます）。やり取りが不可の方は参加取消となりますので予めご了承ください。\u003cbr /\u003e\n・他媒体でも募集をかけているため7名を募集させていただきます。\u003cbr /\u003e\n・コメント欄に参加人数を必ず表記ください。ただし1回の申し込みは2名までさせていただきます。\u003cbr /\u003e\n・17時00分に会を開始できるように遅くとも5分前までにお集まりください。16時45分に開場予定です。なるべく早めにお集まりいただき、スムーズに会を開始できますようご協力を宜しくお願いいたします。大幅な遅刻を前提の参加は控えていただきますようご理解をお願いいたします。\u003cbr /\u003e\n・キャンセルは基本的には御遠慮いただきたいのですが、やむを得ぬキャンセルは5月10日（日）までにお願いします。 それ以降のキャンセルは代理を立てて頂くか会費を全額ご負担いただくことをご了承ください。\u003cbr /\u003e\n ・当日の店内は全面禁煙となりますのでお煙草はご遠慮ください。タバコを吸われる方は灰皿を貸し出しますので、店外でお願いいたします。 \u003cbr /\u003e\n・席の間隔が狭い箇所がありますが、酒飲み同士譲り合いの精神でお願いします。また、荷物の置き場所が限られますので、出来る限り少なめの荷物でお越しください。\u003cbr /\u003e\n・菊池さんのお話は会の重要な要素となります。説明の際には耳を傾けていただけたら幸いです。それ以外は大いに盛り上がってください。\u003c/ins\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/64715","started_at":"2015-05-17T17:00:00.000+09:00","ended_at":null,"url":"http://www.tsuchitoao.com/access/","limit":7,"address":"東京都調布市小島町1−34−14","place":"土と青","lat":"35.653128","lon":"139.5422821","owner_id":96771,"owner_nickname":"Kyamipan2222","owner_twitter_id":"Kyamipan2222","accepted":7,"waiting":1,"updated_at":"2015-04-25T07:13:31.000+09:00"}}]}