{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":64896,"title":"自分サイズ起業「起業ネタ」発見セミナー","catch":null,"description":"\u003ch2\u003eセミナー概要\u003c/h2\u003e\n\u003cp\u003e「起業したいのに、ネタが見つからない・・・」\u003cbr /\u003e\nでしたら、この方法であなたにピッタリの起業ネタ、起業アイデアを見つけ出してください。\u003c/p\u003e\n\u003cp\u003e起業に立ち塞がる第１の壁、それは・・・\u003cbr /\u003e\n「自分が何で起業すれば良いのかわからない」\u003cbr /\u003e\nという悶々とした状態です。\u003cbr /\u003e\n出口の見えないそんな状態から一気に抜け出す方法をお教えします。\u003c/p\u003e\n\u003cp\u003e起業したい情熱はあるのに、何で起業すれば良いのかわからないあなたへ、\u003cbr /\u003e\nこのセミナーの目的はズバリ、「起業のネタ」「起業のアイデア」を見つけ出すことです。\u003c/p\u003e\n\u003cp\u003eそのための方法をお教えします。\u003c/p\u003e\n\u003ch2\u003eセミナー詳細\u003c/h2\u003e\n\u003cp\u003eこれまでいくら考えても自分にピッタリの起業ネタが見つからなかった方でも、やりたいことの中から一つに絞り切れなかった方でも、実はたった５つの質問を自分に投げかけ、その答えを導き出すだけで、自分にピッタリの起業ネタが見つかるのです。\u003c/p\u003e\n\u003cp\u003e実はこの５つの質問は、起業ネタを見つけ出すためのものですが、その答えを考えること自体が「自分らしさ」を見つけ出すことにもなるのです。\u003c/p\u003e\n\u003cp\u003e私たちが提案する「自分サイズ起業」とは、自分の好きなことで、自分らしさを最大限に発揮させて、身の丈に合ったサイズで起業を実現させる起業法です。\u003c/p\u003e\n\u003cp\u003eですから一番なによりも大切なのが「自分らしさ」なのです。その自分らしさが「５つの質問」の答えに隠されているのです。\u003c/p\u003e\n\u003cp\u003eではなぜ自分でも見つけられない「起業のネタ」がたった５つの質問で見つけ出せるのでしょうか？\u003c/p\u003e\n\u003cp\u003e実はそれには理由があります。\u003c/p\u003e\n\u003cp\u003e５つの質問は心理セラピーから生まれています。起業心理カウンセラーの中村は現役バリバリの心理セラピストです。何十年も原因不明の恐怖症に苦しんでいる方や、心にブレーキがかかり日常生活をうまく送れない方が元気を取り戻すお手伝いをさせて頂いています。\u003c/p\u003e\n\u003cp\u003eではなぜ本人でも原因がわからない症状を改善させることができるのか？というと、その理由は「原因発見力」にあるのです。\u003c/p\u003e\n\u003cp\u003eどんな症状の方でも必ずなんらかの「原因」があります。その「原因」がつかめないから「結果」に変化を起こせないのです。そして「原因」さえ見つけ出せれば、「結果」も変えられるのです。\u003c/p\u003e\n\u003cp\u003eそんな心理セラピーで活用している「問題の根本を見つけ出すメソッド」を起業に応用させたのが、「起業心理学」なのです。この起業心理を活用すれば、あなたの中にある「起業の原石」を見つけ出すことができるのです。\u003c/p\u003e\n\u003cp\u003eこれまで起業への踏ん切りがつかなかった方でも、「私は◯◯で起業するんだ！」という確信が持てれば、これまでのモヤモヤや停滞期がウソのように、一気に起業への道を進むことができるようになります。\u003c/p\u003e\n\u003cp\u003e逆を言えば、もし今のあなたが起業への踏ん切りがつかないのであれば、それは自分にピッタリの起業ネタが見つかっていないか、ズレているからなのかもしれません。\u003c/p\u003e\n\u003cp\u003e起業ネタさえ見つかれば、あとはそれを形に変えて行くだけなのです。\u003c/p\u003e\n\u003ch2\u003eこんな人におすすめ\u003c/h2\u003e\n\u003cp\u003e・何で起業すれば良いのか、選択肢すらわからない。\u003cbr /\u003e\n・いくつかの選択肢はあるけれど、決められない。\u003cbr /\u003e\n・「これだ！」と思っているけれど、それで良いのか不安。\u003cbr /\u003e\n・今の仕事がどうもしっくり来ない…\u003cbr /\u003e\n・何かが違う気がする…\u003c/p\u003e\n\u003ch2\u003eセミナーを受けることでこんな変化が・・\u003c/h2\u003e\n\u003cp\u003e・目の前がパッと開け、一気に起業へのモチベーションが上がる ！\u003cbr /\u003e\n・やるべきことが明確になり、迷いから抜け出せる！\u003cbr /\u003e\n・「これだ！」という確信と自信、喜びが芽生える！\u003cbr /\u003e\n・起業への道筋がハッキリと見え、行動が加速する！\u003cbr /\u003e\n・起業家としての自分のイメージが鮮明になる！\u003c/p\u003e","event_url":"http://atnd.org/events/64896","started_at":"2015-04-23T19:00:00.000+09:00","ended_at":"2015-04-23T21:00:00.000+09:00","url":"http://biz-pro.jp/neta_seminar","limit":10,"address":"渋谷区神宮前１-８-８　COXY１８８ビル６F","place":"ヴァリエンテ フォーラム","lat":"35.6699847","lon":"139.7061557","owner_id":205255,"owner_nickname":"麻生裕二","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-04-08T14:10:08.000+09:00"}}]}