{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":65038,"title":"【初心者】最短1ヶ月！アプリ開発も仕事も！最速プログラミング修得法","catch":null,"description":"\u003cp\u003e『平均派遣時給2400円』\u003cbr /\u003e\n『月給100万円でも採用できない』\u003cbr /\u003e\n『時給5000円以上も』\u003c/p\u003e\n\u003cp\u003e現代は深刻なプログラマー不足です。\u003cbr /\u003e\nそして、この不足は年々加速していくと言われています。\u003c/p\u003e\n\u003cp\u003eつまり、プログラミングの価値は年々上がっているということです。\u003c/p\u003e\n\u003cp\u003e長年、求人倍率トップ（全職種）に君臨し続けるプログラマーは、\u003cbr /\u003e\n『高時給』『クリエイティブ』『自由な働き方』\u003cbr /\u003e\nな仕事です。\u003c/p\u003e\n\u003cp\u003eそんなプログラマーにわずか、3ヶ月でなることができるのはご存じですか？\u003cbr /\u003e\nしかも、フリーランスプログラマーとして、自由に働くこともできます。\u003c/p\u003e\n\u003cp\u003eプログラミング学習に対して投資するのは、あらゆる資格習得に投資するよりもハイリターンです。\u003cbr /\u003e\n最短200時間ほど学習して稼げるようになるスキルは他にありません。\u003c/p\u003e\n\u003cp\u003eもし三ヶ月後\u003cbr /\u003e\nあなたが自由にアプリやWEBサービスを作れたとしたら\u003cbr /\u003e\n時給換算3000円以上だったら\u003cbr /\u003e\n場所に縛られず、海外や島ぐらしをしながら働けるとしたら\u003c/p\u003e\n\u003cp\u003eじつはどんな方でも、\u003cbr /\u003e\n『3ヶ月でプログラミングをマスターしWEBサービスを作れる』＝『手に職で稼げる』\u003cbr /\u003e\n状態になる方法があるんです。\u003cbr /\u003e\n『侍エンジニア塾』ではそんな非常識なプログラミング習得法を教えています。\u003c/p\u003e\n\u003cp\u003e実際にその方法を実践した生徒さん達は\u003cbr /\u003e\n『0からたった3ヶ月で在宅時給3350円の仕事獲得した方』\u003cbr /\u003e\n『フリーターからフリーランスに転向し月50万以上稼いでいる方』\u003cbr /\u003e\n『フィリピンのセブ島でバカンス留学をしながら、フリーランスエンジニアとして稼いで、しかも貯金してる方』\u003cbr /\u003e\nなど続々と成功しています。\u003c/p\u003e\n\u003cp\u003e今回は60万円のマンツーマンレッスン塾で教える内容を2時間に凝縮し、\u003cbr /\u003e\n3000円という価格でお話することにしました。\u003c/p\u003e\n\u003cp\u003eしかも今だけ！\u003cbr /\u003e\n一回60分2万円相当のマンツーマンレッスンを\u003cbr /\u003e\n【最大120分プレゼント】（4万円相当）\u003cbr /\u003e\nしちゃいます。\u003c/p\u003e\n\u003cp\u003eセミナーで理解しきれなかった部分を質問できたり\u003cbr /\u003e\nやっかいなPC環境構築をお助けいたします。\u003cbr /\u003e\nまた、独立や起業に関する相談ができたり\u003cbr /\u003e\nあなたに合ったオーダーメイドカリキュラムを制作させていただきます。\u003c/p\u003e\n\u003cp\u003eまた、セミナーの最後に60分の懇親会にご参加いただけます。\u003cbr /\u003e\n講師と仲良くなったり\u003cbr /\u003e\n参加者と仲良くなったり\u003cbr /\u003e\n思わぬ出会いや気付きがあり\u003cbr /\u003e\n毎回9割の方が参加なさります。\u003c/p\u003e\n\u003cp\u003eこのセミナーに参加し、2回のマンツーマンレッスンを受けると\u003cbr /\u003e\n大げさではなく、人生が変わります。\u003c/p\u003e\n\u003cp\u003e【セミナー内容】\u003cbr /\u003e\n『3ヶ月でプログラミングをマスターしWEBサービスを作ってフリーランスとして稼ぐ方法』\u003c/p\u003e\n\u003cp\u003eというコンセプトで\u003cbr /\u003e\n参加して得られることとしては\u003c/p\u003e\n\u003cp\u003e・1ヶ月でプログラミング基礎をマスターしアプリを作ってしまう方法\u003cbr /\u003e\n・2ヶ月でWEBサービスを作る方法\u003cbr /\u003e\n・0週間でエンジニアとして仕事を獲得する方法\u003c/p\u003e\n\u003cp\u003eという非常識なノウハウをお伝えします。\u003cbr /\u003e\nまた、\u003c/p\u003e\n\u003cp\u003e・現代必須のスキル『三種の神器』とは？\u003cbr /\u003e\n・『三種の神器』を最短で身につける方法とは？\u003cbr /\u003e\n・プログラミング学習を10倍早くするコツとは？\u003cbr /\u003e\n・プログラミング学習で挫折しない方法とは？\u003cbr /\u003e\n・最短でアプリとWEBサービスを作る方法とは？\u003cbr /\u003e\n・起業やサービス開発で最も大切なこととは？\u003c/p\u003e\n\u003cp\u003eなどのテーマについて時間の許す限りお話させていただきます。\u003c/p\u003e\n\u003cp\u003e毎回、たくさんの質問をいただき、\u003cbr /\u003e\nインタラクティブにお話させて頂いております。\u003cbr /\u003e\n疑問や悩みがある方はぜひ、\u003cbr /\u003e\nほかの参加者さんのためにもシェアしていただければと思います。\u003c/p\u003e\n\u003cp\u003e【特典】\u003cbr /\u003e\n・通常1時間2万円のマンツーマンレッスンが2回ついてくる！\u003cbr /\u003e\n・ひとりでやると１日はハマる！PC環境構築をお手伝い！\u003cbr /\u003e\n・本日の内容のレポート無料プレゼント！\u003cbr /\u003e\n・通常1時間4万円の相談会（コーチング）が無料でうけられる！\u003c/p\u003e\n\u003cp\u003e【ご案内】\u003cbr /\u003e\n当日ご参加の皆様で講義終了後、1時間ほどの懇親会がございます。\u003cbr /\u003e\n参加は任意ですが9割の方がご参加されます。\u003cbr /\u003e\nお時間ある方はお楽しみいただけると幸いです。\u003c/p\u003e\n\u003cp\u003e【参加者の声】\u003cbr /\u003e\nセミナー参加者さんの喜びの声を『ごく一部』シェアさせていただきます。\u003c/p\u003e\n\u003cp\u003e『とっても刺激的なお話を聞くことができました。有意義な時間でした！ 参加者の方々も向上心溢れる方が多く、話を聞くことで、自分もやってやるー！とゆう気持ちになれます。教えていただいた事を帰ってから早速実践してます。わくわくが止まらなくて寝れなそうです。 セミナー後に交流の場も設けてくださるので、そこで得るものも多いかと思います！ 参加して良かったです、ありがとうございました！』\u003c/p\u003e\n\u003cp\u003e『起業したい、フリーランスになりたいと思う方にはオススメです。 ビジネスセミナーに良くあるお堅い雰囲気はなく、リラックスして聴講できました。 要点のみがまとめられているため、メモを取るのに必死になりすぎて聞き漏らした・・・なんてこともありませんし、プログラミング未経験でも理解できる内容になっていました。 質疑応答の時間が確保されていたのも良かったです。 既にフリーランスで働いているのですが、改めて自分を見直す良い機会になりました。』\u003c/p\u003e\n\u003cp\u003e『先生は20代前半という若さにもかかわらず、プログラミングの知識、教え方のわかりやすさ、俯瞰的なものの見方など、とてもしっかりしていて、大変勉強になりました。質疑応答の時間も多く、インタラクティブなやりとりができます。独学で勉強してみたけれども初歩的なところで行き詰まってしまった、プログラミングをやってみたいけれど身近に親切・丁寧・分かりやすく教えてくれるエンジニアがいないという人にとっては特におすすめだと思います。学習途中で脱落せずに習得できる確率が、独学の何倍にも上がるという学習メソッドを教えていただけます。もちろん、それでもやり遂げられるかどうかは自分のモチベーションと努力次第ですが、これは最善の方法だと感じました。』\u003c/p\u003e\n\u003cp\u003e【好評につき満員御礼】\u003cbr /\u003e\n毎週30~50名ご参加の人気講座となっております。\u003cbr /\u003e\n毎回満員御礼ですので予めご了承ください。\u003c/p\u003e\n\u003cp\u003e【主催】\u003cbr /\u003e\n侍エンジニア塾\u003cbr /\u003e\nhttp://www.sejuku.net/\u003c/p\u003e","event_url":"http://atnd.org/events/65038","started_at":"2015-04-26T14:00:00.000+09:00","ended_at":"2015-04-26T17:00:00.000+09:00","url":"http://www.sejuku.net/","limit":10,"address":"東京都渋谷区宇田川町36-6　ワールド宇田川ビル402","place":"アットビジネスセンター渋谷","lat":"35.6617556","lon":"139.6973995","owner_id":205720,"owner_nickname":"shota7180","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-04-12T13:15:36.000+09:00"}}]}