{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":65126,"title":"静岡開催！インターネットとデザインで変わる地域社会の未来セミナーvol.1【デジタルハリウッド】","catch":null,"description":"\u003ch1\u003eインターネットとデザインで変わる地域社会の未来セミナー\u003c/h1\u003e\n\u003ch2\u003e少子高齢化時代を生き抜くために今、知るべき５つのコト\u003c/h2\u003e\n\u003cp\u003e雑誌Web Designingで数年に渡って連載を執筆されていた、株式会社アンティー・ファクトリー代表中川氏をゲストに、地域の活性を願うみなさまへ『少子高齢化時代を生き抜くために今、知るべき５つのコト』と題したセミナーを開催いたします。\u003c/p\u003e\n\u003ch3\u003eセミナー情報\u003c/h3\u003e\n\u003cp\u003e日時：2015年5月19日（火）18:00～20:00　\u003cbr /\u003e\n場所：静岡市クリエーター支援センター\u003cbr /\u003e\n住所：〒420-0853　静岡県静岡市葵区追手町4-16\u003cbr /\u003e\n参加費：無料\u003cbr /\u003e\n対象者：人材育成に興味のある方、地域活性に興味のある方等\u003cbr /\u003e\n＊セミナー終了後に名刺交換会を開催予定\u003c/p\u003e\n\u003ch3\u003eセミナーのお申込\u003c/h3\u003e\n\u003cp\u003eATNDの「このイベントに参加登録する」からお申込ください\u003c/p\u003e\n\u003chr\u003e\n\u003cp\u003e2014年、過去最大となった26万8千にも上る人口自然減は、出生人口の減少によるところが大きく、将来の少子化の可能性をより一層強く示唆しました。それに加えて地域社会では若年人口の流出などによる就労人口の減少も深刻な問題となっています。\u003c/p\u003e\n\u003cp\u003e日本各地では、特に若者の流出を食い止めるべく、ITやコンテンツ産業の『場所を選ばない』優位性を持って産業の集積を目指し、雇用を創出するなど様々な策を講じています。\u003cbr /\u003e\n様々な事象で就労人口が減少する一方、テクノロジーの発達による仕事のオートメーション化も、そう遠くない将来、多くの産業構造を大きく変え、これまでの就労者の職域にも大きな影響を与えようとしています。\u003c/p\u003e\n\u003cp\u003eこれらの変化は、若者の生きる社会のみならず、実はすべての世代の生きる社会全体に大きなうねりとして広がり、全ての就労者の「キャリア」のあり方をひっそりと変えていることにお気付きでしょうか。\u003c/p\u003e\n\u003cp\u003eこれから起こりうる変化を知識や情報として知ってはいるけれども具体的にイメージできない方は、少なくないと思います。実感の湧かない10～15年後の社会において、働き方やその計画まで含め、キャリアそのものは、いったいどのように変わっていくのでしょうか。\u003c/p\u003e\n\u003cp\u003e生産、サービス、販売などにおけるICTの活用が当たり前になり、ローカルもグローバルも垣根のないグローカルな時代に突入しました。また高齢化社会は、言い換えれば世代の垣根がなく年齢を問わない社会を意味しています。\u003c/p\u003e\n\u003cp\u003e時代の流れと今一度向き合うことで、2020年以降の近い将来が、明るい未来と成るべく一緒に考えてみましょう。\u003c/p\u003e\n\u003ch2\u003eゲストプロフィール\u003c/h2\u003e\n\u003ch4\u003e中川 直樹（なかがわ　なおき）\u003c/h4\u003e\n\u003cp\u003e1969年浜松市生まれ。ニューヨーク州立大学 (F.I.T) 広告デザイン学科卒業。NYにてWeb、グラフィックデザインに従事。1997年有限会社アンティー・デザイン設立。2001年Web戦略・制作をワンストップで行う株式会社アンティー・ファクトリー設立。2004年システムコンサルティング・開発を行う株式会社アンティー・システム設立。2009年度より社団法人JWDA会長。企業、自治体向け講演多数。\u003cbr /\u003e\n株式会社アンティー・ファクトリー　http://www.un-t.com/\u003cbr /\u003e\n日本Webソリューションデザイン協会　http://www.jwsda.jp/\u003c/p\u003e\n\u003ch2\u003e主催\u003c/h2\u003e\n\u003cp\u003eデジタルハリウッド株式会社　http://www.dhw.co.jp/\u003cbr /\u003e\n1994年、日本初の実践的産学協同のクリエイター養成スクールを設立。現在、東京（御茶ノ水）、渋谷、大阪、福岡で4校の専門スクールと、eラーニングによる通信講座を展開し、設立以来、7万人以上の卒業生を輩出。2004年には、日本初、株式会社による「デジタルハリウッド大学院（専門職）」、その後、「デジタルハリウッド大学」を開学。2012年、ライフスタイルに合わせて好きな時間に学べるラーニングスタジオ「デジタルハリウッドSTUDIO」を新宿にオープン。その後地方都市へ展開中。またアジアへの展開も注力し、タイに「デジタルハリウッド　バンコク校」を開校。国内外におけるデジタルコンテンツ業界の人材育成と、産業インキュベーションに力を注ぐ。2014年10月に設立20周年を迎えた。\u003c/p\u003e\n\u003ch3\u003eお問い合わせ先\u003c/h3\u003e\n\u003cp\u003eデジタルハリウッドSTUDIO\u003cbr /\u003e\nセミナー担当：樋口・坂口\u003cbr /\u003e\n0120-382-810\u003cbr /\u003e\nデジタルハリウッドの新しい教育システム「STUDIO」の運営パートナーを募集してます。\u003cbr /\u003e\n詳しくはこちら \u003ca href=\"http://school.dhw.co.jp/p/studio_partner/\"\u003eデジタルハリウッドパッケージライセンス\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/65126","started_at":"2015-05-19T18:00:00.000+09:00","ended_at":"2015-05-19T20:00:00.000+09:00","url":null,"limit":null,"address":"静岡県静岡市葵区追手町4-16","place":"静岡市クリエーター支援センター","lat":"34.9766091","lon":"138.3847788","owner_id":205960,"owner_nickname":"デジタルハリウッドSTUDIO","owner_twitter_id":"dhwstudioplb","accepted":28,"waiting":0,"updated_at":"2015-04-24T16:47:22.000+09:00"}}]}