{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":65201,"title":"≪名古屋≫認知行動療法体験講座≪全4回≫","catch":null,"description":"\u003ch1\u003e認知行動療法でイヤな気持ちよ、さようなら\u003c/h1\u003e\n\u003cp\u003eあなたは今何について悩んでストレスを感じていますか？\u003cbr /\u003e\n仕事？家庭？学校？対人関係？金銭関係？人生？それともそれ以外のことですか？\u003cbr /\u003e\nそれこそ今、世の中はストレスで溢れかえっております\u003cbr /\u003e\n殆どの人がストレスを感じています\u003cbr /\u003e\nストレスを軽くする方法を身につけないと深刻な病気になる可能性さえあります\u003cbr /\u003e\nだからこそ今ストレスケア、ストレスマネジメントというのが重要視されております\u003c/p\u003e\n\u003cp\u003e「自分自身の事を知り、自分の本当にストレスとなっているものが何なのかということを正しく理解する」\u003c/p\u003e\n\u003cp\u003eこれがストレスを減らす最短で最善の１歩です\u003c/p\u003e\n\u003cp\u003e多くの人はストレス＝悪、無いほうがいいものと思ってしまいますが実際はストレスはうまく活用すれば人生において最大の武器になり得るのです\u003cbr /\u003e\nあなたを苦しめているストレスを0にするのではなくストレスに満ちた感情をコントロールし有効活用することこそが一番大切になります\u003c/p\u003e\n\u003cp\u003eその対処方法が認知行動療法です\u003c/p\u003e\n\u003cp\u003e認知行動療法は「認知（ものの捉え方）」と「行動」に焦点を当て、ストレスに満ちた感情を軽減し問題の解決を目指していく今世界で注目を浴びている心理療法です\u003cbr /\u003e\n当初はうつや不安の問題を持つ人の治療法として開発されましたが現在ではうつや不安以外のさまざまな心の治療や、ストレスケア、それ以外にもコーチングスキルとしても幅広く活用されています\u003c/p\u003e\n\u003cp\u003eRe:Mixではこの認知行動療法をグループワークショップという形でおこなっています\u003cbr /\u003e\nなぜワークショップという形態をとっているかと申しますとカウンセリングよりも認知行動療法を実際に体験し身につけてもらい、そして実生活においてツールとして活用してもらうことが一番効果的だと考えているからです\u003c/p\u003e\n\u003cp\u003eそこで今回の体験講座では認知行動療法の基本的な考え方、そしてイヤな気持ちを軽減させる心の整理術をロールプレイを交えて実際に体験をしていただきます\u003c/p\u003e\n\u003cp\u003e今まで認知行動療法って聞いたことあるけど実際どんなのだろうか？ちょっと見てみたいなという方には大変お得な講座となっております\u003c/p\u003e\n\u003cp\u003eこの機会に是非一度お試しください\u003c/p\u003e\n\u003cp\u003e皆様のご参加心よりお待ちしております\u003c/p\u003e\n\u003cp\u003e対象：イヤな気持ちに悩んでる方（職場、人間関係、恋愛等に悩んでる方など）、認知行動療法に興味がある方\u003cbr /\u003e\n時間：19：00 ～ 20：00\u003cbr /\u003e\n料金：6000円（税込）\u003cbr /\u003e\n　　　※テキスト代込\u003cbr /\u003e\n　　　※料金は第1回目にお支払いください\u003cbr /\u003e\n　　　※コミニカルチャースクールの規定により年会費として別途2160円（税込）が必要になります\u003c/p\u003e\n\u003cp\u003e日時：5月5日・5月19日・6月2日・6月16日（第１・第３火曜日）\u003c/p\u003e\n\u003cp\u003e内容：1回目 ストレスマネジメントと認知行動療法について\u003cbr /\u003e\n　 　 2回目 イヤな気持ちになったらどうなるか観察してみよう\u003cbr /\u003e\n　　  3回目 イヤな気持ちを軽減してみよう（1）\u003cbr /\u003e\n　　　4回目 イヤな気持ちを軽減してみよう（2）\u003cbr /\u003e\n　　　　※進行状況により変更する場合もございます\t \u003cbr /\u003e\n場所：コミニカルチャースクール\u003cbr /\u003e\n　　（愛知県名古屋市中区錦２－９－６名和丸の内ビル４階Ｂ）\u003cbr /\u003e\n締め切り：2015年4月末日\u003cbr /\u003e\n※最低開催基準に満たなかった場合は閉講の可能性もございます\u003c/p\u003e\n\u003cp\u003eお問い合わせ先：sukoyaka.remix@gmail.com\u003cbr /\u003e\nお申込みフォーム：http://remix.ojaru.jp/contact.html\u003c/p\u003e\n\u003cp\u003e是非、認知行動療法で自分らしい豊かな人生を歩んでいきましょう！\u003c/p\u003e","event_url":"http://atnd.org/events/65201","started_at":"2015-05-05T19:00:00.000+09:00","ended_at":"2015-06-16T20:00:00.000+09:00","url":"http://remix.ojaru.jp/taiken.html","limit":10,"address":"愛知県名古屋市中区錦２－９－６名和丸の内ビル４階Ｂ","place":"コミニカルチャースクール（名和丸の内ビル４階）","lat":"35.1709868","lon":"136.8981953","owner_id":206140,"owner_nickname":"認知行動療法のRe:Mix","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-04-15T18:22:58.000+09:00"}}]}