{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":65319,"title":"萩野酒造の会","catch":null,"description":"\u003cp\u003e\u003cstrong\u003e萩野酒造の会 \u003cbr /\u003e\n日時：5月30日（土 18時開始\u003cbr /\u003e\n会場：吉祥寺　手打ち蕎麦　中清 \u003cbr /\u003e\n会費：6500円  \u003cbr /\u003e\nゲスト：萩野酒造　佐藤曜平さん\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e～ただ会いたかったんだ、もう一度～\u003c/p\u003e\n\u003cp\u003eあの男が中清さんに帰ってきます。\u003c/p\u003e\n\u003cp\u003e宮城から「『若手の夜明け』裏番長」こと、萩野酒造の佐藤曜平さんです！！\u003c/p\u003e\n\u003cp\u003e萩野酒造。宮城県の最北、岩手県との県境の栗原市に蔵は位置します。\u003c/p\u003e\n\u003cp\u003e東京農大をご卒業後、蔵に戻られた曜平さんが18ＢＹより指揮をとり酒造りをしています。\u003c/p\u003e\n\u003cp\u003eメインブランドは「萩の鶴」と「日輪田」の2種類です。 \u003cbr /\u003e\n25ＢＹから萩の鶴は速醸、日輪田は山廃という形になりました。\u003c/p\u003e\n\u003cp\u003e曜平さんの造るお酒は、正直言っていい意味で「とらえどころ」がありません。\u003c/p\u003e\n\u003cp\u003e新酒から味がしっかり乗っていてガンガンに旨いお酒。 \u003cbr /\u003e\n熟成にも耐える燗にしてしみじみと旨いお酒。 \u003cbr /\u003e\nはたまたは低アルコールで爽やかなお酒。\u003c/p\u003e\n\u003cp\u003eどのお酒をとっても、高いレベル。\u003c/p\u003e\n\u003cp\u003e曜平さんにどういうお酒が理想かと聞くと「わかない」と答えが返ってきます。\u003c/p\u003e\n\u003cp\u003e彼は理想を追い求めて模索する「天才」だと自分は思っています。\u003c/p\u003e\n\u003cp\u003e3.11の震災で大きな被害を受けて、蔵は新しく建て替えられて、3年目を迎えます。\u003c/p\u003e\n\u003cp\u003e2012年に初めて蔵を訪れ、2012年、13年と続けて中清さんで会を行ってきました。\u003c/p\u003e\n\u003cp\u003e14年はお休みしましたが、連絡は取り合っていて「今年は会をやろう」という流れになりました。\u003c/p\u003e\n\u003cp\u003e曜平さんと中清さんで会を行うのはこれで3回目。\u003c/p\u003e\n\u003cp\u003e勝手知ったる仲ですので「最初からフル稼働、最大戦速でいくわよ」のイメージでスパークしたいと思います。\u003c/p\u003e\n\u003cp\u003e中清さんの蕎麦屋の肴や素朴な味わいで親しみやすい料理、渾身の手打ち蕎麦と、曜平さんのお酒を11～12本程度お楽しみいただきます。\u003c/p\u003e\n\u003cp\u003e曜平さんと一緒に楽しみましょう(^_^)/\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e以下の注意事項を必ず確認のうえ、お申込みください\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e＜注意事項＞ \u003cbr /\u003e\n・参加はＤＭでやり取りが可能な方に限らせていただきます。例えばtwitterアカウントで申し込みの場合は、@Kyamipan2222とメッセージでやり取りが可能な状態の方（フォローが必要な場合はすぐにフォローさせていただきます）。mixiやfacebookなどでも大丈夫です。やり取りが不可の方は参加取消となりますので予めご了承ください。\u003cbr /\u003e\n・ＤＭのやり取りで、当日の連絡先として携帯番号をお伝えください。これについても予めご了承ください。\u003cbr /\u003e\n・参加申し込みはページ右上の「このイベントに参加登録」ボタンを押していただき、コメント欄に参加人数を必ず表記ください。ただし1回の申し込みは2名までさせていただきます。\u003cbr /\u003e\n・他媒体で募集をかけているため5名を募集させていただきます。 \u003cbr /\u003e\n・18時00分に会を開始できるように遅くとも5分前までにお集まりください。17時45分に開場予定です。なるべく早めにお集まりいただき、スムーズに会を開始できますようご協力を宜しくお願いいたします。 大幅な遅刻を前提の参加は控えていただきますようご理解をお願いいたします。\u003cbr /\u003e\n・キャンセルは基本的には御遠慮いただきたいのですが、やむを得ぬキャンセルは5月23日（土）までにお願いします。 それ以降のキャンセルは大変申し訳ございませんが、代理を立てて頂くか会費をご負担いただくことをご了承ください。 \u003cbr /\u003e\n・当日の店内は全面禁煙となりますのでお煙草はご遠慮ください。大変申し訳ございませんが、タバコを吸われる方は店内出られまして右手に喫煙コーナーがございますので、そちらでお願い致します。 \u003cbr /\u003e\n・満席の場合席がやや狭くなりますが、酒飲み同士譲り合いの精神でお願いします。荷物の置き場所が限られますので、出来るだけ少なめの荷物でお越しください。 \u003cbr /\u003e\n・曜平さんのお話は会の重要な要素となります。説明の際には、杯を重ねる手を休めて耳を傾けていただけたら幸いです。それ以外は大いに盛り上がってください。\u003c/ins\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/65319","started_at":"2015-05-30T18:00:00.000+09:00","ended_at":null,"url":null,"limit":5,"address":"東京都武蔵野市吉祥寺本町4-4-15","place":"手打ち蕎麦　中清","lat":"35.708791","lon":"139.5752486","owner_id":96771,"owner_nickname":"Kyamipan2222","owner_twitter_id":"Kyamipan2222","accepted":5,"waiting":0,"updated_at":"2015-05-09T12:03:17.000+09:00"}}]}