{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":65512,"title":"第８回八王子人狼会inヘヤニワ（かなりゆるくて自由な会です。初心者向け。人狼デビューに最適です！！）","catch":null,"description":"\u003cp\u003eこんにちは！八王子人狼会主催者のビリーです。\u003c/p\u003e\n\u003cp\u003e今回で第八回目の開催となります!!　末広がりの”八”ってことで八王子人狼会もますます盛り上がっていけば良いなーと思っております！\u003c/p\u003e\n\u003cp\u003e月１恒例開催となっております当イベント、おそらく日本中の人狼イベントで一番ゆるい会だと自負しておりますｗｗｗ\u003c/p\u003e\n\u003cp\u003e当イベントの趣旨として\u003c/p\u003e\n\u003cp\u003e・ゲームの勝敗も大切ですが、あくまでもみんなでゲームを楽しむことを重視しています。\u003c/p\u003e\n\u003cp\u003e・内容も初心者向け、初心者の方がメインです。専門用語を控えその都度説明を入れ、全員がゲーム　　　　　　　　　　　\u003c/p\u003e\n\u003cp\u003e　状況を理解したうえで進行します。\u003c/p\u003e\n\u003cp\u003e・肩の力を抜いてコミニュケーションを楽しんで下さい、八王子人狼会に参加したらみんな友達で　　　　\u003c/p\u003e\n\u003cp\u003e　す。\u003c/p\u003e\n\u003cp\u003e【人狼ゲーム】\u003cbr /\u003e\n 会話の中から嘘をついている人（正体を隠しているオオカミ役）を探し出す大人のパーティゲームです。詳しくは↓を参照ください。\u003cbr /\u003e\nhttp://jinro.shumari.net/index.php?go=0FFtFr\u003c/p\u003e\n\u003cp\u003eこの会は月夜の人狼というカードを用いた対面人狼です。\u003c/p\u003e\n\u003cp\u003eかくいう私も人狼初心者（毎回参戦しているのに小心者過ぎてスキルがなかなか上がらない）・「ゆるく、楽しく」をもっとーに生きている人間ですのでイベントもゆるめで、参加した皆さんが和気あいあいと楽しめるイベントにしたいと思います。\u003c/p\u003e\n\u003cp\u003e基本的には１０人以上の大人数村（１ゲーム１時間くらい）でゲームをしますが、休憩時間をこまめに入れたり、短時間で楽しめるゲームを入れたりと、内容に関しましても初めての方でも負担なく気軽に楽しめる様な内容にします。\u003c/p\u003e\n\u003cp\u003e残念ながら早くもお亡くなりになった方でも有意義な時間を過ごせるように各種ボードゲームを用意しています。\u003c/p\u003e\n\u003cp\u003eちなみに第七回の状況ですが…\u003c/p\u003e\n\u003cp\u003e参加者は１７名。\u003c/p\u003e\n\u003cp\u003e　\u003c/p\u003e\n\u003cp\u003e２０代の方が多く初心者（人狼を初めて数回）・初めての方（ルールがわからない・対面が始めて）が全体の５割を占めていました。\u003c/p\u003e\n\u003cp\u003e人狼自体が初めての方もいる中で、経験者がルールを教えてくれたり、リードしてくれ初心者の方も楽しめたのではないでしょうか。\u003c/p\u003e\n\u003cp\u003eなるべく専門用語は控えて、ゲームのルールやその場その場の状況でわからないことがある度に時間を止めて説明をしました。\u003c/p\u003e\n\u003cp\u003e経験者の方も初心者・ゆるめの人狼会ということで穏やかな方ばかり。\u003c/p\u003e\n\u003cp\u003e一部の人にゲームを制圧されることがないのでのびのびプレイできたと思います。\u003c/p\u003e\n\u003cp\u003e基本役職（人狼・占い・村人）からゲームスタート、徐々に役職を増やし、最終的には特殊役職（狐や黒幕）を入れたりと大いに盛り上がりました。\u003c/p\u003e\n\u003cp\u003e会場は八王子の北口から徒歩５分のところにある、室内ピックニックスペース「ヘヤニワ」を使います。５０畳のスペース全面に人工芝を敷き詰めた開放的な空間です。初心者の方はリラックスして、経験者の方はいつもと一味違った人狼を楽しめるはずです。\u003c/p\u003e\n\u003cp\u003eごろごろしながらゲーム出来るのはここだけ!?\u003c/p\u003e\n\u003cp\u003ehttp://miraito.wix.com/heyaniwa\u003c/p\u003e\n\u003cp\u003e住所　：　東京都八王子市中町7-10　紅洋ビル3階（八王子西放射線ユーロード沿い『串カツ田中』様上）\u003c/p\u003e\n\u003cp\u003e※入口は建物の裏手にあるエレベーターになります。\u003c/p\u003e\n\u003cp\u003eでは参加したい方に向けて何点かお願いがあります。\u003c/p\u003e\n\u003cp\u003e１、みんなで仲良く楽しむこと。熱くなりすぎないこと。\u003c/p\u003e\n\u003cp\u003e２、初心者の方にも優しく、不快な思いをさせないこと。\u003c/p\u003e\n\u003cp\u003e３、ゲーム中の携帯いじりなど不快感を与える行為はやめて下さい。\u003c/p\u003e\n\u003cp\u003e４、ナンパや勧誘目的での参加はやめて下さい。\u003c/p\u003e\n\u003cp\u003e５、店内・備品はきれいに使いましょう。\u003c/p\u003e\n\u003cp\u003e６、店内への飲み物・食べ物の持ち込みの持込可能です。アルコールは節度をもって。\u003c/p\u003e\n\u003cp\u003e７、店内全面禁煙です、タバコはお店の外でお願いします。（携帯灰皿をお持ちください）\u003c/p\u003e\n\u003cp\u003e８、経験者の方は初心者・学生への配慮をお願いします。難解な理論の押し付けや攻めすぎる行為　\u003c/p\u003e\n\u003cp\u003e　　は禁止です。\u003c/p\u003e\n\u003cp\u003e当日なにかあれば遠慮なく言って下さい。\u003c/p\u003e\n\u003cp\u003e上記のお願いを守れない方、他の参加者・お店に迷惑をかけていると判断した場合お帰り頂くこともあります。その場合の返金は致しません。\u003c/p\u003e\n\u003cp\u003e今回の開催からスケジュール・参加料金が１部変更になっております↓↓↓\u003c/p\u003e\n\u003cp\u003e☆時間\u003c/p\u003e\n\u003cp\u003e１３時～２０時　人狼会　\u003c/p\u003e\n\u003cp\u003e２０時～２３時　自由時間\u003c/p\u003e\n\u003cp\u003eお酒を飲みながら（各自好きなものを持ち込んでください）の親睦会がメインですが、ゲームを続けたり（ＧＭは各自でやってください）、おすすめのボドゲなどを持ち込んで希望者で楽しんでもＯＫです!!\u003c/p\u003e\n\u003cp\u003eつまりは人狼を通して仲良くなった人達とさらに楽しいことしましょう！ってことです。\u003c/p\u003e\n\u003cp\u003e※２０時以降の利用料も込みです。\u003c/p\u003e\n\u003cp\u003e※高校生以下は２０時で解散です。\u003c/p\u003e\n\u003cp\u003e私の方では\u003c/p\u003e\n\u003cp\u003e・なつかしのレトロげー「スーファミ＆カセット各種」\u003c/p\u003e\n\u003cp\u003e・ボドゲ各種\u003c/p\u003e\n\u003cp\u003eをご用意します!!!\u003c/p\u003e\n\u003cp\u003e☆定員　\u003c/p\u003e\n\u003cp\u003e3０名くらい（１０人以下でもやりますが、私…とても悲しいです。）\u003c/p\u003e\n\u003cp\u003e☆参加費\u003c/p\u003e\n\u003cp\u003e　一般１０００円　　学生５００円（必ず学生証をお持ちください）\u003c/p\u003e\n\u003cp\u003e☆その他\u003c/p\u003e\n\u003cp\u003e・今回もGMはご自身でもイベントをやられている和製じょにーさんにお願いしますが、自分でもGMやりたい!って方も大歓迎です。\u003c/p\u003e\n\u003cp\u003e・店内でドリンクの販売（１５０円～）と提携している飲食店からデリバリーが出来ます。\u003c/p\u003e\n\u003cp\u003e※会場までの道順が不安だという方はお迎えに上がります、希望する方は前日までに連絡下さい。\u003c/p\u003e\n\u003cp\u003e当日１２時４５分にJR八王子駅改札口横のニューデイズ前に集合して下さい。\u003c/p\u003e","event_url":"http://atnd.org/events/65512","started_at":"2015-05-23T13:00:00.000+09:00","ended_at":"2015-05-23T23:00:00.000+09:00","url":"http://twipla.jp/events/142709","limit":30,"address":"東京都八王子市中町７－１０　","place":"heya-niwa(ヘヤニワ）","lat":"35.658402","lon":"139.3358485","owner_id":207319,"owner_nickname":"ビリー＠八王子人狼会inヘヤニワ","owner_twitter_id":"biry_G","accepted":0,"waiting":0,"updated_at":"2015-04-24T12:22:04.000+09:00"}}]}