{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":65532,"title":"「自分サイズ起業」はじめの一歩セミナー","catch":null,"description":"\u003cp\u003e【セミナー概要】\u003cbr /\u003e\nたった３時間で、目の前の霧がパーっと晴れ起業への第一歩が踏み出せるようになります。あなたも好きなことを仕事に変えて、新たな人生スタートさせましょう！\u003c/p\u003e\n\u003cp\u003eあなたは独立起業の夢を自力で実現させる自信がありますか？\u003c/p\u003e\n\u003cp\u003eもし、起業への「強い願望」はあるのに、「自信」より「不安」の方が強くてうまく行動できていない…というのでしたら、このセミナーはあなたの起業への大きな一歩につながるでしょう。\u003c/p\u003e\n\u003cp\u003eなぜなら、起業を実現させるためのすべてのステップと、まずはじめにすべきことをお教えするからです。\u003c/p\u003e\n\u003cp\u003e【セミナー詳細】\u003cbr /\u003e\n自分らしく、好きなことで起業する「自分サイズ起業」は、どうすれば実現させることができるのでしょうか？\u003c/p\u003e\n\u003cp\u003e実は自分サイズ起業には「３本の矢」が必要不可欠なのです。\u003cbr /\u003e\nその「３本の矢」とは、①起業マインド、②自分らしさ、③ビジネス戦略、この３つがとても重要なのです。\u003c/p\u003e\n\u003cp\u003e起業マインド、自分らしさ、ビジネス戦略、この３つの矢をしっかりと理解し、しっかりと作り上げることで起業への不安は消えます。そして狙いを定めて３本の矢を撃ち放つことで、自分サイズ起業が実現できるのです。セミナーではこの「３本の矢」について詳しくお伝えします。\u003c/p\u003e\n\u003cp\u003e「自分サイズ起業」はじめの一歩セミナーでお伝えするほんの一部の内容をご紹介します。\u003cbr /\u003e\n・起業への一歩が踏み出せない３つの理由\u003cbr /\u003e\n・自分サイズ起業実践者の体験談「ゼロからどうやって起業したのか？」\u003cbr /\u003e\n・自分サイズ起業で手に入る自由な生活とは？\u003cbr /\u003e\n・最小限の努力で最大の学びを得る法則とは？\u003cbr /\u003e\n・自分サイズ起業に不可欠な「３本の矢」とは？\u003cbr /\u003e\n・起業マインドを構築する「５段階意識レベル」\u003cbr /\u003e\n・自分らしさを見つけ出す「人生の８ステージ」とは？\u003cbr /\u003e\n・あなたの中に眠る「財産」の発掘方法\u003cbr /\u003e\n・ビジネス戦略とは一言で言うと「◯◯◯◯を明確にすること」\u003cbr /\u003e\n・言われれば当たり前、でも誰も出来ていない独立起業への「はじめの一歩」\u003cbr /\u003e\n・無名の自分がどうやってお客様を集めるのか？無料で出来る３つの集客方法とは？\u003cbr /\u003e\nなどなど、独立起業に必要なステップをわかりやすくお伝えします。\u003c/p\u003e\n\u003cp\u003eもちろん、すでに起業されている方にも役立ちます。このセミナーは「起業の夢を実現したい！」という起業予備軍の方はもちろん、「起業したはいいけど‥」となかなか実績へつなげられない個人事業主の方にも役立つ内容となっています。\u003c/p\u003e\n\u003cp\u003e是非このタイミングで今一度ご自身のビジネスを見つめ直してください。そして、「あなたらしさを１２０％発揮させたビジネス」へ軌道修正をはかり、成果を上げて行きましょう！\u003c/p\u003e\n\u003cp\u003e「起業なんて夢のまた夢…」という方でも大丈夫！今の段階では起業するかどうか分からない、起業なんて夢のまた夢、という方でも大丈夫です。今の時点で起業への正しい考え方と手順を身につけておけば、セミナー終了後には夢のまた夢の「起業」が目標に変わって行くでしょう。\u003c/p\u003e\n\u003cp\u003e【こんな人におすすめ】\u003cbr /\u003e\n・好きなことで起業したい方\u003cbr /\u003e\n・起業のために何をすれば良いのかよくわからない方\u003cbr /\u003e\n・どんなビジネスで起業すれば良いのかピンと来ない方\u003cbr /\u003e\n・起業したいのに一歩が踏み出せない方\u003cbr /\u003e\n・すでに起業しているのにうまく行っていない方\u003c/p\u003e\n\u003cp\u003e【こんな変化があるかも】\u003cbr /\u003e\n・ゼロから起業までのステップがわかり目の前がパッと開ける！\u003cbr /\u003e\n・起業に活かす「自分らしさ」を見つけ出す方法がわかる！\u003cbr /\u003e\n・自分の隠れた才能やピッタリの起業ネタの見つけ方がわかる！\u003cbr /\u003e\n・起業に必要なビジネススキル、ビジネスマインドが身につく！\u003cbr /\u003e\n・起業への不安や恐怖が消え自信とやる気が湧き上がる！\u003c/p\u003e","event_url":"http://atnd.org/events/65532","started_at":"2015-05-31T14:00:00.000+09:00","ended_at":"2015-05-31T17:00:00.000+09:00","url":"http://biz-pro.jp/jibun_seminar","limit":10,"address":"東京都渋谷区神宮前１-８-８　COXY１８８ビル６F","place":"ヴァリエンテ フォーラム","lat":"35.6699847","lon":"139.7061557","owner_id":205255,"owner_nickname":"麻生裕二","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-04-25T08:57:53.000+09:00"}}]}