{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":65764,"title":"値動きによって取引手法を場合分け  FX・CXハイブリッド取引","catch":null,"description":"\u003cp\u003e投資において大切なことは？\n山根氏は著書「山根亜希子のハイブリットFX」の巻末で次のように述べています。\n-為替の値動きはひとつの理論や考え方ですべて説明できるほど簡単なものではなく、実に複雑です。\n （中略）\nひとつのやり方を信奉するのではなく、複数のやり方の長所と短所を理解して、複雑な為替相場のそれぞれのポイントでどのような売買戦略をとり、どの売買ポイントでエントリー・エグジットするかを自分なりに「場合分け」する必要があるということです。\nさまざまなやり方の「おいしいとこどり」をすることが大切だと言い換えてもいいでしょう。-\u003c/p\u003e\n\n\u003cp\u003e山根氏はこの著書の中で、\n短期・中長期それぞれの値動きを場合分けして、いくつかの手法の中からその場面に最も適した方法で取引を行う「ハイブリット取引」を紹介するとともに、リスクについても掘り下げて解説しています。\u003c/p\u003e\n\n\u003cp\u003e２０１０年当時、FXの為の本として書かれたこの本は、CX（コモディティ）や株価指数取引など、様々なデリバティブ取引にも応用できる非常に内容の濃いものになっています。\u003c/p\u003e\n\n\u003cp\u003e今回は、サンワード貿易のセミナーに初登場となる山根亜希子氏をお招きして、この「ハイブリット取引」をテーマにご講演して頂きます！\u003c/p\u003e\n\n\u003cp\u003e後半は、山根氏と弊社ディーラー山口の対談。\nここ最近の原油安により注目を集めているコモディティ市場を取り上げます！\u003c/p\u003e\n\n\u003cp\u003e・ユーロ圏の経済不安\n・イスラム国による地政学リスク\n・アメリカの利上げの時期　\nこのような事柄が、コモディティの価格、ひいては世界経済に今後どのような影響を与えていくのか！？\n山根氏と一緒に考えていきます。\u003c/p\u003e\n\n\u003cp\u003eＣＸにおいては、弊社ディーラー山口による、仕組みの説明や最新の相場情報、注目銘柄をわかりやすくご紹介させていただきます。\u003c/p\u003e\n\n\u003cp\u003e今回のセミナーでは、幅広い視点から経済を分析し解説いたしますので、きっとあなたにピッタリの投資先を発見していただけることでしょう！\u003c/p\u003e\n\n\u003cp\u003eＣＸやＦＸをこれから始めてみようとお考えの方も是非ご参加ください。\u003c/p\u003e\n\n\u003cp\u003e※本セミナーは弊社サンワード貿易（株）が扱う商品先物取引及び取引所為替証拠金取引（くりっく365）の契約締結の勧誘を目的として開催しております。 ※本セミナーは途中退室自由です。 ※商品先物取引及び取引所為替証拠金取引（くりっく365）は相場変動等により元本を上回る損失が生じるおそれがあります。 ※本セミナーは、相場の動向や売買による利益を示唆または保証するものではありません。投資に関しての最終判断はあくまでもご自身でご決定ください。 ※お客様の個人情報は、弊社の業務における調査、情報提供、ご案内に利用し、弊社のプライバシーポリシーに基づき、適切に取り扱いいたします。 ※他の参加者へ対する営業、勧誘行為は一切禁止とさせていただいております。 \u003c/p\u003e\n","event_url":"http://atnd.org/events/65764","started_at":"2015-05-16T14:00:00.000+09:00","ended_at":"2015-05-16T16:30:00.000+09:00","url":"http://www.sunward-t.co.jp/seminar/2015/20150516_2/index.html","limit":50,"address":"東京都中央区日本橋堀留町1-10-7","place":"TOCOM(東京商品取引所)セミナールームB１","lat":"35.6887347","lon":"139.7795243","owner_id":174439,"owner_nickname":"無料投資セミナー／サンワード貿易（株）","owner_twitter_id":"sunward_t","accepted":0,"waiting":0,"updated_at":"2015-05-01T12:47:08.000+09:00"}}]}