{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":65767,"title":"【5/15(金)北九州】　そもそも談義・第3回 老若男女でワイガヤしましょう","catch":null,"description":"\u003cp\u003e◆みんな～～～！若松に集合！！！\u003cbr /\u003e\n北九州市若松区に開設される北九州市環境コミュニティーセンターにおいて、社会起業大学・九州校の出前講座として、「そもそも談義・第3回」を開催いたします。\u003c/p\u003e\n\u003cp\u003e◆そもそも談義とは、根本を指す語元々、元から、元来、語源、始まりなどのように、物事の始まりや、 問題の起きた理由などに立ち戻って、正解の無い問いに対して、ゲストスピーカーと参加者が共にワイワイガヤガヤと語り合う会です。ではなぜ、そもそも談義なのか？それは、経済的、物質的、精神的に豊かになりすぎた現代において、あらゆる事柄が人々の想像を超えたスピードで変化と進化を続けています。本来そのことが現在の意味や使われ方と違う形にまで変化していると、考えることが多々有ります。場合によっては、あまりにも違う形で使われていることも多くあります。例えば、「クリスマス」とは、本来イエス・キリストの誕生を祝うものであったのが、今では親しい人とケーキを食べる年末の一大イベントのようになっています。「ハロウィーン」は、古代ケルト人が起源と考えられている祭りで、もともとは秋の収穫を祝い、悪霊などを追い出す宗教的な意味合いのある行事です。しかし、今の日本では年に一度の仮装大会もしくはパーティーのようになっています。そこで、そもそも談義では、事柄物事の根本や始まり、起源などを今一度見直すことで、その事柄の成り立ちや所以を紐解き、考えることで、その事柄の中に織り込まれた意味や想いについて、参加者の皆さんと一緒に談義を行います。それにより、従来の概念から新たな概念を育み、今までとすこし違った関わり方になっていただきたいと考えています。決して、歴史を学び、過去に立ち返るためだけのものではありません。「そもそも」を考えることで、これからの時代のあり方や関わり方を創り上げる会であればと考えています。ここ北九州市環境コミュニティーセンターでこのような講座が開けることは、まさに必然ではないかと考えています。なぜならば、この場所は、環境についてのコミュニティーのセンターである。環境とは、単に自然や公害、空間などの周囲のものだけではなく、時代や歴史、立場、人生、関係などなどあらゆることに関わるものだと考えるからです。しかしながら、この談義は、決して答えを出すためのものではありません。皆さんと一緒に考える場と一緒に学ぶ場の提供であると考えています。\u003cbr /\u003e\nどうぞ、そもそもという、面倒くさい、取りつく間もない、モヤモヤな談義に参加してみませんか？老若男女どなたでも参加可能です。\u003c/p\u003e\n\u003cp\u003e「そもそも談義」では、当日にその日のお題を提供させていただきます。今回の談義の議題も、シークレットです。どうぞ、お気軽に、そしてわくわくしながら、ご参加ください。皆様の参加をお待ちしています。\u003c/p\u003e\n\u003cp\u003e最後に、参加者は、是非なんでも良いから発言をお願いします。皆さんの発言で談義が進行し、談義が成立するからです。「恥ずかしさ」と「謙虚さ」は、どうぞ家に置いて来てください。そして、そもそも談義を楽しみましょう！！\u003cbr /\u003e\nお待ちしています。\u003c/p\u003e\n\u003cp\u003e《そもそも談義の進め方》\u003cbr /\u003e\n本日のお題「○○○」の発表　→　ゲストスピーカーによるお話　→　ゲストスピーカーとモデレーターとのトークセッション　→　参加者は、3枚のポストイットに自分の考えを書く　→　会場のホワイトボードに掲載する　→　その中の気になるキーワードからトークセッション　→　全員参加型でのトークセッション　→　結論のない結論（解散）\u003c/p\u003e\n\u003cp\u003e《目的・成果》\u003cbr /\u003e\n・日常生活の中で当たり前と思われていることを改めて考え、物事の始まりや由来など知ることで、新たな気づきを得る。\u003cbr /\u003e\n・答えの無い問いに対して考えることで、ものの見方や価値観が変わり、新たなる知の創造が生まれる。\u003cbr /\u003e\n・多様なメンバーで解らないことを一緒に考えることで生まれるコミュニティー形成\u003c/p\u003e\n\u003cp\u003e日時：5月15日（金）午後6時〜午後8時\u003cbr /\u003e\n場所：北九州市環境コミュニティーセンター\u003cbr /\u003e\n住所：〒808-0034　福岡県北九州市若松区本町2丁目9番４号\u003cbr /\u003e\nお問い合わせ：社会起業大学・九州校　093-513-0003\u003c/p\u003e\n\u003cp\u003e参加申込は：\u003cbr /\u003e\n●社会起業大学・九州校HPのセミナーページより\u003cbr /\u003e\nそもそも談義　in　北九州市環境コミュニティーセンター　\u003cbr /\u003e\nコチラから　→　(https://kyushu.socialvalue.jp/workshop150515/)\u003cbr /\u003e\n●社会起業大学・九州校FACEBOOKページより\u003cbr /\u003e\nそもそも談義　in　北九州市環境コミュニティーセンター　\u003cbr /\u003e\n当日参加もOKです。\u003c/p\u003e","event_url":"http://atnd.org/events/65767","started_at":"2015-05-15T18:00:00.000+09:00","ended_at":"2015-05-15T20:00:00.000+09:00","url":"https://kyushu.socialvalue.jp/workshop150515/","limit":50,"address":"福岡県北九州市若松区本町2丁目9番４号","place":"北九州市環境コミュニティーセンター","lat":"33.9032979","lon":"130.8093042","owner_id":178626,"owner_nickname":"社会起業大学・九州校","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-05-01T14:27:41.000+09:00"}}]}