{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":65882,"title":"ゼロからWEBプログラミングを覚えたい方レクチャーします","catch":null,"description":"\u003cp\u003eはじめまして、今回のセミナーを担当させていただきます。松本です。\u003c/p\u003e\n\n\u003cp\u003eプログラミングを学びたい、WEBサービスを作りたい、学びたいと思っていても\nどうしたらよいかわからない・・・と途方にくれてしまうのが現状ではないでしょうか。\u003c/p\u003e\n\n\u003cp\u003e私自身WEBプログラマとして仕事をしておりますが、元々は学習塾で仕事をしており、独学でWEBプログラミングの勉強を始めました。\u003c/p\u003e\n\n\u003cp\u003eプログラムの技術を見につけるのは正直簡単ではありません。\n独学で進めようと思っても\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003eそもそも何をしたらいいかわからない\u003c/strong\u003e\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003e身の回りにきける人がおらず、1つわからないことが出てくるともうすすめない\u003c/strong\u003e\u003c/p\u003e\n\n\u003cp\u003eのような障壁があり、なかなか独学で勉強を進めるのは困難です。\u003c/p\u003e\n\n\u003cp\u003e私自身、過去そういった壁にぶつかりましたが、講習会に参加し、講師に質問することで\n自分の疑問が一気に解決でき、簡単なショッピングシステムを作ることができました。\u003c/p\u003e\n\n\u003cp\u003eサイトを作る段階でさまざまな知識を身につけることができ、 \n今ではWEBエンジニアとしてお仕事をさせていただいております。\u003c/p\u003e\n\n\u003cp\u003e私自身開発だけではなくWEBサービスを作成し、収益をあげた経験と人材紹介会社にて未経験者の人材育成経験があります。\u003c/p\u003e\n\n\u003cp\u003eどの受講生の方も過去私がたどってきたような悩みを抱えております。\n書籍や動画サイトなども数多くありますが、プログラミングの独学は非常に壁が高く、ほとんどの方が挫折してしまいます。\u003c/p\u003e\n\n\u003cp\u003eプログラミングをやりたい、という人は多くても、専門的な授業か就職以外で身につけることができないのが現状です。\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003e０からプログラムを覚えたい\u003c/strong\u003e\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003eWEBサービスを作って収益をあげたい\u003c/strong\u003e\u003c/p\u003e\n\n\u003cp\u003eという方のお手伝いができればと思っており、このたびセミナーを開催させていただきました。\u003c/p\u003e\n\n\u003cp\u003eこのセミナーでは私が数年間で身につけた経験を2時間に凝縮してお話します。\u003c/p\u003e\n\n\u003cp\u003eプログラムをどのようにして学習したらよいかということはもちろんですが、\nプログラムを身につけてどのように活かすか？ということもお話させていただきます。\u003c/p\u003e\n\n\u003cp\u003eプログラムの技術を見につけると以下のような様々なことが可能になります。\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003eエンジニアとしての就職\u003c/strong\u003e\u003c/p\u003e\n\n\u003cp\u003eプログラミングの技術が身につけられればエンジニアとして就職することが可能になります。\nエンジニアは常に「人材不足」状態ですので、一定のスキルが身につけば就職はそれほど難しいことではありません。\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003e在宅でも仕事ができる\u003c/strong\u003e\u003c/p\u003e\n\n\u003cp\u003e子育てなどで家を思うように離れることができない、身近に仕事がない・・\nという方でもパソコン一台あればプログラマとして仕事をすることが可能です。\n就職していても週の半日は在宅で仕事をする、というようなスタイルをとる方もいますし、ランサーズやクラウドワークスなどのクラウドソーシングのサービスを使い、雇われずに仕事をこなすことも可能です。\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003e高時給・高報酬の仕事\u003c/strong\u003e\u003c/p\u003e\n\n\u003cp\u003e派遣などの仕事をみていただければわかると思いますが、平均2000円～3000円のものがほとんどです。\nまたITエンジニアの求人は数が非常に多いことがわかると思います。\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003e日常業務の簡略化\u003c/strong\u003e\u003c/p\u003e\n\n\u003cp\u003eエンジニアとして就職しなくても実はプログラミングができることで\n仕事を圧倒的に早くすることができます。\n今まで数時間かけていたことが5分で終わる・・なんてことが現実にありえます。\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003eWEBサービスを作って稼ぐことができる\u003c/strong\u003e\n皆さんが普段使っているfecebookやmixiなどといったサービスも全てWebプログラミングの技術を使って作られました。プログラミングの技術があればこういったサービスを作ることが可能です。\u003c/p\u003e\n\n\u003cp\u003eWEBやプログラミングに少しでも興味があればご連絡ください。\u003c/p\u003e\n\n\u003cp\u003eぜひ皆さんと会えるのを楽しみにしています。\u003c/p\u003e\n","event_url":"http://atnd.org/events/65882","started_at":"2015-05-10T14:00:00.000+09:00","ended_at":"2015-05-10T16:00:00.000+09:00","url":"","limit":2,"address":"市川市市川南1-2-3　アービック藤ビル2F","place":"株式会社DoNow市川オフィス","lat":"35.7272428","lon":"139.9086925","owner_id":203371,"owner_nickname":"matsumoto_norio","owner_twitter_id":null,"accepted":1,"waiting":0,"updated_at":"2015-05-03T14:30:29.000+09:00"}}]}