{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":66225,"title":"望月俊孝　「お金の法則と宝地図」宇都宮","catch":null,"description":"\u003ch1\u003e望月俊孝氏　宇都宮初一般講演\u003c/h1\u003e\n\u003ch3\u003e\u003c/h3\u003e\n\u003cp\u003e興味ある！参加したい！って思うセミナーや講演会は都内ばかり\u003cbr /\u003e\n往復の時間や交通費を考えると躊躇しちゃいますよね。\u003c/p\u003e\n\u003cp\u003e栃木で開催だったら参加できるのに・・・\u003c/p\u003e\n\u003cp\u003e今回、宝地図（Ｒ）提唱者の望月俊孝先生を宇都宮にお招きして講演会を開催します。\u003c/p\u003e\n\u003cp\u003e借金地獄の男を救った１枚のコルクボードと成功メソッド\u003cbr /\u003e\n宝地図の提唱者である望月俊孝先生は２０年前、借金６，０００万円、仕事の疲労から全身アトピー、お金のセルフイメージがボロボロ。\u003cbr /\u003e\n加えて、妻とゼロ歳の息子との離縁の危機！\u003c/p\u003e\n\u003cp\u003eそんな中、宝地図を作成。\u003c/p\u003e\n\u003cp\u003eすると・・・、借金を返済しただけでなく個人で１億２０００万円を１０ヶ月で作り上げる。\u003cbr /\u003e\n妻とゼロ歳の息子と離縁せずに済んだＶ字逆転。\u003cbr /\u003e\nその秘訣を今回の講演会で聞くことが出来ます。\u003c/p\u003e\n\u003cp\u003e宝地図に、成功メソッドを組み合わせると、何が起こるか？\u003c/p\u003e\n\u003cp\u003eでは、望月俊孝先生からのメッセージをお届けします。\u003c/p\u003e\n\u003cp\u003eこんにちは！望月俊孝です。\u003c/p\u003e\n\u003cp\u003e僕は昔、大変だったころ藁にもすがる思いで宝地図を作りました。\u003cbr /\u003e\nでも、ただ宝地図を作った訳ではありません。 \u003cbr /\u003e\n当時２０００万円もの自己投資をし、必死の思いで得た数々の成功法則やスキル、\u003cbr /\u003e\nマインドセットを寝る間も惜しんで学習・実践。\u003cbr /\u003e\nそれを既存の宝地図のメソッドと組み合わせ体型立てました。 \u003cbr /\u003e\nこの秘訣を自ら実践することによって僕自身も想像のつかないスピードで\u003cbr /\u003e\n苦境から脱出することができて、辛いとき毎夜毎夜思い描いていた幸せな生活を\u003cbr /\u003e\n現実にみ取ることができたのです。\u003c/p\u003e\n\u003cp\u003eあなたが成功するための基本的なルールをわかりやすく伝えます。\u003cbr /\u003e\n効果が実証された成功メソッドを体系化したものがお金の法則と宝地図。\u003c/p\u003e\n\u003cp\u003eそれを以前は９８，０００円で受講生に伝えていたのですが、\u003cbr /\u003e\n僕は「もっと多くの人に結果をだしてほしい」と思い、\u003cbr /\u003e\n今はさらにリーズナブルに、そして １５０分に凝縮して提供しています。\u003c/p\u003e\n\u003cp\u003eよくある客集めのお試しセミナーとは違います。\u003cbr /\u003e\n僕が話しをするこのセミナーはちょっとサービスしすぎです。\u003c/p\u003e\n\u003cp\u003eその理由はまず、効果のの高いコンテンツをピックアップしてお伝えしていることです。\u003cbr /\u003e\n開始３０分から５５万円の最上級コースで教えている内容を盛り込んでいます。\u003c/p\u003e\n\u003cp\u003e出し惜しみは僕の性格上ムズムズしてダメなんです。僕の友人の何人かには、\u003cbr /\u003e\n「あんまり安い値段で濃い情報は出さない方がいいんじゃないの？」と言われたことが\u003cbr /\u003e\nありますが、僕はそのやり方はしません。\u003cbr /\u003e\n重要な情報をバンバンお伝えしていきます。\u003c/p\u003e\n\u003cp\u003e正直に言うと、欠点もあります。それは・・・\u003cbr /\u003e\n２時間半なので内容を細かくは教える事ができない。\u003c/p\u003e\n\u003cp\u003eこのセミナーは１つ２つのメソッドを深く体得してもらうというよりも、\u003cbr /\u003e\n多くの有益な情報を手に入れてもらって、１つ実践してもらい\u003cbr /\u003e\n効果を実感してもらうという目的があります。\u003cbr /\u003e\n「だとしたら、消化不良で終わるんじゃないか？？」いえ、大丈夫です。\u003cbr /\u003e\nセミナー中に、栃木で活躍する僕の大切な仲間である「宝地図ナビゲーター」たちを\u003cbr /\u003e\nご紹介いたします。\u003c/p\u003e\n\u003cp\u003eセミナー終了後には、懇親会をご用意しています。\u003cbr /\u003e\nそこで彼らに細かい内容、質問などを聞いてもらってOKです！\u003cbr /\u003e\n包み隠さずお答えします。\u003c/p\u003e\n\u003cp\u003e・すでに成功している人にとっては無意識か意図的にかやっていることかもしれない\u003c/p\u003e\n\u003cp\u003e　あなたが経済的に成功していて、家庭も幸せで安定しているならば、\u003cbr /\u003e\nもしかすると「もうやっていた！」という内容がほとんどかもしれません。\u003cbr /\u003e\nしかし、それは本当に成功するための原則だから成功者がやっているのは当然です。\u003cbr /\u003e\nある経済的に成功している人が僕のセミナーを受けたあとの感想では、\u003cbr /\u003e\n「今回の内容は『自分がやっていたことは正しかったんだ！』と\u003cbr /\u003e\nさらに確信を強めてもらったことに感動しました！」という意見をいただきました。\u003c/p\u003e\n\u003cp\u003e　 ・望月の本やブログで既に書かれている内容も含んでいること。\u003c/p\u003e\n\u003cp\u003e　僕の書籍も内容を書ける範囲のことを書いていますので、\u003cbr /\u003e\nもちろん本に書いてある内容も含んでいます。\u003c/p\u003e\n\u003cp\u003e　しかし、それと同じくらい本に書いていない内容もお伝えします。\u003c/p\u003e\n\u003cp\u003eセミナーのコンテンツとして３９項目の有益情報を含んでいます。\u003cbr /\u003e\nあなたが響いた内容を１つでも持ち帰って実践するだけで\u003cbr /\u003e\n願望実現のための一生モノのスキルとなります。\u003c/p\u003e\n\u003cp\u003eこれからあなたにお伝えするのは、このセミナーの内容です。\u003cbr /\u003e\nいわば目次です。 全３９項目あります。\u003cbr /\u003e\nもちろん情報として伝えられない部分、体感して学ぶということや受講生同士の交流、\u003cbr /\u003e\nブレイクスルー、感動などは箇条書きでは伝えられません。\u003cbr /\u003e\nでも少なくともあなたに１つでもお得な情報が手に入るとということを理解して\u003cbr /\u003e\nもらえることでしょう。\u003cbr /\u003e\nでは、その内容とは・・・\u003c/p\u003e\n\u003cp\u003e・宝地図の効果的な活用事例ー成功者の事例いかにして彼らが宝地図で逆転したか？\u003c/p\u003e\n\u003cp\u003e・書籍やブログでは知り得ない願望実現のメソッドを伝授\u003c/p\u003e\n\u003cp\u003e・こうして一晩で悪習慣を断ち切る\u003c/p\u003e\n\u003cp\u003e・望月流ー大量行動の法則\u003c/p\u003e\n\u003cp\u003e・医師も使っている高いモチベーションを引き出す手法\u003c/p\u003e\n\u003cp\u003e・この致命的な勘違いをしているといくら学んでも成功しません\u003c/p\u003e\n\u003cp\u003e・挑戦することの恐れ抵抗が消え去ります\u003c/p\u003e\n\u003cp\u003e・ゼロから富を築き上げたお金持ちが必ず通る３つのステップ\u003c/p\u003e\n\u003cp\u003e・科学的根拠にもとづく効果的な宝地図作成法\u003c/p\u003e\n\u003cp\u003e・やりたいことを明確にするには？\u003c/p\u003e\n\u003cp\u003e・目標設定５つの不可欠要素\u003c/p\u003e\n\u003cp\u003e・家で一人で宝地図を作ってはいけない２つの理由\u003c/p\u003e\n\u003cp\u003e・３歩すすめば自己否定。ボロボロだったの昔の望月のセルフイメージが\u003cbr /\u003e\n　一瞬にして書き換えられたワーク\u003c/p\u003e\n\u003cp\u003e・ほんのちょっとしたことで自己投資をさらに最大活用する法\u003c/p\u003e\n\u003cp\u003e・学びを最も効率的に活用する方法\u003c/p\u003e\n\u003cp\u003e・セミナーで変わる人、変わらない人の意識のちょっとした違い\u003c/p\u003e\n\u003cp\u003e・職場の仲間に夢を語れますか？\u003c/p\u003e\n\u003cp\u003e・３ヶ月で出版も実現した、たった一つの習慣\u003c/p\u003e\n\u003cp\u003e・どこへ行っても仕事のオファーされる人の条件\u003c/p\u003e\n\u003cp\u003e・夢の応援をされる人の条件\u003c/p\u003e\n\u003cp\u003e・気づきを得られる\u003c/p\u003e\n\u003cp\u003e・思考の次元が変わります\u003c/p\u003e\n\u003cp\u003e・ワーク、たとえ話\u003c/p\u003e\n\u003cp\u003e・達成者３つのタイプ\u003c/p\u003e\n\u003cp\u003e・達成力を３倍のスピードに高める手法\u003c/p\u003e\n\u003cp\u003e・三菱トップセールスマンの教え\u003c/p\u003e\n\u003cp\u003e・三日坊主が継続するための最終手段\u003c/p\u003e\n\u003cp\u003e・日本一の個人投資家ー竹田和平氏の常識を超えた宝地図作成法とは？\u003c/p\u003e\n\u003cp\u003e・あなたがまだ知らないイメージトレーニングの実践方法とその威力\u003c/p\u003e\n\u003cp\u003e・若き本田健と望月俊孝が密かにやっていたこと\u003c/p\u003e\n\u003cp\u003e・夢を叶える８０対２０の法則\u003c/p\u003e\n\u003cp\u003e・愛される成功者の法則\u003c/p\u003e\n\u003cp\u003e・メンターに好かれるコミュニケーション法\u003c/p\u003e\n\u003cp\u003e・お客様に選ばれる人財になるための人間力\u003c/p\u003e\n\u003cp\u003e・いつでもワクワクする気持ちを思い出すスイッチの押し方\u003c/p\u003e\n\u003cp\u003e・持続するモチベーションを手に入れてください\u003c/p\u003e\n\u003cp\u003e・家族との関係もよくする行動の秘密\u003c/p\u003e\n\u003cp\u003e僕が全身全霊、魂を込めて話します。\u003cbr /\u003e\n本では味わうことができない臨場感を体験してください。\u003c/p\u003e\n\u003cp\u003eこれらの内容に加え、ボーナス特典も付けます。\u003c/p\u003e\n\u003cp\u003e　今回、特別に『お金の法則と宝地図』というテーマに加え、\u003c/p\u003e\n\u003cp\u003e　＋【９９.９％の人が実践していない「成功の秘訣」】\u003c/p\u003e\n\u003cp\u003eについてもお話します。\u003c/p\u003e\n\u003cp\u003eこの機会にご参加をお待ちしています。\u003c/p\u003e\n\u003cp\u003e◎望月俊孝講演会　テーマ：『お金の法則と宝地図』\u003c/p\u003e\n\u003ch2\u003e開催日時\u003c/h2\u003e\n\u003cp\u003e２０１５年６月３０日（火）\u003cbr /\u003e\n　１８：１５　開場\u003cbr /\u003e\n　１８：３０　開演\u003cbr /\u003e\n　２１：１５　終了予定（多少遅くなる可能性もあります。あらかじめご了承ください）\u003c/p\u003e\n\u003ch2\u003e場所\u003c/h2\u003e\n\u003cp\u003e栃木県総合文化センター \u003cbr /\u003e\n〒320-0033　栃木県宇都宮市本町１－８\u003cbr /\u003e\n　　TEL 028-643-1000\u003c/p\u003e\n\u003cp\u003e参加費：５，０００円（税込）（６月８日（月）までに申し込み完了の方に限り３，８００円(税込））\u003c/p\u003e\n\u003cp\u003e懇 親 会：希望者のみ参加\u003cbr /\u003e\n　　　　　（会場の都合もあり、途中で定員になってしまうことも\u003cbr /\u003e\n　　　　　　あります。望月先生も参加します。ご希望の方は\u003cbr /\u003e\n　　　　　　お早めにお申込みください。）\u003c/p\u003e\n\u003cp\u003e懇親会会場：参加者に後日連絡します。\u003c/p\u003e\n\u003cp\u003e懇親会時間：２２：００～２３：３０\u003c/p\u003e\n\u003cp\u003e懇親会会費：５，０００円（当日お支払いください。）\u003c/p\u003e","event_url":"http://atnd.org/events/66225","started_at":"2015-06-30T18:30:00.000+09:00","ended_at":"2015-06-30T21:15:00.000+09:00","url":null,"limit":160,"address":"栃木県宇都宮市本町１－８","place":"栃木県総合文化センター　３Ｆ特別会議室","lat":"36.5634058","lon":"139.8826152","owner_id":209120,"owner_nickname":"うつのみや宝地図普及プロジェクト","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-05-14T06:58:35.000+09:00"}}]}