{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":66285,"title":"第4回　湯川酒造店の会　～湯川夫妻を迎えて～","catch":null,"description":"\u003cp\u003e\u003cstrong\u003e第4回　湯川酒造店の会 \u003cbr /\u003e\n日時：6月20日（土）18時開宴（17時45分開場）\u003cbr /\u003e\n会場：吉祥寺　手打ち蕎麦　中清 \u003cbr /\u003e\n会費：7000円 \u003cbr /\u003e\nゲスト：湯川酒造店　湯川尚子さん、湯川慎一さん\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e今年もこの会を開催できることを個人的に嬉しく思っています。\u003c/p\u003e\n\u003cp\u003e長野県木曽の湯川酒造店。木曽路と九郎右衛門などを醸しています。\u003c/p\u003e\n\u003cp\u003e湯川さんの会は4年連続での開催。仙醸時代を含めると丸山（慎一さんの旧姓）さんは5年連続となります。\u003c/p\u003e\n\u003cp\u003e26ＢＹの造りは過去最長期間となりました。つい先日、ＧＷ明けに皆造、つまり造りを終えたばかりです。\u003c/p\u003e\n\u003cp\u003e今期は愛山、山田、雄町に、金紋錦が加わりました。\u003c/p\u003e\n\u003cp\u003e新規スタッフが加わり、蔵は新体制となりました。\u003c/p\u003e\n\u003cp\u003e変化のあった1年でしたが、変わらずに飲む人と「笑顔」にする酒を醸してくれています。\u003c/p\u003e\n\u003cp\u003e今年も中清さん特注品を造ってもらいました。会にもちろん出品します。\u003c/p\u003e\n\u003cp\u003e中清さんにも変化がありました。昨年の10月にお店の店頭に九郎右衛門の四斗樽が置かれました。 \u003cbr /\u003e\nお越しの際は、ぜひ確認ください。\u003c/p\u003e\n\u003cp\u003e尚子さん、慎一さんが2人で参加する会は中々ありません。\u003c/p\u003e\n\u003cp\u003e主催者として中清さんと湯川さんとのご縁に感謝するばかりです。\u003c/p\u003e\n\u003cp\u003e当日は10本以上の湯川さんのお酒と、中清さんの蕎麦屋の肴、渾身の手打ち蕎麦をお楽しみいただきます。\u003c/p\u003e\n\u003cp\u003e個人的に囲っていた、すでに市場には無いレアなお酒も出品します。個人的に一番飲みたい(笑)。\u003c/p\u003e\n\u003cp\u003eお二人の話を聞きながら、湯川さんと一緒に、ゆっくりとお過ごしください。\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e以下の注意事項を必ず確認のうえ、お申込みください。\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e＜注意事項＞ \u003cbr /\u003e\n・参加はＤＭでやり取りが可能な方に限らせていただきます。例えばtwitterアカウントで申し込みの場合は、@Kyamipan2222とメッセージでやり取りが可能な状態の方（フォローが必要な場合はすぐにフォローさせていただきます）。mixiやfacebookなどでも大丈夫です。やり取りが不可の方は参加取消となりますので予めご了承ください。\u003cbr /\u003e\n・ＤＭで当日の連絡先として携帯番号をお伝えください。これについても予めご了承ください。\u003cbr /\u003e\n・参加申し込みはページ右上の「このイベントに参加登録」ボタンを押していただき、コメント欄に参加人数を必ず表記ください。ただし1回の申し込みは2名までさせていただきます。\u003cbr /\u003e\n・他媒体で募集をかけているため10名を募集させていただきます。 \u003cbr /\u003e\n・18時00分に会を開始できるように遅くとも5分前までにお集まりください。17時45分に開場します。なるべく早めにお集まりいただき、スムーズに会を開始できますようご協力を宜しくお願いいたします。 大幅な遅刻を前提の参加は控えていただきますようご理解をお願いいたします。\u003cbr /\u003e\n・キャンセルは基本的には御遠慮いただきたいのですが、やむを得ぬキャンセルは6月13日（土）までにお願いします。 それ以降のキャンセルは大変申し訳ございませんが、代理を立てて頂くか会費をご負担いただくことをご了承ください。\u003cbr /\u003e\n・当日の店内は全面禁煙となりますのでお煙草はご遠慮ください。大変申し訳ございませんが、タバコを吸われる方は店内出られまして右手に喫煙コーナーがございますので、そちらでお願い致します。 \u003cbr /\u003e\n・満席の場合席がやや狭くなりますが、酒飲み同士譲り合いの精神でお願いします。荷物の置き場所が限られますので、出来るだけ少なめの荷物でお越しください。 \u003cbr /\u003e\n・湯川さんのお話は会の重要な要素となります。説明の際には、杯を重ねる手を休めて耳を傾けていただけたら幸いです。それ以外は大いに盛り上がってください。\u003c/ins\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/66285","started_at":"2015-06-20T18:00:00.000+09:00","ended_at":null,"url":null,"limit":10,"address":"東京都武蔵野市吉祥寺本町4-4-15","place":"手打ち蕎麦　中清","lat":"35.708791","lon":"139.5752486","owner_id":96771,"owner_nickname":"Kyamipan2222","owner_twitter_id":"Kyamipan2222","accepted":4,"waiting":0,"updated_at":"2015-05-17T07:34:21.000+09:00"}}]}