{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":67207,"title":"2015年6月 COURRiER Japon DE 朝食会＠神戸","catch":null,"description":"\u003cp\u003e　関西は既に梅雨入り。紫陽花の花があちこちで見られるようになってきましたね。雨降りは、家で過ごしたり車の中から眺める分には心地よかったりもしますが、お出かけには憂鬱になりますね。皆さんは、いかがお過ごしですか？今月も、すっかり朝食会の開催案内が遅くなってしまったこと、お詫び申し上げます。\u003c/p\u003e\n\n\u003cp\u003e　今月号の特集は、「人を動かし、世界を変える『言葉の力』」\u003cbr /\u003e\nちょっと毛色を変えて、写真を排除して文章のみにしたその表紙からも意図が伝わってきました。ネットが全盛となる前は、情報収集の代名詞でもあった雑誌、「ダカーポ」を連想したのは私だけでしょうか。中身の方も、個人的には今月はかなり面白かったです。\u003c/p\u003e\n\n\u003cp\u003e他の記事も、今月は面白いのが多かったのですが、中でも皆さんと話してみたいのが、「あなたは『自分の収入』を子どもに教えようと思いますか。」New York Timesの記事からですが、実際賛否両論いろいろあったよう。お金の教育って、性教育とならんで、子供にどう伝えるか、教えるかは悩むところですね。\u003c/p\u003e\n\n\u003cp\u003eもう一つ、「どんな人も恋に落ちる！？話題の『３６の質問』」も面白い。誰か一緒に試してみますか？(笑)\u003c/p\u003e\n\n\u003cp\u003e会場はいつも通り、阪急の高架下、西口と東口の間にあるタリーズコーヒーです。三宮駅の浜側ではなく、山側に出ていただく必要があります。タリーズコーヒーは近くに数店舗ありますが、お間違いのないよう、ご注意ください。\u003c/p\u003e\n\n\u003cp\u003e朝食会では、真剣な話から、軽いノリの話まで、いろいろな話題でおしゃべりしています。 初めての方も、どうぞお気軽にご参加下さい！\u003c/p\u003e\n\n\u003cp\u003e　Byたけ（@lohasway）\u003c/p\u003e\n\n\u003cp\u003e開催日時と申し込み方法\u003c/p\u003e\n\n\u003cp\u003e場所：三宮／タリーズコーヒー 阪急三宮サンキタ通り\u003cbr\u003e\n　　　お店は阪急の高架下。入り口は阪急の線路沿い（山側）にあります。\u003cbr\u003e\n時間：午前9：30～11：30\u003cbr\u003e\n会費：ご自分で注文された、ドリンク＆フード代\u003cbr\u003e\u003cbr\u003e\n申し込み方法：\u003cbr\u003e\n１）Twitterやfacebookをお使いの方は、ログイン後、このページの「参加する」ボタンをクリックしてください。\u003cbr\u003e\n２）そうでない方は、cjp.kobe☆gmail.com（☆を@に変更してください）のアドレス宛てに、参加希望の旨をご連絡ください。\u003c/p\u003e\n\n\u003cp\u003eご不明な点がありましたら、@CourrierJPKobe もしくは主催者の @lohasway までお問い合わせください。メールでのお問い合わせもOKです。\u003c/p\u003e\n\n\u003cp\u003eクーリエ・ジャポン DE 朝食会＠神戸　とは？\nクーリエ・ジャポン朝食会とは、世界1500のメディアから厳選した記事を紹介している講談社の『クーリエ・ジャポン』という雑誌について、朝ごはんを食べながら、感想や意見を語り合う読書会のこと。読者が主催となって、東京、名古屋、大阪、福岡など各地で行われています。\u003c/p\u003e\n\n\u003cp\u003e神戸の朝食会では、会の中でも記事を紹介していきますので、クーリエの読者はもちろん、まだ読んだことがないという方にもご参加いただけます。\n\u003cul\u003e\n\u003cli\u003eグローバルな視点を求めている人\n\u003cli\u003eいろんな国のこと、世界から見た日本に興味のある人\n\u003cli\u003e自己成長のヒントを探している人\n\u003cli\u003e面白い人とつながりたい人\n\u003c/ul\u003e\nなど、多くのご参加をお待ちしています。学生さんも大歓迎です！クーリエという共通の話題を通じて、新たなつながりをつくり出し、お互いの見識を深められる場としていきたいと思います。\u003c/p\u003e\n","event_url":"http://atnd.org/events/67207","started_at":"2015-06-14T09:30:00.000+09:00","ended_at":"2015-06-14T11:30:00.000+09:00","url":null,"limit":12,"address":"兵庫県神戸市中央区北長狭通1-1-1","place":"タリーズコーヒー 阪急三宮サンキタ通り","lat":"34.6935992","lon":"135.1931447","owner_id":206636,"owner_nickname":"Courrier Japon朝食会＠神戸","owner_twitter_id":"CourrierJPKobe","accepted":9,"waiting":0,"updated_at":"2015-06-11T05:51:23.000+09:00"}}]}