{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":67398,"title":"お金なし、コネなしでも取材殺到！ 元テレビマンが語る　テレビに取材されるための「プレスリリース7つの極意」","catch":null,"description":"\u003cp\u003eあなたの商品やサービスがタダでテレビに取り上げられて、\u003cbr /\u003e\nしかも\u003cbr /\u003e\nお客さんが増えたり、売上が上がったり、ブランド力がつく\u003cbr /\u003e\nそんな方法を知りたくありませんか？\u003c/p\u003e\n\u003cp\u003eお金なし、コネなしでも取材殺到！\u003cbr /\u003e\n元テレビマンが語る　テレビに取材されるための「プレスリリース7つの極意」講座を開催します。\u003c/p\u003e\n\u003cp\u003eせっかく良いものをつくったり、良いサービスを提供していても、このような悩みをお持ちではないでしょうか？\u003c/p\u003e\n\u003cp\u003e悩み その１　商品やサービスを宣伝するためにチラシを作ったり、ホームページを作り替えたりしたけれど、売上のアップにつながっていない\u003c/p\u003e\n\u003cp\u003e悩み その２　良い商品を作れば、営業なんてしなくても売れると思っていたのに、実際は違っていた\u003c/p\u003e\n\u003cp\u003e悩み その３　これまでの宣伝で、一時的な来客は増えたけれど、その後は宣伝前と同じ状況になってしまった\u003c/p\u003e\n\u003cp\u003e悩み その４　売上は上げたいけれど、無差別に電話をかけたり、飛び込み営業をするようなことはしたくない\u003c/p\u003e\n\u003cp\u003e悩み その５　これから十分稼ぎたいし、売りたいけれど、どうすればいいかわからない\u003c/p\u003e\n\u003cp\u003e悩み その６　広告を出してから、「集客の手伝い」をする会社の営業電話が頻繁に来るが、どの話も魅力的に感じ、話を聞いてしまう\u003c/p\u003e\n\u003cp\u003e悩み その７　宣伝や広報に社員を割り当てるのが難しい\u003c/p\u003e\n\u003cp\u003e今回の講座は、そのようなあなたの悩みを取り除くことができるかもしれません。\u003cbr /\u003e\nなぜなら、私が実際に取材を受ける側のテレビマンとして、\u003cbr /\u003e\nそして取材を依頼する側のメディア活用プランナーとして、\u003cbr /\u003e\n両方の立場で習得したノウハウを特別に公開するからです。\u003c/p\u003e\n\u003cp\u003e前回、今年の1月・2月に期間限定でこの講座を行った際、「そんなことまで教えてしまったら、大内さんの仕事がなくなってしまうんじゃないですか？」と5名の受講者から、ご心配頂きましたが、大丈夫です！\u003c/p\u003e\n\u003cp\u003eむしろ前回よりパワーアップした内容でお伝えできると考えています。\u003c/p\u003e\n\u003cp\u003e【今回のセミナーで得られる効果】\u003cbr /\u003e\n◯　あなたの商品・サービスが取材に来てもらい、テレビで放送されるためのスキルが身につきます。\u003c/p\u003e\n\u003cp\u003e◯あなたの商品・サービスの認知度・売上を無理なくアップさせることができます。\u003c/p\u003e\n\u003cp\u003e◯　セミナー受講後すぐに使えるノウハウを得ることができます。\u003c/p\u003e\n\u003cp\u003e具体的には　「7つの極意」を伝授します。\u003c/p\u003e\n\u003cp\u003e極意其の一　成功するために◯◯を決める\u003cbr /\u003e\n・プレスリリースで成功する人、失敗する人\u003cbr /\u003e\n・マスコミを使ったレバレッジのかけ方と目標・ビジョン\u003c/p\u003e\n\u003cp\u003e極意其の二　テレビの特性を知る\u003cbr /\u003e\n・テレビ局の内部をマル秘公開\u003cbr /\u003e\n・テレビVS新聞　キー局VS地方局\u003cbr /\u003e\n・テレビの特徴（テレビが好むこと、嫌うこと）\u003c/p\u003e\n\u003cp\u003e極意其の三　テレビは◯◯で動く\u003cbr /\u003e\n・プレスリリースの基本\u003cbr /\u003e\n・必要な事前準備\u003cbr /\u003e\n・◯◯を見方につける\u003c/p\u003e\n\u003cp\u003e極意其の四　マスコミを攻めるならここを突け！「7つの急所」\u003cbr /\u003e\n・ここが急所だ！マスコミが弱い「7つの言葉」\u003cbr /\u003e\n・取材されやすい「かきくけこ」とは？\u003cbr /\u003e\n・効果的なイメージ作り、効果的な反響作り\u003c/p\u003e\n\u003cp\u003e極意其の五　丼ものか、メインディッシュか、コース料理か、ポジショニングを決める\u003cbr /\u003e\n・ニュースの作り方\u003cbr /\u003e\n・テレビの王道、「ミルフィーユ」番組の作り方とは？\u003c/p\u003e\n\u003cp\u003e極意其の六　メディアが生み出す相乗効果\u003cbr /\u003e\n・二次素材の活用と注意点\u003c/p\u003e\n\u003cp\u003e極意其の七　実例に見る「稼ぐためのテレビ出演」とは？\u003cbr /\u003e\n・◯◯で”魅せる”\u003cbr /\u003e\n・◯◯を変えれば、テレビ番組の価値も上がる\u003cbr /\u003e\n・ビジネスマッチングの手法\u003cbr /\u003e\n・コミュニティの効果もバカにならない\u003c/p\u003e\n\u003cp\u003e※◯◯については、当日のセミナーまで楽しみに待っていてください。\u003c/p\u003e\n\u003cp\u003e【こんなあなたにオススメです】\u003c/p\u003e\n\u003cp\u003e☑　テレビの裏側を知って、今よりも100倍テレビを楽しみたいあなた\u003c/p\u003e\n\u003cp\u003e☑　プレスリリースの作成を通じて、自分のやりたいことや販売する商品を客観的に見直したいあなた\u003c/p\u003e\n\u003cp\u003e☑　プレスリリースは「数撃ちゃ当たる」と思っているあなた\u003c/p\u003e\n\u003cp\u003e☑　的確なターゲットの絞り込みをしたいと考えているあなた\u003c/p\u003e\n\u003cp\u003e☑　個人ではメディアに取り上げられるなんて、夢のまた夢とあきらめているあなた\u003c/p\u003e\n\u003cp\u003e☑　広告とプレスリリースの違いについて知りたいあなた\u003c/p\u003e\n\u003cp\u003e☑　プレスリリースを無駄な時間を割かずにやりたいあなた\u003c/p\u003e\n\u003cp\u003e☑　広告費が出せなくて、どうしようかと悩んでいるあなた\u003c/p\u003e\n\u003cp\u003e☑　メディアに合わせたアプローチの方法を知りたいあなた\u003c/p\u003e\n\u003cp\u003e☑　「自分が良い仕事をしていれば、テレビ局や新聞社がいつかは声をかけてくれる」と幸せの青い鳥を待っているあなた\u003c/p\u003e\n\u003cp\u003e☑　無駄な広告費は1円もかけたくないあなた\u003c/p\u003e\n\u003cp\u003e☑　楽に集客をしたいあなた\u003c/p\u003e\n\u003cp\u003e☑　プレスリリースについて、他の人には簡単に教えたくない知識（武器）を手にしたいあなた\u003c/p\u003e\n\u003cp\u003e☑　プレスリリースの書き方を学んで、すぐに実践したいあなた\u003c/p\u003e\n\u003cp\u003e☑　本やWebでひと通り勉強したが、現場のリアルな声を聞きたいあなた\u003c/p\u003e\n\u003cp\u003e☑　プレスリリースの受け手の状況や気持ちを知りたいあなた\u003c/p\u003e\n\u003cp\u003e☑　具体的に何を作り、どこに送り、どう活用するかを知りたいあなた\u003c/p\u003e\n\u003cp\u003e☑　ネタ探しやメディア選定の方法についても知りたいあなた\u003c/p\u003e\n\u003cp\u003e☑　過去にプレスリリースを作成して、挫折したことがあるあなた\u003c/p\u003e","event_url":"http://atnd.org/events/67398","started_at":"2015-06-25T14:00:00.000+09:00","ended_at":"2015-06-25T16:00:00.000+09:00","url":"http://money-career.jp","limit":8,"address":"東京都千代田区神田鍛冶町3-7-21","place":"天翔神田駅前ビル10階会議室","lat":"35.6933755","lon":"139.7704247","owner_id":213761,"owner_nickname":"Money\u0026Career","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-06-16T17:07:31.000+09:00"}}]}