{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":67776,"title":"ウェブ制作会社が動画制作をメニュー化して売上ＵＰと差別化を実現する方法","catch":null,"description":"\u003ch2\u003e『ウェブ制作会社が動画制作をメニュー化して売上ＵＰと差別化を実現する方法』\u003c/h2\u003e\n\n\u003cp\u003e既存のクライアント様への追加提案により売上アップが望め、\n他にはなかなかない差別化となり新しいクライアントが獲得できる。\u003c/p\u003e\n\n\u003cp\u003eそのために、\u003c/p\u003e\n\n\u003ch3\u003e『動画制作を皆さんのサービスメニューに取り入れましょう』\u003c/h3\u003e\n\n\u003ch3\u003e【ふつうのウェブ制作会社が動画制作ができるわけ】\u003c/h3\u003e\n\n\u003ch4\u003e（１）映画・動画制作の指導に長年かかわってきたから\u003c/h4\u003e\n\n\u003cp\u003eこれまで、２０年にわたり、映画・動画の制作を行ってきました。\nそして、映画・動画の制作コンサルティングも数多く行ってきました。\u003c/p\u003e\n\n\u003cp\u003e技術者を目指すわけのではなく、\n過去ずっと、初心者だけを対象にセミナーを開催してきました。\u003c/p\u003e\n\n\u003cp\u003e下は小学生から、上は６０代まで教えています。\n趣味の個人からＮＨＫの局員研修、銀行での顧客向け講座も担当してきました。\u003c/p\u003e\n\n\u003cp\u003eこれまでアドバイスしてきた人数は９００人を超えます。\u003c/p\u003e\n\n\u003cp\u003eだから初心者に、必要な基礎を手短にマスターさせるのを得意とし、\u003c/p\u003e\n\n\u003cp\u003e経験不要で動画が作れるようになるノウハウを持っているのです。\u003c/p\u003e\n\n\u003ch4\u003e（２）ウェブ制作・マーケティング業務に１０年以上かかわってきたから\u003c/h4\u003e\n\n\u003cp\u003eだからこそ、金額でしか比較されない現状に歯噛みする想いなのです。\u003c/p\u003e\n\n\u003cp\u003eウェブ業界にいながら、動画の活用にも２００３年頃から関わっています。\n当時はまだウェブ動画を使ったサービスも珍しく、ＴＶ東京のワールドビジネスサテライトでも取り上げられました。\u003c/p\u003e\n\n\u003ch3\u003e【この方法を使えばどんな効果があるのか？】\u003c/h3\u003e\n\n\u003cul\u003e\n\u003cli\u003e動画制作のメニューを加えることで明確な差別化ができます。\u003c/li\u003e\n\u003cli\u003e既存クライアントへのアップセルによる売上アップが見込めます。\u003c/li\u003e\n\u003cli\u003e不毛な価格競争から解放されます。\u003c/li\u003e\n\u003cli\u003e動画というキーワードで目立てます。\u003c/li\u003e\n\u003cli\u003e動画制作により、より緊密な関係が構築できます。\u003c/li\u003e\n\u003cli\u003e動画制作で継続的な展開が期待できます。\u003c/li\u003e\n\u003cli\u003e金額だけの比較検討から脱却し、「お願いします」と言われる問い合わせが獲得できます。\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003ch3\u003e【セミナーでどんなことが学べるのか？】\u003c/h3\u003e\n\n\u003ch4\u003e◎動画制作にどんな機材・ひと・方法が必要かが学べます！\u003c/h4\u003e\n\n\u003cp\u003e一人で企業に行って撮影して一本の動画を作るまでの流れを\n疑似体験できるようにお話しします。\u003c/p\u003e\n\n\u003cp\u003e効率的に多くの制作ができるよう、次のものも用意しています。\n* 一人で簡単に持ち運べる機材パック\n* 短期間で完成できるワークフロー\n* 誰でも安心して見れる構成\n* 相手を緊張させない撮影トーク術\n* 撮影がスムーズに進むヒアリングシート\u003c/p\u003e\n\n\u003cp\u003e作る動画によって、どんな機材が必要で、どの程度の費用と\nスケジュールがかかるのか、といったこともわかるようになります。\u003c/p\u003e\n\n\u003ch4\u003e◎どのように提案するかが学べます！\u003c/h4\u003e\n\n\u003cp\u003eクライアント様の方も、どう動画を使うかという\n明確なビジョンを持っているところはほぼないでしょう。\u003c/p\u003e\n\n\u003cp\u003eそのため、豊富な事例とそのゴールを見せながら、\n選んでいただくような提案方法となるでしょう。\u003c/p\u003e\n\n\u003cp\u003e動画の目的を明確にした、ロジカルな提案方法をご説明します。\u003c/p\u003e\n\n\u003cp\u003e例えば・・・\u003c/p\u003e\n\n\u003cp\u003e＞＞病院を選ぼうとしている人に\n院長先生からのメッセージ、院内の様子、最寄駅からの道順、\nメンバーの紹介、院長と患者さんのやり取りの様子・・\u003c/p\u003e\n\n\u003cp\u003e＞＞お店を選ぼうとしている人に\nオーナーのメッセージ、店内の様子、道順、\n店員による商品紹介、つくっている様子、接客の様子・・\u003c/p\u003e\n\n\u003cp\u003e＞＞会社に興味を持つ就活生に\nインタビュー、対談、メッセージ、\n道順、先輩による仕事紹介、社員紹介、商品紹介・・\u003c/p\u003e\n\n\u003cp\u003e＞＞サービスを比較しようとしている人に\n商品を紹介している動画、使っている様子の動画、\n開発の様子、工場の様子、サポートメンバーの様子・・\u003c/p\u003e\n\n\u003cp\u003e＞＞イベントに参加したいと思ってる人に\n過去の開催の様子、参加者の声、会場までの道のり、\n現地の駐車場の様子、トイレや飲食店の様子、\n主宰者やメンバーの声・・\u003c/p\u003e\n\n\u003cp\u003e見る人が興味を持ち、そしてすぐ作れる動画っていっぱいあります。\u003c/p\u003e\n\n\u003cp\u003e動画は、その美しさで勝負するんじゃなく、\n見る人の興味関心に合わせたものを作ることこそが大事。\u003c/p\u003e\n\n\u003cp\u003eそれは、ウェブサイトを請け負ってきた皆さんだからこそ提案できること。\u003c/p\u003e\n\n\u003cp\u003e目的に合わせた短い動画をどんどん作る。\n気に入らないところがあればすぐ直す。\nこれは、ウェブサイトを構築する行為にとても似ています。\u003c/p\u003e\n\n\u003ch4\u003e◎メニューの作り方が分かります！\u003c/h4\u003e\n\n\u003cp\u003e金額を決め方は難しいです。\nそして、企業によって大きく変わります。\u003c/p\u003e\n\n\u003cp\u003eなぜなら、動画制作費とは人件費のことだから。\u003c/p\u003e\n\n\u003cp\u003eそして、撮影場所や機材、構成を調整することで、\nかかるコストは変わってくるからです。\u003c/p\u003e\n\n\u003cp\u003eつまり、動画制作のコストとは、\n企画や目的に合わせて、調節できるのです。\u003c/p\u003e\n\n\u003cp\u003eこのセミナーでは、\u003c/p\u003e\n\n\u003cul\u003e\n\u003cli\u003e動画の種類別の金額のつけ方、\u003c/li\u003e\n\u003cli\u003e制作コストの下げ方、\u003c/li\u003e\n\u003cli\u003e金額の見せ方、\u003c/li\u003e\n\u003cli\u003e動画の制作費用の算出方法、\u003c/li\u003e\n\u003cli\u003eメンテナンスにかかるコスト、\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003cp\u003eなど、細かい情報をお伝えします。\u003c/p\u003e\n\n\u003cp\u003e安売りをすればいい、というものでもありません。\nただ、値段について理由付けが必要ですし、\n明快に説明できる必要もあります。\u003c/p\u003e\n\n\u003cp\u003e自社のクライアント層や他のメニューとの整合性を取りながら、\n値付けができるようになります。\u003c/p\u003e\n\n\u003ch4\u003e◎制作会社とのやりとりの仕方が分かります！\u003c/h4\u003e\n\n\u003cp\u003e自社で手に負えない動画はどんなものか、をお伝えします。\n経験がないと、プロの制作会社と円滑なコミュニケーションをとることができません。\u003c/p\u003e\n\n\u003cp\u003eお願いしたくてもうまく説明できないし、\nプロの制作会社が確認してきたことがいいのか悪いのかもわからない。\u003c/p\u003e\n\n\u003cp\u003e見積もりだって、それが高いのか安いのかもわかりません。\u003c/p\u003e\n\n\u003cp\u003e出来上がった動画についてコメントしたくても言葉にできないし、\n直して欲しくても言い切られてしまうかもしれません。\u003c/p\u003e\n\n\u003cp\u003eまずは自社で簡単なものを作れるようになった上で、\n制作会社とどんな風に進めていくのがいいのかもお話しします。\u003c/p\u003e\n\n\u003ch4\u003e◎動画について、アドバイスできるようになります！\u003c/h4\u003e\n\n\u003cp\u003e機材が変わると動画はどう変わるのか。\n編集ソフトは高ければ高いほどいいのか？\n一人での撮影と、５、６人くらいいる撮影方法で何が違うのか\nドローンは？ＣＧ合成は？教材は？タレントは使えるの？\u003c/p\u003e\n\n\u003cp\u003eまた、動画によって制作費用や手間のかかり具合を知れば、\n作りたい動画の設計が詳細にできるようになります。\u003c/p\u003e\n\n\u003cp\u003eそれにより、まずはこんな動画を、次はこんな動画を・・といった、\n継続した提案についてもご理解いただけます。\u003c/p\u003e\n\n\u003ch3\u003e【あなたがこのセミナーに参加するメリット】\u003c/h3\u003e\n\n\u003cul\u003e\n\u003cli\u003e動画という差別化で、不毛な価格・機能比較から抜け出せる\u003c/li\u003e\n\u003cli\u003e動画制作をメニュー化して、新しい収益を獲得できる\u003c/li\u003e\n\u003cli\u003eまだできる会社が少ない今こそ、動画制作が強い武器になる\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003cp\u003e動画制作会社だって、ウェブ業界のことを知りません。\nだからこそ、ウェブ制作会社の方が動画制作に乗り出す意義があります。\u003c/p\u003e\n\n\u003cp\u003eでも、それも時間の問題かもしれません。\n近い将来、動画制作をメニューに持つ会社もどっと増えるでしょう。\u003c/p\u003e\n\n\u003cp\u003e今のうちにいち早く開始し、市場を開拓してしまいましょう。\n必ずやってくる「動画制作の価格競争」が始まる前に、ブランディングを済ませましょう。\u003c/p\u003e\n\n\u003cp\u003eこのセミナーだって、長くは続けられません！\u003c/p\u003e\n\n\u003cp\u003e２時間のセミナーの中で、ノウハウや実例を出し惜しみなく、精一杯わかりやすく、\nそして即実行可能な形でお話しします。\u003c/p\u003e\n\n\u003ch3\u003e【セミナー概要】\u003c/h3\u003e\n\n\u003ch4\u003e◎日時\u003c/h4\u003e\n\n\u003cul\u003e\n\u003cli\u003e２０１５年７月２５日（土）\u003c/li\u003e\n\u003cli\u003e２０１５年８月２８日（金）\u003c/li\u003e\n\u003cli\u003e２０１５年９月１６日（水）\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003cp\u003e１５：００～１７：００（受付開始１４：４０～）\n※内容は一緒です。\u003c/p\u003e\n\n\u003ch4\u003e◎講師\u003c/h4\u003e\n\n\u003cp\u003eオリカワシュウイチ\n動画”企画設計”コンサルタント\u003c/p\u003e\n\n\u003ch4\u003e◎主催\u003c/h4\u003e\n\n\u003cp\u003e映画工房カルフのように\u003c/p\u003e\n\n\u003ch4\u003e◎会場\u003c/h4\u003e\n\n\u003cp\u003eアイ・コミュニケーションセミナールーム\n東京都千代田区神田小川町2-1キムラビルディング 5階\u003c/p\u003e\n\n\u003ch4\u003e◎会場アクセス\u003c/h4\u003e\n\n\u003cp\u003e都営新宿線「小川町駅」徒歩1分\n東京メトロ丸の内線「淡路町駅」徒歩2分\n東京メトロ千代田線「新御茶ノ水駅」徒歩2分\nJR「御茶ノ水駅」徒歩5分\nJR「神田駅」徒歩11分\u003c/p\u003e\n\n\u003ch4\u003e◎定員\u003c/h4\u003e\n\n\u003cp\u003e５名まで（先着順）\u003c/p\u003e\n\n\u003ch4\u003e◎受講料（税込）\u003c/h4\u003e\n\n\u003cp\u003e５,０００円（税込）\u003c/p\u003e\n","event_url":"http://atnd.org/events/67776","started_at":"2015-07-25T15:00:00.000+09:00","ended_at":"2015-07-25T17:00:00.000+09:00","url":"http://dougaliteracy.com/douga_menu/","limit":5,"address":"東京都千代田区神田小川町2-1キムラビルディング 5階","place":"アイ・コミュニケーションセミナールーム","lat":"35.6941625","lon":"139.7647887","owner_id":206745,"owner_nickname":"karufu","owner_twitter_id":"karufu","accepted":0,"waiting":0,"updated_at":"2015-06-27T17:20:11.000+09:00"}}]}