{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":68003,"title":"大好評！いちばんやさしいWordPress　0711(オンラインセミナー)","catch":null,"description":"\u003cp\u003e上記のような素敵なホームページをWordPressで作ってみませんか？\u003c/p\u003e\n\u003cp\u003eもし、この日予定があっても、心配無用！ オンラインセミナーだから、お申込み後、URLを送られますのでいつでも、好きな時に受けられます。\u003c/p\u003e\n\u003cp\u003eスマホにも対応！ 見られるホームページを、作成しましょう！\u003c/p\u003e\n\u003cp\u003eセミナーにて大好評でした、誰でも、簡単にできる 「いちばんやさしいWordPress」がオンラインセミナー！\u003c/p\u003e\n\u003cp\u003eオンラインセミナーですので、 セミナーを受講しながら、ご自分のPCで実際に設定をすることができます。 いつでも、どこでも、セミナーを受けることができます。 途中で止めて、他の日に続きを受けることも、前に戻って受講することもできます。\u003c/p\u003e\n\u003cp\u003eスマホ表示もできるレスポンシブ対応のサイトを作成 Googleの検索アルゴリズムがスマホ表示に対応をしていないサイトを下げることになりました。 今では、５０％の人がスマホからみる時代。 このオンラインセミナーでは、あなたのWEBサイトをスマホからもみれるサイトを作成することができます。\u003c/p\u003e\n\u003cp\u003eキャンペーン価格中！ 内容\u003c/p\u003e\n\u003cp\u003eは、２部構成になっています。\u003c/p\u003e\n\u003cp\u003ePart1　初期設定編 　　　　ドメイン、レンタルンタルサーバーの借り方、設定方法 　　　　WordPressインストール方法\u003c/p\u003e\n\u003cp\u003ePart2 導入編 初期設定や便利な方法などHomePage作成に必要な内容が満載 初期設定 デザインを決める スライドショーを入れる カテゴリーの設定 投稿する 連絡先の設定 ウィジェットの設定 固定ページをの作成 PRページの作成 メニューの設定 サイトマップの作成 表示する投稿数の設定 メタキーワード ユーザの追加\u003c/p\u003e\n\u003cp\u003eプラグインの設定方法 セキュリティー設定 Googleに検索をしてもらう方法 問い合わせフォーム 地図を表示する\u003c/p\u003e\n\u003cp\u003e受講者の声： とてもわかりやすく簡単に導入をすることができました 初めてWordPressを触りましたが、簡単でした 以前WordPressをインストールしましたが、設定方法が難しくてそのままの状態でした。今回セミナーで、とてもわかりやすく教えていただいたので、簡単にHPを作成することができました。 等\u003c/p\u003e\n\u003cp\u003eWordPress　でとても簡単にHome　Pageを作成する方法を、わかりやすくご紹介\u003c/p\u003e\n\u003cp\u003e内容： あなたのHome　Pageは大丈夫ですか？ アメブロ等の無料ブログサイトは、ビジネス禁止です。いきなり、削除されたりアカウントが停止になることがあります。 見にくいHome　Pageは、ビジネスチャンスを逃してしまいます。 WordPressを使ってあなたのオリジナルのHome　Pageを作りませんか？ これからWebサイト、ブログを独自で運営してみたい、WordPressをこれから使ってみたい、という人向けの講座です。 見やすく、素敵なHome　PageをWordPressで、簡単に作成する方法をご紹介 プログラムがわからなくても、ITがわからなくても、 この講座を受けると、 簡単に見栄えのいいHome　Pageを作成することができるようになります。 （特定のテーマ・フォームを使用します）\u003c/p\u003e\n\u003cp\u003e対象： これからWordPressを始めたい方 起業を考えている方 起業をしていてHome　Page制作を考えている方\u003c/p\u003e\n\u003cp\u003e受講の仕方： お申込みは、上記URLをクリックし、お申込みサイトからチケットご購入をお願いします。 チケットご購入後、セミナー締め切り後にオンラインサイトのURLをお送りします。 ご都合のいい日時にURLにアクセスをして、受講をしてください。\u003c/p\u003e\n\u003cp\u003e講師プロフィール： 長年に渡りIT一筋 大手外資系企業にてプログラマー、エンジニア、プロジェクトマネージャーと大規模のIT構築 官公庁で見やすくわかりやすいホームページリニューアルプロジェクト、企業のIT全般、コンサルタント、ITを利用した広報サポート等 有名企業での多くのITセミナーを開催\u003c/p\u003e","event_url":"http://atnd.org/events/68003","started_at":"2015-07-11T10:00:00.000+09:00","ended_at":"2015-07-11T12:00:00.000+09:00","url":"http://peatix.com/event/100287","limit":10,"address":"東京（オンラインセミナー）","place":"オンラインセミナー","lat":null,"lon":null,"owner_id":180130,"owner_nickname":"wakuwaku365","owner_twitter_id":"sarrymin11","accepted":0,"waiting":0,"updated_at":"2015-07-04T09:45:28.000+09:00"}}]}