{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":68156,"title":"【情報処理学会主催】連続セミナー2015　第3回：9月30日開催 「次世代ロボット技術の最新動向」のご案内","catch":null,"description":"\u003cp\u003e【プログラム】\u003c/p\u003e\n\u003cp\u003e［09:30-10:30］\u003cbr /\u003e\nセッション1：人の注視のセンシングと画像の高次理解への応用\u003cbr /\u003e\n人間と情報システムの創造的協働を通じて、人間のさまざまな活動を支援するためには、システム側が、人が何に目を向け、どのような行動をとっているのかを理解できることが重要となります。しかしながら、従来の視線計測技術は事前にキャリブレーションを要するため、限定された状況での利用に制限されていました。本講演では、Pervasiveな視線計測の実現に向けて、キャリブレーションを必要としない視線計測に関して、独自のアプローチに基づく手法のいくつかについて、その概略を紹介します。さらに、人がどのように見るのかを手掛かりに画像の高次理解へとつなげようとする試みについても紹介します。\u003cbr /\u003e\n講師：佐藤 洋一（東京大学生産技術研究所　教授）\u003c/p\u003e\n\u003cp\u003e［10:45-11:45］\u003cbr /\u003e\nセッション2：コミュニケーションロボットとそのプロトコル\u003cbr /\u003e\n会話機能を持った様々なロボットが開発されている。エンタテインメントなど特定の応用指向のものから、会話での身体利用の価値を探求する基礎指向のものまで目的も様々である。本講演では、まずコミュニケーションロボットの代表例をいくつかとりあげて、その機能を紹介する。ついで、ロボットが会話するにおいて必要となるプロトコルに焦点を当て、筆者が行った一連の研究を紹介する。ロボットの姿勢、顔向き・視線は、コミュニケーション相手を特定する役割を担う。表情、ジェスチャ、相槌は、情報授受の成否を表現する。韻律・視線は、発話の番の制御に関わる。会話を円滑に行なうにおいては、これらの情報をあるルールに従って交換することが求められる。会話調整のような特定の役割をロボットに与えるなら、ロボットはさらに複雑なルールに従って行動する必要がある。本講演では、これらプロトコルを整理して示すとともに、その遵守の枠組みを紹介する。\u003cbr /\u003e\n講師：小林 哲則（早稲田大学　理工学術院　教授）\u003c/p\u003e\n\u003cp\u003e［13:15-14:15］\u003cbr /\u003e\nセッション3：ロボットの自律移動技術\u003cbr /\u003e\n近年、部屋の中を自動で掃除する家庭用掃除ロボットが個人の生活の中に入り込み、さらに世界中の自動車メーカ等が自動運転カーの普及に向けて精力的に研究開発を実施しており、自律移動技術がますます身近なものになってきている。また、自律移動機能はロボットに要求される機能の中でも重要な機能に位置付けられ、生活支援ロボット等が各種サービスを提供するためには、必須となる機能の１つである。本講演では、まず各応用分野で使われている現状の自律移動技術について概説する。次に、例として講演者らが開発中の、市街地等の屋外環境や施設内をシームレスに自律走行する車いすロボット、オフィス内を自動で動きサービスを提供する自律移動ロボットを取り上げ、それらのロボットで使われている自律移動技術に関して詳説する。さらに、今後の自律移動技術開発の方向性について、将来展望も含めて述べる。\u003cbr /\u003e\n講師：松本 治（国立研究開発法人　産業技術総合研究所　ロボットイノベーション研究センター　総括研究主幹　（兼務）スマートモビリティ研究チーム長）\u003c/p\u003e\n\u003cp\u003e［14:30-15:30］\u003cbr /\u003e\nセッション4：ファナックにおける産業用ロボットの最新技術とその適用\u003cbr /\u003e\n産業用ロボットは、自動車、機械、電気・電子など従来からロボットが使われていた分野では、生産効率や自動化率のより一層の向上が求められています。また、食品製造など従来、ロボットが使われていなかった分野でも導入が増えつつあります。産業用ロボットの最新機種や視覚センサなどの、ファナックにおける産業用ロボット最新技術の特徴と、それらの技術が、実際の自動化システムでどのように適用されているかという点を、事例を含めて紹介します。\u003cbr /\u003e\n講師：滝澤 克俊（ファナック株式会社　ロボット事業本部　ロボット研究所　技師長）\u003c/p\u003e\n\u003cp\u003e［15:45-16:45］\u003cbr /\u003e\nセッション5：サービスロボット安全規格ISO13482の概要と課題\u003cbr /\u003e\n社会の高齢化が進む日本では、介護・福祉だけでなく、生産現場での作業者支援など様々な場面でロボットの利用が望まれている。このような人に直接サービスするロボットはサービスロボットと呼ばれ、日本では2035年に産業用ロボットの数倍の市場がサービスロボットでは期待されている。人との共存を前提とするサービスロボットの産業化では安全性が最も大きな課題であり、関連する国際安全規格ISO 13482が2014年2月に発行された。本講義では、まず同規格の背景として、国際安全規格の求める規格・認証・保険によるリスクマネジメント社会の構造を説明し、同規格のサービスロボット開発における位置づけを明らかにする。次いで同規格の概要を説明し、サービスロボット開発への同規格を利用する上での課題をリスクアセスメントを中心に説明する。また、鉄道分野で用いられているダイナミック信号処理をサービスロボットに適用した事例の紹介も行う。\u003cbr /\u003e\n講師：木村 哲也（長岡技術科学大学　システム安全系　准教授）\u003c/p\u003e\n\u003cp\u003e【参加申込】\u003cbr /\u003e\n　今年度よりチケット制にいたしました。\u003cbr /\u003e\n　http://www.ipsj.or.jp/event/seminar/2015/appli.html\u003c/p\u003e\n\u003cp\u003e【参加費】\u003cbr /\u003e\n　http://www.ipsj.or.jp/event/seminar/2015/fee.html\u003c/p\u003e\n\u003cp\u003e【開催場所】\u003cbr /\u003e\n【本会場（東京）で行われるセミナーを遠隔会場（大阪）に中継いたします】\u003cbr /\u003e\n・本会場（東京）：化学会館7Fホール\u003cbr /\u003e\n・遠隔会場（大阪）：大阪大学中之島センター 7F 講義室702\u003cbr /\u003e\n　詳細は以下をご参照ください。\u003cbr /\u003e\n　http://www.ipsj.or.jp/event/seminar/2015/access.html\u003c/p\u003e\n\u003cp\u003e【お問い合わせページ】\u003cbr /\u003e\n　http://www.ipsj.or.jp/event/seminar/2015/inquiry.html\u003c/p\u003e\n\u003cp\u003e【問合せ先】\u003cbr /\u003e\n　一般社団法人情報処理学会　事業部門\u003cbr /\u003e\n　jigyo@ipsj.or.jp　Tel.03-3518-8373\u003cbr /\u003e\n　http://www.ipsj.or.jp\u003c/p\u003e","event_url":"http://atnd.org/events/68156","started_at":"2015-09-30T09:30:00.000+09:00","ended_at":"2015-09-30T17:00:00.000+09:00","url":"http://www.ipsj.or.jp/event/seminar/2015/index.html","limit":120,"address":"東京都千代田区神田駿河台1-5 化学会館7Ｆ","place":"化学会館7F","lat":"35.6989881","lon":"139.7615741","owner_id":172922,"owner_nickname":"IPSJイベント","owner_twitter_id":"IPSJ_jigyo","accepted":3,"waiting":0,"updated_at":"2015-07-08T11:25:23.000+09:00"}}]}