{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":68612,"title":"8月9日はハンバーグの日！第二回ハンバーグ味利きトライアル","catch":null,"description":"\u003cp\u003eハンバーグ文化の啓発とハンバーグの更なる普及のために活動している\u003ca href=\"http://hamburg-jp.org/\"\u003e一般社団法人日本ハンバーグ協会（事務局：東京都渋谷区恵比寿）\u003c/a\u003eは、 ハンバーグの日を記念して、20種類の厳選されたハンバーグを食べ比べる「ハンバーグ味利きトライアル」を開催いたします。\u003c/p\u003e\n\u003cp\u003e第二回ハンバーグ味利きトライアル参加登録フォーム：\u003ca href=\"http://peatix.com/event/102908/ \"\u003ehttp://peatix.com/event/102908/ \u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e■「ハンバーグ味利きトライアル」とは？\u003c/p\u003e\n\u003cp\u003e「ハンバーグ味利きトライアル」とは、数十種類のハンバーグを食べ、それぞれのハンバーグの味の違いや 個性を発見するイベントです。8月9日の「ハンバーグの日」を記念して1年ぶり二回目の開催となりました。\u003c/p\u003e\n\u003cp\u003e今回のイベントでは、現在開催中の「第一回ハンバーググランプリ」のチルド・冷凍バーグ部門にノミネートされた優秀バーグを含む、 日本ハンバーグ協会が厳選したチルド・冷凍バーグを全20種類ご用意します！ \u003cbr /\u003e\nいま日本で最も美味しい市販のハンバーグが一度に食べることができる唯一のイベントになっております。 \u003cbr /\u003e\nまた、当日は、ハンバーグの実食以外にも参加者の皆さんに楽しんでいただくためのコンテンツを用意しております。たくさんのご参加お待ちしております！\u003c/p\u003e\n\u003cp\u003e■登場ハンバーグご紹介 \u003cbr /\u003e\n①ハンバーググランプリチルド冷凍バーグ部門ノミネートメニュー \u003cbr /\u003e\n日本ハンバーグ協会主催「第一回ハンバーググランプリ」のチルド・冷凍バーグ部門にノミネートされた全10商品を用意させていただきます。全国のハンバーグ好きが美味しいとオススメした商品が一堂に会します！\u003c/p\u003e\n\u003cp\u003e②日本ハンバーグ協会推薦絶品チルド冷凍バーグメニュー \u003cbr /\u003e\nグランプリノミネートハンバーグ以外にもまだまだ美味しいハンバーグはたくさんあります！今回は、協会事務局がオススメする注目のチルド冷凍ハンバーグを10種類ご用意させていただきます。こちらの全貌はイベント当日までのお楽しみです！ぜひ、イベントにお越しいただき協会オススメの味を堪能してください。\u003c/p\u003e\n\u003cp\u003e■チケット特典のご紹介 \u003cbr /\u003e\n今回のイベントでは、イベント参加チケットの他にタオルや名刺といった特典の付いたチケットをご用意しております。特典の内容を簡単にご紹介いたします。\u003c/p\u003e\n\u003cp\u003e①協会オリジナルタオル \u003cbr /\u003e\n昨年実施した『ゆく年くる年バーグ大忘年会』の開催を記念して、ハンバーグの妖精「ハンバーグマのグーグー」とコラボして完成したオリジナルタオルです。 かわいらしいデザインに加えて、グーグーのように柔らかい肌触りが特徴的なタオルになっております。これからの季節、ハンバーグを食べた後の汗を拭うのにピッタリです！\u003c/p\u003e\n\u003cp\u003e②協会特製名刺 \u003cbr /\u003e\nハンバーグ協会員だけが持つことのできる協会特製名刺です。そっと名乗る際に手渡すだけで、話の幅が増えるだけでなく、「ハンバーグに詳しい」・「あの人ハンバーグ好きだ！」というアピールに ご利用頂けます。通常5000円のところを、今回限りの特別セット価格で用意させていただきました。 \u003cbr /\u003e\nさらに、名刺を持ってる人だけが参加できる特別企画も現在計画中です。この際にハンバーグ名刺の購入をぜひご検討ください！\u003c/p\u003e\n\u003cp\u003e■イベント概要\u003c/p\u003e\n\u003cp\u003e■8月9日はハンバーグの日！第二回ハンバーグ味利きトライアル \u003cbr /\u003e\n■開催日：2015/8/10（月）19:30～21:00（受付開始19:15） \u003cbr /\u003e\n■会場： 日本ハンバーグ協会事務局（株式会社オールアバウト内） \u003cbr /\u003e\n東京都渋谷区恵比寿1-20-8　エビススバルビル6F（JR恵比寿駅より徒歩5分） \u003cbr /\u003e\n■参加料：2,500円～4,000円 \u003cbr /\u003e\nイベント参加のみ　　　　　　　　　2,500円 \u003cbr /\u003e\nイベント+協会オリジナルタオル　　3,000円 \u003cbr /\u003e\nイベント+協会オリジナル名刺　　　3,500円 \u003cbr /\u003e\nイベント+タオル+名刺　　　　　　 4,000円 \u003cbr /\u003e\n全てのチケットに「アルコールドリンク１缶、ライス（限りアリ）」が付いています。 \u003cbr /\u003e\n※別途ソフトドリンク（お茶）のご用意もございます。\u003c/p\u003e\n\u003cp\u003e■参加方法：下記のURLよりチケットの購入をお願いします。 \u003cbr /\u003e\n第二回ハンバーグ味利きトライアル参加登録フォーム：\u003ca href=\"http://peatix.com/event/102908/ \"\u003ehttp://peatix.com/event/102908/ \u003c/a\u003e\u003cbr /\u003e\n※チケット購入にはTwitter、Facebook、Google アカウントまたは「Peatix」へのご登録（アカウントの作成）が必要です。「Peatix」へのご登録は無料です。（ページ下部に詳細がございますのでご覧ください）\u003c/p\u003e\n\u003cp\u003e■定員：30名（※定員を超えた場合は抽選とさせていただきます） \u003cbr /\u003e\n※参加を希望される方は下記URLより、ハンバーグ協会の協会員登録（無料）を行ってください。 \u003cbr /\u003e\n協会員登録はこちら：\u003ca href=\"http://hamburg-jp.org/member/ \"\u003ehttp://hamburg-jp.org/member/ \u003c/a\u003e\u003cbr /\u003e\n既に会員登録が完了されている方はそのままチケット購入にお進みください。 \u003cbr /\u003e\nまた、当日はカメラ等でイベントの模様を撮影させていただく予定がございますのでご了承ください。\u003c/p\u003e\n\u003cp\u003e■登録締切：2015年7月30日（木）23:59 \u003cbr /\u003e\n※抽選のため、7月30日で一度募集を締め切らせていただきます。抽選結果の発表は7月31日（金）に実施します。残念ながら落選された方には「キャンセル通知」をお送りいたします。 \u003cbr /\u003e\n結果発表後のキャンセルは受け付けることができません。ご了承のほどよろしくお願いいたします。\u003c/p\u003e\n\u003cp\u003e■主催：一般社団法人日本ハンバーグ協会\u003c/p\u003e\n\u003cp\u003e【申し込み方法】 \u003cbr /\u003e\n※チケット購入にはTwitter、Facebook、Google アカウントまたは「Peatix」へのご登録（アカウントの作成）が必要です。「Peatix」へのご登録は無料です。 \u003cbr /\u003e\nPeatixのチケットについて \u003cbr /\u003e\n右の「チケットを申し込む」から購入枚数を入力してください。 \u003cbr /\u003e\n「支払い方法を選択」からご希望の方法をお選びください。(お支払い方法はクレジットカードのみとさせていただきます) \u003cbr /\u003e\n期限以内にお手続きください。 \u003cbr /\u003e\n「ログインへ進む」からログイン方法をお選びください。 \u003cbr /\u003e\nTwitter、Facebook、Google、PeaTixのアカウントをお持ちの方は「ログイン」、以上のアカウントをお持ちでない方は「Peatixアカウントを作成」で登録してください。 \u003cbr /\u003e\nお申込みフォームに必須項目をご入力ください。 \u003cbr /\u003e\nお支払いが完了すると、Peatix（本サイト）に登録したメールアドレスに「お申し込み詳細」が届きます。 \u003cbr /\u003e\n当日は下記のいずれかの方法で受付にご提示ください。 \u003cbr /\u003e\n●スマートフォンアプリで表示 \u003cbr /\u003e\n●携帯電話の画面にチケットを表示 \u003cbr /\u003e\n●チケットを印刷\u003c/p\u003e","event_url":"http://atnd.org/events/68612","started_at":"2015-08-10T19:30:00.000+09:00","ended_at":"2015-08-10T21:00:00.000+09:00","url":"http://peatix.com/event/102908/","limit":30,"address":"東京都渋谷区恵比寿1-20-8　エビススバルビル6F","place":"日本ハンバーグ協会運営事務局","lat":"35.6468183","lon":"139.7133335","owner_id":192104,"owner_nickname":"一般社団法人日本ハンバーグ協会","owner_twitter_id":"Hamburg_Japan","accepted":0,"waiting":0,"updated_at":"2015-07-23T22:27:30.000+09:00"}}]}