{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":68654,"title":"●お手紙募集●　手紙交流プロジェクト「飛脚」","catch":null,"description":"\u003ch1\u003e手紙交流プロジェクト 「飛脚」\u003c/h1\u003e\n\u003ch2\u003e●お手紙募集●\u003c/h2\u003e\n\u003cp\u003e\u003cem\u003eEnglish follows\u003c/em\u003e\u003c/p\u003e\n\u003cp\u003e伝えたい「思い」はありますか？\u003c/p\u003e\n\u003cp\u003e手紙交流プロジェクト「飛脚」は、アルゼンチン出身で米国マイアミビーチ在住の現代芸術家、ガブリエル・デルポンテが、「コミュニケーション」をテーマに日本中を自転車で旅しながら、「飛脚」となって人から人へと手紙のバトンをつなぐプロジェクトです。「飛脚」プロジェクトでは、全国の皆様からお手紙を募集しています。皆様からお寄せいただくお手紙は、ガブリエルが旅先で出会う未だ見知らぬ人々に届けられます。手紙を受け取った人には、次の人に宛てた手紙を書いていただき、手紙による交流の連鎖を作っていきます。\u003cbr /\u003e\n「飛脚」プロジェクトは、世代や地域を超えた深く個人的な心の交流と豊かな対話を生み出します。互いに理解を深め、認め合い、学び合うこのユニークな体験にみなさまも参加してみませんか。普段の生活では見えない何か大切なものを、ぜひ見つけてみてください。\u003c/p\u003e\n\u003ch3\u003e募集要項\u003c/h3\u003e\n\u003cp\u003e1.\tまず、本サイトにてメールアドレスのご登録をお願いします。\u003cbr /\u003e\n2.\t事務局より前の方のお手紙を送付しますので、それをお読みください。\u003cbr /\u003e\n3.\t次の方へのお手紙をお書きください。手紙は「手書き」とします。\u003cbr /\u003e\n4.\tお手紙を事務局までご返送ください。封筒に、お名前、住所、年齢、日付を明記してください。個人情報保護のため、お手紙には個人情報は記載しないでください。\u003cbr /\u003e\n5.\tお手紙の送付期限はありませんが、前の方の手紙を受け取ってから2週間をめどにお送りください。\u003cbr /\u003e\n6.\tお送りいただくお手紙は原本とし、お手元にコピーを取っておいてください。\u003cbr /\u003e\n7.\tお手紙の形式、用紙のサイズ、枚数に制限はありません。\u003cbr /\u003e\n8.\t募集するお手紙の内容（例）\u003cbr /\u003e\n『過去』あなたのこれまでの人生経験、ライフストーリー\u003cbr /\u003e\n『現在』お読みいただいた手紙への返事、質問、個人的なアドバイス\u003cbr /\u003e\n『未来』アイディア、提案、コメント、要望\u003cbr /\u003e\n9.\t個人情報は細心の注意を持って取り扱います。\u003c/p\u003e\n\u003ch3\u003e手紙の公開、展示\u003c/h3\u003e\n\u003cp\u003eお手紙はすべて、プロジェクト終了後にインターネット上で公開します。お名前は公開せず、お手紙の内容とともに、市区町村名、年齢、日付を掲載いたします。\u003c/p\u003e\n\u003cp\u003eまた、日本全国からお寄せいただいたお手紙を素材とする芸術作品を制作し、アートギャラリー、美術館、\u003cbr /\u003e\nパブリックスペースなどに展示する予定です。作品制作は手紙に込められた思いに最大の敬意を払いながら行います。\u003c/p\u003e\n\u003ch3\u003eお問い合わせ・お手紙の送付先\u003c/h3\u003e\n\u003cp\u003eブリッジミージャパン 飛脚レタープロジェクト事務局\u003cbr /\u003e\nメールアドレス：bmjhikyaku@gmail.com\u003cbr /\u003e\n住所：511-0009 三重県桑名市桑名北浜町628-5\u003cbr /\u003e\nhttp://www.bridgemejapan.com/hikyaku-letter/\u003c/p\u003e\n\u003cp\u003e　　\u003c/p\u003e\n\u003ch1\u003eLetter Project “Hikyaku”\u003c/h1\u003e\n\u003ch2\u003eCall for Letters\u003c/h2\u003e\n\u003cp\u003eWhat is in your mind that you want to communicate to others?\u003c/p\u003e\n\u003cp\u003eIn “Hikyaku” letter project, Argentinian born, Miami-Beach-based contemporary artist Gabriel Delponte will carry letters from person to person as “hikyaku” messenger during his cycling journey across Japan in search of communication. Hikyaku letter project office is now calling for letters from people nationwide. Letters will be passed to strangers that Gabriel will meet in the road. A person who receives a letter writes another letter, thus creating chains of communication through letters.\u003cbr /\u003e\nHikyaku letter project is designed to encourage rich, personal interactions across generations beyond geographical barrier and create opportunities for prosper dialogue. This will certainly be a unique opportunity for you to share stories, develop understanding, and learn from each other. Let\u0026#8217;s find something special that is hidden from our eyes in daily lives.\u003c/p\u003e\n\u003ch3\u003eHow to join\u003c/h3\u003e\n\u003cp\u003e1.\tRegister your email address on this website.\u003cbr /\u003e\n2.\tThe project office will contact you and send a letter from a previous person. Please read it.\u003cbr /\u003e\n3.\tWrite a letter to the next person freely in handwriting.\u003cbr /\u003e\n4.\tSend your letter back to the project office. Please indicate your name, address, age, and date on the envelope. For privacy reasons, please do not include your personal information in the letter.\u003cbr /\u003e\n5.\tPlease send it back in about two weeks if possible while no deadline is set.\u003cbr /\u003e\n6.\tSend the original letter to the office and keep a photocopy of your letter with you.\u003cbr /\u003e\n7.\tThere are no restrictions in the format, size, and volume of a letter.\u003cbr /\u003e\n8.\tYour letter could be about:\u003cbr /\u003e\nPast: Your past experience, life story\u003cbr /\u003e\nPresent: Answer to previous letter, questions, personal advice\u003cbr /\u003e\nFuture: Ideas, propositions, comments, wishes\u003cbr /\u003e\n9.\tYour personal information will be treated with the utmost care.\u003c/p\u003e\n\u003ch3\u003eDestination\u003c/h3\u003e\n\u003cp\u003eThe content of all the letters will be available on the Internet after the project. Your name will be held private. Only city, age, and date will be made available with the content of the letter.\u003c/p\u003e\n\u003cp\u003eThe hand-written letters, after being all collected, will be held together for the making of an art piece and will be displayed at an art gallery, museum, or public space. Absolute respect will be paid to meaning of writing and the words contained in the letters.\u003c/p\u003e\n\u003ch3\u003eInquiries/Send letter to:\u003c/h3\u003e\n\u003cp\u003eBridge Me Japan Hikyaku Letter Project Office\u003cbr /\u003e\nEmail: bmjhikyaku@gmail.com\u003cbr /\u003e\nAddress: 628-5, Kitahama-cho, Kuwana, Kuwana-shi, Mie \u003cbr /\u003e\nhttp://www.bridgemejapan.com/hikyaku-letter/\u003c/p\u003e","event_url":"http://atnd.org/events/68654","started_at":"2015-07-25T00:00:00.000+09:00","ended_at":"2015-12-31T00:00:00.000+09:00","url":"http://www.bridgemejapan.com/hikyaku-letter/","limit":null,"address":"","place":"全国","lat":null,"lon":null,"owner_id":217598,"owner_nickname":"ブリッジミージャパン　飛脚レタープロジェクト事務局","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-07-25T12:38:35.000+09:00"}}]}