{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":68679,"title":" 任天堂 岩田社長をゲームで偲ぶ会","catch":null,"description":"\u003cp\u003e【岩田社長をゲームで偲ぶ会】\u003cbr /\u003e\n去る7/11に、任天堂の岩田社長が、ゲーム業界に多大な貢献を残し、早くしてお亡くなりになりました。\u003c/p\u003e\n\u003cp\u003e我々ファミコン世代であったり、いまのゲーム業界にいる皆様にも大きな影響力をお持ちでした。\u003cbr /\u003e\nプログラマーとしても活躍する氏の手から生まれた、素晴らしいゲーム、アルゴリズムなども、現在のゲームに反映されるという、時代を超えた技術を残していただきました。\u003c/p\u003e\n\u003cp\u003eそんな岩田社長を偲んで、有志で送る会を開催したいと思います。\u003c/p\u003e\n\u003cp\u003e現役のゲーム業界の皆様以外にも、任天堂のファンの方、ゲームが好きな方が集まって、大好きなゲームで岩田社長を見送りたいという皆様に集まっていただけたらと思います。\u003cbr /\u003e\n現時点で多くの参加希望をいただいておりますが、故人を偲ぶ会になりますので、周りのご友人、職場の同僚の皆さまをご招待の上、お気軽に参加いただけたらと思います。\u003cbr /\u003e\nTwitterなどでご招待いただく分には結構ですので、お声がけいただけたらと思います。\u003c/p\u003e\n\u003cp\u003e\u0026lt; 会場について \u0026gt;\u003cbr /\u003e\n生憎、急な開催となりましたので、参加ご希望される皆さまを収容するスペースの確保が難しい中、秋葉原にある「e-sports SQUARE」様に会場のご協力をいただきました。\u003c/p\u003e\n\u003cp\u003e会場の確保に際しては、なるべく参加する皆様の負担を少なく、気軽にお集まりいただけたらと考えまして、ひとりあたりの金額もギリギリまで抑えさせていただきました。\u003c/p\u003e\n\u003cp\u003e頂いた金額は全てご協力いただいたe-sports SQUARE様に収めたいと考えておりますが、料理などの軽食を省いてしまいましたので、お花見の様な感じで結構ですので、ひとり一品ほどお持ちよりいただけますと幸いです。こちらはお店に許可をいただいております。\u003cbr /\u003e\nもちろんこちらでも準備させていただきますので、ご安心ください。\u003c/p\u003e\n\u003cp\u003e飲み物などは個別ででオーダいただけますと、\u003cbr /\u003e\ne-sports SQUARE様もお喜びになるかと思われます(笑)\u003c/p\u003e\n\u003cp\u003e\u0026lt; 持ち込みゲーム大歓迎！ \u0026gt;\u003cbr /\u003e\n当日はゲーム機数台と軽食を用意してお待ちしております。\u003cbr /\u003e\n筐体お持ちの方で、「出してもいいよ！」って方は、\u003cbr /\u003e\n個別にご連絡いただけますと幸いです。\u003c/p\u003e\n\u003cp\u003eもちろんモンハン持ち寄ってひと狩り頂いても結構です！\u003cbr /\u003e\n岩田社長がいらっしゃらなかったら、DSは存在していなければ、\u003cbr /\u003e\nモンハンがなければ出会わなかったであろう仲間も、私自身沢山います！\u003c/p\u003e\n\u003cp\u003e他にも、マジックで名前が書かれたファミカセ、クラスメイトから借りパクしたままのグーニーズ、\u003cbr /\u003e\nドラクエⅢがどうしても欲しくて、近所のファミコンショップで泣く泣く抱き合わせで買ってしまったランボー怒りのアフガン、\u003cbr /\u003e\nディスクシステム持ってるけど、ディスクがクリーム色でこれまた近所のファミコンショップで書き換えした\u003cbr /\u003e\n中山美穂のときめきハイスクールまだ動くの？電話かけたらミポリンの声聞ける？といった実機検証まで、\u003cbr /\u003e\n閉じたままの押し入れの扉をこじ開けて、岩田社長を偲んでいただけたらと思います。\u003c/p\u003e\n\u003cp\u003e皆様、どうぞ宜しくお願いします。\u003c/p\u003e","event_url":"http://atnd.org/events/68679","started_at":"2015-07-30T19:00:00.000+09:00","ended_at":"2015-07-30T23:00:00.000+09:00","url":"http://e-sports-square.com/stadium/","limit":50,"address":"東京都千代田区外神田3−2−12","place":"e-sports SQUARE","lat":"35.7004663","lon":"139.7701078","owner_id":51481,"owner_nickname":"DsGaragejp","owner_twitter_id":"dsgarage","accepted":4,"waiting":0,"updated_at":"2015-07-26T23:50:45.000+09:00"}}]}