{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":68804,"title":"士業の為の開業して必ず悩む集客を「無理せずゼロから生み出す方法」","catch":null,"description":"\u003cp\u003e「士業は資格を取れば稼げる！」そんな時代は終わりました。\u003c/p\u003e\n\u003cp\u003e今回は、「行政書士の開業講座」で人気の講師をお呼びして、士業限定のセミナーを開催します！\u003cbr /\u003e\n若くして行政書士事務所を開業し、苦労した経験や知識を存分にお聞き出来ます！\u003c/p\u003e\n\u003cp\u003e弁護士であろうが、税理士であろうが、行政書士であろうが、\u003cbr /\u003e\n稼げない人は稼げない。人助けできない人は出来ない。\u003cbr /\u003e\nその理由は、すべて『自分自身』にあります。\u003cbr /\u003e\n難しい試験を合格し、厳しい実務をこなし、いざ開業したが、\u003cbr /\u003e\nどうやって集客したらいいのかわからない・・・。\u003cbr /\u003e\n高いお金を払ってホームページを作ってみたものの・・・。\u003cbr /\u003e\n口ベタで営業トークが苦手・・・\u003cbr /\u003e\n事務所運営の仕方ってどうするの・・・？\u003cbr /\u003e\nなど、様々な問題が出てきます。\u003cbr /\u003e\nそんな時にどうしますか？\u003cbr /\u003e\n実は多くの方が、間違った方法を教えてるセミナーや開業講座、実績のない先輩や知人。\u003cbr /\u003e\nに教わっています。\u003cbr /\u003e\n大事なのは、『士業の前に経営者』という事です。\u003cbr /\u003e\nそこに気がつかずに、集客のノウハウだけ、実務の知識だけ？こんなものをマスターして何になるんでしょうか？\u003cbr /\u003e\nもっと本質的な事を、今回のセミナ－で学んで頂ければと思います。\u003cbr /\u003e\n皆さんが知っての通り、しっかりと集客・経営すれば、利益率が高く、確実に儲かる商売が士業です！\u003cbr /\u003e\nそして、他業種と比べ、ライバルが少ないのも事実です。\u003cbr /\u003e\nそれは、多くの士業さんが、肝心のお客様を呼び込む…いわゆる集客方法知らない。\u003cbr /\u003e\n又は間違った方法を実践している方が多い業界なのです。\u003cbr /\u003e\nですので、今回のセミナーを聞いた方は、\u003cbr /\u003e\n実践的な集客方法を学んでもらい、周りとの差別化が出来、\u003cbr /\u003e\nより自分らしい事務所運営が出来るはずです！\u003cbr /\u003e\n今回は、士業で開業予定、又は開業後1年未満の方を対象に、\u003cbr /\u003e\n『開業して必ず悩む集客を「無理せずゼロから生み出す方法」』\u003cbr /\u003e\nについてお話します。\u003c/p\u003e\n\u003cp\u003e※最後に交流の場を設けておりますので、名刺のご用意をお願い致します。\u003c/p\u003e\n\u003cp\u003e・・・・・・・・・・・・・・・・・・・・・・・・・・\u003cbr /\u003e\n■日時\u003cbr /\u003e\n8月22日13時30分～15時50分\u003cbr /\u003e\n受付13時15分～開始\u003cbr /\u003e\n■場所\u003cbr /\u003e\n〒151-0053：東京都渋谷区代々木2-4-9 NOF新宿南口ビル4F\u003cbr /\u003e\nNOF新宿南口ビル：http://r3c.jp/roomreserve/tutorial/nof/\u003cbr /\u003e\n都営新宿線/都営大江戸線/京王新線 新宿駅A1出口　徒歩1分\u003cbr /\u003e\nJR新宿南口　徒歩3分\u003cbr /\u003e\n■セミナー概要\u003cbr /\u003e\n【1部】：有資格者から、経営者へ！０から１への無理せず開業講座\u003cbr /\u003e\n【2部】：交流会主催者だからわかる、「お客様を呼び込むリアルな人脈形成術。」\u003cbr /\u003e\n【名刺交換会】最後に、少しではありますが交流の場を設けております。\u003cbr /\u003e\n■講師\u003cbr /\u003e\n【1部】\u003cbr /\u003e\n氏名：阿部浩明\u003cbr /\u003e\n阿部行政書士事務所　お坊さん行政書士　\u003c/p\u003e\n\u003cp\u003e＜講師プロフィール＞\u003cbr /\u003e\n1984年新潟県の曹洞宗のお寺に生まれる。\u003cbr /\u003e\n二松学舎大学中国文学科進学を機会に、千葉県柏市に上京。国語科教員免許を取得後、塾講師として、３年活動。\u003cbr /\u003e\n2009年行政書士試験合格。2010年26才という、当時の業界では、かなりの若手として、独立開業。集客、実務、すべてが未経験のまま、手探りで事務所運営していく中で、本当の意味で悩んでいる人を救うためには、自分の力だけでは無理だと感じ、『無理せず開業講座』を設立し、セミナー活動を通じて、100名以上の全国の行政書士などとつながる。\u003cbr /\u003e\n全国の士業とつながったことを機に、お客様の相談を聞く専門家として、心のケアーに専念したいと、福井県のお寺に安居（お坊さんの修行）\u003cbr /\u003e\n2015年行政書士として復活し、窓口行政書士として、相談を聞くことに専念した、全国唯一のお坊さん行政書士として、現在、会員制（集客・起業）コンサル相談室『無理せず起業＆人生塾』の塾長として、活動中。\u003c/p\u003e\n\u003cp\u003e【2部】\u003cbr /\u003e\n氏名：中澤優史\u003cbr /\u003e\n株式会社エクステンション　代表取締役　\u003cbr /\u003e\n日本金融コンシェルジュ協会　代表理事\u003c/p\u003e\n\u003cp\u003e＜講師プロフィール＞\u003cbr /\u003e\n1984年生まれ。22歳で地方から大阪へ。3か月間のホームレス状態から起業し、ITメーカーの代理店を開始、2年後飲食店を3店舗経営。そこから異業種との交流を求め、異業種交流会を開催。3年間で約3000人を動員。多くの人脈を築き、自身のビジネスに大きく役立たせ、交流会から得た人脈から3年間で約5000万円の売上を確保。現在は2年前に交流会からセミナーに移行。年に数回、1000人規模のセミナーや講演会を開催している。本業は、5年前から金融業界に参入し、現在は資産継承や資産保全を中心に、お客様と一生涯お付き合いする金融コンシェルジュとして活動中。\u003c/p\u003e\n\u003cp\u003e・・・・・・・・・・・・・・・・・・・・・・・・・・\u003cbr /\u003e\n■会費\u003cbr /\u003e\n3000円\u003cbr /\u003e\n※当日にお支払い頂きますので、おつりの無いようにお願い致します。\u003c/p\u003e\n\u003cp\u003e■お申込み期限\u003cbr /\u003e\n8月21日\u003c/p\u003e\n\u003cp\u003e■定員\u003cbr /\u003e\n15名\u003cbr /\u003e\n※定員になり次第、締め切りますので、お早目に参加表明お願い致します。\u003c/p\u003e\n\u003cp\u003e■お申込み方法\u003cbr /\u003e\n下記申し込みフォームより、お申込みください。\u003cbr /\u003e\nhttps://www.secure-cloud.jp/sf/1438352543tHDffMVh\u003c/p\u003e\n\u003cp\u003e・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・\u003cbr /\u003e\n阿部行政書士から。\u003c/p\u003e\n\u003cp\u003eこのセミナーは、\u003cbr /\u003e\n士業の世界を知りたい、士業の世界が見えず悩んでいる\u003cbr /\u003e\n士業として開業してやっていく自信が無い\u003cbr /\u003e\n士業として開業したが、何をしたらいいか分からない\u003cbr /\u003e\n士業になったが、不安で不安で仕方ない\u003cbr /\u003e\nビラや名刺を一生懸命配っているが、なぜか成果が出ない\u003cbr /\u003e\n自分の強みを出せといわれたが、その強みがわからない\u003cbr /\u003e\n開業本を読んだが、結局どうすればいいかわからなかった\u003cbr /\u003e\n行政書士として、今はうまく行っていないが、一生頑張っていきたい！\u003cbr /\u003e\n士業の実務は色んな人が教えてくれるけど、それ以外のことも聞きたい\u003cbr /\u003e\nきれいごとや、建前じゃなく、本当の士業の世界を知りたい。\u003cbr /\u003e\nそんなあなたに、お勧めのセミナーです。\u003cbr /\u003e\nわたしは、行政書士として開業したのが、26歳のとき。\u003cbr /\u003e\nよくある、コネや、金なしなんてレベルではなく、社会人経験もほぼなく、何にもない状態で、ぽんと、行政書士の世界に飛び込みました。\u003cbr /\u003e\nそして、今でこそたくさん増えた、行政書士の開業講座ですが、わたし達の頃は、小さなものしかなく、しかも、実務を教えるだけというものばかり。\u003cbr /\u003e\nいや、正直、今でもこの流れは変わっていないんですね。\u003cbr /\u003e\n実務が出来れば、行政書士として成功できる？\u003cbr /\u003e\n集客ができれば、行政書士として、集客出来る？\u003cbr /\u003e\nそんな幻想に、わたしたちは、何度も振り回され、つぶされ、悔しい思いをしながら、5年間、必死に事務所を守り、生き抜いてきました。\u003cbr /\u003e\n多くの資格の学校や、開業講座は、お客さんほしさに、甘いことをいいます。\u003cbr /\u003e\n『行政書士になったら、1千万円稼げますよ』\u003cbr /\u003e\n違うんです。\u003cbr /\u003e\n『行政書士になったら、人助けできますよ』\u003cbr /\u003e\nまったく違います。\u003cbr /\u003e\n『行政書士になったら･･･』\u003cbr /\u003e\nそもそも、ここが間違っていることに早く気がついてください。\u003cbr /\u003e\nわたしは、この、『行政書士』という囚われの中にいたとき、すごくすごく苦しい思いをして生きてきました。\u003cbr /\u003e\nもうやめてしまおうと、何度も、看板をはずしたり、付け直したり、友人になきついて、仕事をもらったりと、本当にたくさん嫌な経験をしました。\u003cbr /\u003e\nそんなときに、尊敬する士業の先生に、「自分に出来ないことは、仲間に助けてもらえばいいんだよ。だって、行政書士の前に、経営者でしょ？」といわれたときに、初めて自分の過ちに気がつきました。\u003cbr /\u003e\nそう、行政書士は、自分の一部であって、行政書士という資格に、使われる自分であってはいけないんだということに。\u003cbr /\u003e\nわたしは、この囚われを抜け出してから、士業の仲間が増え、お仕事が増え、今まで感謝されなかった、お客さんから、笑顔で、「ありがとう」といわれるようになりました。\u003cbr /\u003e\nそして、その囚われを、捨てたことにより、他の士業の先生から、依頼が来るようになり、今では、「阿部さんは、お客さんを完全に任せられる、数少ない先生だ」といわれるまでに、なりました。\u003cbr /\u003e\nそう、行政書士として、生きていくためには、行政書士ではなく、経営者としての自覚を持つことからすべてがスタートするんですね。\u003cbr /\u003e\nその自覚に気がつき、育て、そして、自分たちなりの活用方法を考える。\u003cbr /\u003e\nそういうことが出来る士業になって欲しいと思います\u003c/p\u003e\n\u003cp\u003e今回のこのセミナーでは、集客だけではなく、経営の基礎まで学べるセミナーになっております。\u003c/p\u003e\n\u003cp\u003eですが、「今すぐに売上を２倍にしたい！ラクしてにお客様を増やしたい！」という非現実的な事をお考えの方は、\u003c/p\u003e\n\u003cp\u003e今回のこのセミナーは対象外となります。\u003c/p\u003e\n\u003cp\u003eそうではなく、\u003c/p\u003e\n\u003cp\u003e「毎月数件からでも、安定的に集客したい！」\u003c/p\u003e\n\u003cp\u003e「無理せずに確実にお客様を増やしたい！」\u003c/p\u003e\n\u003cp\u003e「しっかりとした考え方やノウハウを身に付けたい！」\u003c/p\u003e\n\u003cp\u003eという方のみ、今回のセミナーにご参加ください。\u003c/p\u003e\n\u003cp\u003eなお今回は特別に\u003c/p\u003e\n\u003cp\u003e”３０００円”にて受講頂けます。\u003c/p\u003e\n\u003cp\u003eですが、かなりとっておきの内容となっておりますので、今後は受講費UPする可能性も大いにあります。\u003c/p\u003e\n\u003cp\u003eまた、今回ご参加頂けるのは”先着１５名限定”とさせて頂きます。\u003c/p\u003e\n\u003cp\u003eお申込み順で定員に達しましたら、受付は締め切らせて頂きますので、ご参加希望の方はお早めに。\u003c/p\u003e\n\u003cp\u003eご参加希望の方は、下記申し込みフォームより、お申込みください。\u003cbr /\u003e\nhttps://www.secure-cloud.jp/sf/1438352543tHDffMVh\u003c/p\u003e\n\u003cp\u003eそれではご参加お待ちしております!\u003c/p\u003e","event_url":"http://atnd.org/events/68804","started_at":"2015-08-22T13:30:00.000+09:00","ended_at":"2015-08-22T15:30:00.000+09:00","url":"https://www.facebook.com/events/1466136927042587/","limit":15,"address":"東京都渋谷区代々木2-4-9 NOF新宿南口ビル4F","place":" NOF新宿南口ビル4F","lat":"35.6874522","lon":"139.6990748","owner_id":218778,"owner_nickname":"株式会社Extension","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-08-04T00:16:26.000+09:00"}}]}