{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":69031,"title":"映画や文学で巡るベルリン歴史散歩　〜ドイツ帝国から現代まで〜","catch":null,"description":"\u003cp\u003e映画や文学で巡るベルリン歴史散歩　〜ドイツ帝国から現代まで〜\u003c/p\u003e\n\n\u003cp\u003e2015年09月25日（金） 19:00 - 21:00 \u003c/p\u003e\n\n\u003cp\u003eドイツの首都ベルリン。この町はつねに国家の中枢機能を担う都市として、ドイツと運命を共にして来ました。1871年に統一国家ドイツが誕生してから今年で140年あまり。そのわずかな間に、ドイツ帝国、ヴァイマル共和国、ヒトラー率いる第三帝国と政治体制が激変し、戦後の冷戦下では東のドイツ民主共和国と西のドイツ連邦共和国に分かたれ、そしてベルリンの壁崩壊を経て再び一つになるという運命をたどります。そんな激動の19-21世紀の歴史に沿いながら、ベルリンを舞台とする映画や文学を中心に、マンガ、絵本、造形芸術などにも触れつつ、専門家ならではの分析で、自由でダイナミズムあふれるベルリンの魅力に迫ります。\u003c/p\u003e\n\n\u003cp\u003eたとえば映画では、帝政ドイツを舞台にした『舞姫』、外国の多くのアーティストが表現の自由を求めてやって来たヴァイマル時代のベルリンを偲ばせる『嘆きの天使』、ナチス時代のヒトラー暗殺・クーデター計画をモチーフとした『ワルキューレ』から、ベルリンの壁崩壊後に旧東ドイツの人々に起こった悲喜劇を描いた『グッバイ、レーニン！』まで、各時代の文化・思想的特徴が醸し出される作品を多数選んで取り上げます。\u003c/p\u003e\n\n\u003cp\u003eもちろんお散歩の途中では、ベルリンっ子のソウルフード「カレーソーセージ」の屋台や、ヴァイマル時代にカフェ文化の花開いたベルリンならではと思わせる現代のすてきなカフェにも立ち寄って、それらにまつわる物語などもご紹介。\u003c/p\u003e\n\n\u003cp\u003e今夏にベルリンの若者にスポットをあててリサーチに行かれる岡野先生の、採れたての現地情報コーナーも必聴です。グラフティやマンガ、同性婚に関する絵本などこうご期待！\u003c/p\u003e\n\n\u003cp\u003e岡野先生からのお土産のドイツ菓子をつまみながら、旅する気分でいろんなベルリンの魅力満載のお散歩に出かけてみませんか？\u003c/p\u003e\n\n\u003cp\u003e映画や文学で巡るベルリン歴史散歩　〜ドイツ帝国から現代まで〜\u003c/p\u003e\n\n\u003cp\u003e2015年09月25日（金） 19:00 - 21:00 （18:40受付開始）\n定員：15名　\n料金：￥1000+１drink （当日￥1500+１drink）\n持ち物：筆記用具\u003c/p\u003e\n\n\u003cp\u003e講師プロフィール：岡野彩子（おかのあやこ）ドイツに２度に分けて７年間滞在し、ドイツ語とキリスト教および近現代ドイツ思想について学ぶ。専門はナチス時代の抵抗運動。現在は関西の大学で宗教学とドイツ語を教えているほか、大阪大学コミュニケーションデザイン・センター招聘研究員として、異なる宗教や文化間におけるコミュニケーションの成立根拠について哲学的探究を行っている。最近はベルリンの壁をテーマとする文学や映画にも大きな関心を寄せている。ドイツ関連の翻訳書も多数。\u003c/p\u003e\n\n\u003cp\u003e※当日はキャッシュオンにてドイツのビールが楽しめます。\u003c/p\u003e\n\n\u003cp\u003e※またレクチャーを聞きながらお召し上がり頂ける、その国のフードメニューも企画ています。ビールやソフトドリンクと合わせて当日にオーダーできますので、当日はお腹を空かせてお越しください。ぜひ、ワールドミュージックとともに味覚の旅もお楽しみください。\u003c/p\u003e\n\n\u003cp\u003e\u003ca href=\"https://peatix.com/sales/event/105784/tickets\"\u003e＞＞　チケットのご予約・ご購入はこちらから\u003c/a\u003e\u003c/p\u003e\n\n\u003cp\u003eイベントページ：\u003ca href=\"http://saa-studio.com/post/125514957841/\"\u003ehttp://saa-studio.com/post/125514957841/\u003c/a\u003e\u003c/p\u003e\n\n\u003cp\u003eお問い合わせ：info@saa-studio.com\u003c/p\u003e\n","event_url":"http://atnd.org/events/69031","started_at":"2015-09-25T19:00:00.000+09:00","ended_at":"2015-09-25T21:00:00.000+09:00","url":"http://saa-studio.com/","limit":15,"address":"大阪市西区江戸堀1-16-32  E-BUILDING 1F","place":"SAA","lat":"34.690613","lon":"135.4955796","owner_id":218586,"owner_nickname":"SAA","owner_twitter_id":"SaaStudio","accepted":0,"waiting":0,"updated_at":"2015-08-06T18:36:35.000+09:00"}}]}