{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":69267,"title":"【満員御礼・キャンセル待ち】店舗撤退ゼロを目指す!!商圏調査・繁盛立地の見極め方","catch":null,"description":"\u003cp\u003e多店舗展開及び出店、既存店舗の売上アップ対策をお考えの皆様\u003c/p\u003e\n\u003cp\u003e今回は、多店舗展開や出店を検討の経営者様や既存店の売上アップ対策をお考えの皆様から、非常に相談が多い内容のため、このセミナーを企画致しました。\u003cbr /\u003e\n既に全国で複数回開催しておりますが、大好評のため、今回要望の多かった関東での開催を決定致しました。\u003c/p\u003e\n\u003cp\u003e皆様、次の悩みをお持ちではありませんか？\u003c/p\u003e\n\u003cp\u003e〇多店舗展開を考えている\u003cbr /\u003e\n〇これから出店を考えている\u003cbr /\u003e\n〇店舗の売上が下がってきている。\u003cbr /\u003e\n〇常連客づくりが難しい\u003c/p\u003e\n\u003cp\u003eここに書いてある悩みは私が日頃から、良くご相談される内容です。\u003cbr /\u003e\nその時にまず初めにお話するのは、店舗の売上改善の構造からです。\u003c/p\u003e\n\u003cp\u003e店舗の売上改善は、以下の式から成り立っています。\u003c/p\u003e\n\u003cp\u003e売上改善＝店舗数×商品改善×立地改善×サービス改善×販促改善\u003c/p\u003e\n\u003cp\u003e全てが掛け算の時代となっており、何か一つがゼロになると改善が進まない時代です。\u003cbr /\u003e\nそしてこれを改善するには、何かの情報やデータ等がないと対策は立てれません。\u003c/p\u003e\n\u003cp\u003eそれが実は、『商圏調査データ』なのです。\u003cbr /\u003e\n当然出店するときは、この『商圏調査データ』をもとに出店場所を決めていきます。\u003cbr /\u003e\n私は立地が全てだとは思いませんが、『商圏調査』をせずに出店を決める程、バクチ的なことはないと思います。\u003c/p\u003e\n\u003cp\u003e中小店舗にとって〇千万円の出店コストは非常に高く、いい所でないからと言って簡単に移転ができるわけではありません。しかし、その商圏調査をせずに、『ただ人口が多いから』や『車通りが多いから』等の理由だけで出店を行っていることが散見され、結局閉店の店舗が後を絶えないという結果になっております。\u003c/p\u003e\n\u003cp\u003eそこで、今後多店舗展開や出店をされる方や既存店の売上が苦戦されている方に今後成功して頂きたいと考え、このセミナーを企画致しました。\u003c/p\u003e\n\u003cp\u003e今回のセミナーを受講する際のメリットは以下の通りです。\u003c/p\u003e\n\u003cp\u003e☆☆☆セミナー受講のメリット☆☆☆\u003c/p\u003e\n\u003cp\u003e〇最低限押さえておきたい商圏調査の実施方法が理解できる\u003cbr /\u003e\n〇繁盛立地の見分け方が理解できる\u003cbr /\u003e\n〇商圏と繁盛立地を考えた出店が出来るようになる\u003cbr /\u003e\n〇商圏に応じた販売戦略が立てることができるようになる\u003cbr /\u003e\n〇結果、成功する多店舗展開・出店ができるようになる。\u003cbr /\u003e\n〇常連客づくりの効果的な方法が理解できる\u003cbr /\u003e\n〇低コストで最大効果の広告の打ち方が理解できる\u003c/p\u003e\n\u003cp\u003e☆☆☆セミナー内容☆☆☆\u003c/p\u003e\n\u003cp\u003e①店舗型ビジネスの経営環境\u003cbr /\u003e\n②店舗型ビジネスの売上の方程式とは？\u003cbr /\u003e\n③商圏調査・競合調査・自店分析の重要性\u003cbr /\u003e\n④人口統計では判断できない。実勢商圏の重要性\u003cbr /\u003e\n⑤最低限押さえておきたい商圏実施方法\u003cbr /\u003e\n⑥繁盛立地とは？\u003cbr /\u003e\n⑦立地のマイナス要件とプラス要件\u003cbr /\u003e\n⑧最低限押さえておきたい自店分析と競合調査の秘訣\u003cbr /\u003e\n⑨調査した結果は、分析してこそ意味ある。分析手法。\u003cbr /\u003e\n⑩完璧な立地はない。店舗型マーケティング戦略の重要性\u003cbr /\u003e\n⑪店舗型マーケティング戦略の立案方法\u003c/p\u003e\n\u003cp\u003e完全無料だからと言って、役に立たないと思いの方もいらっしゃると思います。\u003cbr /\u003e\n普通のセミナーと一緒にしないでください。必ずお役に立てると自負しております。\u003c/p\u003e\n\u003cp\u003e☆☆☆セミナー参加者のお客様の声☆☆☆\u003c/p\u003e\n\u003cp\u003eセミナー集計の結果、大変参考になった100%　大変わかりやすかった100%のセミナーです。\u003cbr /\u003e\n一部ですが、前回【7月29日福岡会場】のセミナー開催時のお客様の声です。\u003c/p\u003e\n\u003cp\u003e〇本日はありがとうございました。このようなセミナーは初めてだったのですが、一番面倒だと感じる部分で苦手なことなのですが、しっかりと行っていかなければらならないと感じました。\u003c/p\u003e\n\u003cp\u003e〇1年後に開業予定で、事業計画を立てたり、資金調達のためにいろいろやっているとことです。実店舗を持ちたいとは思いつつ厳しいだろうという不安もあったので、商圏調査やエリアマーケティングをしることができ、前向きに考えられそうです。\u003c/p\u003e\n\u003cp\u003e〇大変よい実践的な内容の濃いセミナーでした。ありがとうございます。\u003c/p\u003e\n\u003cp\u003e〇他の起業セミナーを受講した後なので、素人としては少し話がわかるようになってました。持ち帰って調べたり、検討したりしたい点が新たに出てきました。『立地特性』の話が、なるほどと思わせられ、自分がお客様視点を失ってはいけないと改めて思いました。\u003c/p\u003e\n\u003cp\u003e〇大変わかりやすかったです。知っている内容も知識も深堀りすることが出来ました。\u003c/p\u003e\n\u003cp\u003e〇貴重な情報・ノウハウを得たと思っています。計画が具体的になったらまた勉強し\u003cbr /\u003e\nたいと思いました。\u003c/p\u003e\n\u003cp\u003e〇本日のセミナーの内容は肌感覚として見聞きしておりましたが、このように体系的に聞くのは初めてで非常に参考になりました。又は非常にお話が分かりやすいです（話から、声、スピード、章立て等）\u003c/p\u003e\n\u003cp\u003e〇商圏調査の内容がわかりやすく、興味深かった\u003c/p\u003e\n\u003cp\u003e〇大変わかりやすくて勉強になりました。\u003c/p\u003e\n\u003cp\u003e参加された皆様の経営のお役に立てれば幸いです。このお客様の声を励みに更に良い情報を提供出来る様に日々頑張って参ります。\u003c/p\u003e\n\u003cp\u003e私は関東には頻繁に行っておりますが、今回のセミナーを開催できておりませんでした。\u003cbr /\u003e\n誠に申し訳けございません。\u003c/p\u003e\n\u003cp\u003e必ず、お役に立てる情報と自負しておりますので、ご参加の程、宜しくお願い致します。\u003cbr /\u003e\nセミナーは毎回、早期に予約終了となることが多いため早めのお申込みの程、宜しくお願い致します。\u003c/p\u003e\n\u003cp\u003e☆☆☆セミナー開催要綱☆☆☆\u003c/p\u003e\n\u003cp\u003e演題：店舗撤退ゼロを目指す!!商圏調査・繁盛立地の見極め方\u003c/p\u003e\n\u003cp\u003e講師 ：販路企画　代表　田口勝\u003c/p\u003e\n\u003cp\u003e日時：2015年9月10日（木）19:00~20:30（受付：18:30~）\u003c/p\u003e\n\u003cp\u003e会場：青山一丁目　貸し会議室　青山タウンヴォイス\u003c/p\u003e\n\u003cp\u003e会場住所：東京都港区南青山2-10-6 外苑ビル3F\u003c/p\u003e\n\u003cp\u003e交通：東京メトロ半蔵門線 青山一丁目駅から徒歩4分、東京メトロ銀座線 青山一丁目駅から徒歩4分、都営大江戸線 青山一丁目駅から徒歩4分、東京メトロ銀座線 外苑前駅から徒歩5分\u003c/p\u003e\n\u003cp\u003e駐車場：ございません。公共交通機関をご利用下さい。\u003c/p\u003e\n\u003cp\u003e参加対象：多店舗展開・出店をお考えの経営者様、店舗の経営者様\u003c/p\u003e\n\u003cp\u003e定員：8名\u003c/p\u003e\n\u003cp\u003e参加料：無料\u003c/p\u003e\n\u003cp\u003e☆☆☆セミナーのお申込み☆☆☆\u003cbr /\u003e\n下記のホームページからお願いします\u003cbr /\u003e\nhttp://hanrokikaku.com/seminar-2/\u003c/p\u003e","event_url":"http://atnd.org/events/69267","started_at":"2015-09-10T19:00:00.000+09:00","ended_at":"2015-09-10T20:30:00.000+09:00","url":"http://hanrokikaku.com/seminar-2/","limit":8,"address":"東京都港区南青山2-10-6 外苑ビル3F","place":"青山一丁目　貸し会議室　青山タウンヴォイス","lat":"35.6709965","lon":"139.7214369","owner_id":215641,"owner_nickname":"販路企画　田口勝","owner_twitter_id":"m_taguchi","accepted":0,"waiting":0,"updated_at":"2015-08-21T18:19:15.000+09:00"}}]}