{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":69319,"title":"【完全無料セミナー】あなたのお店のキレ味が変わる!!大手に勝つ差別化戦略の2つのポイント!!","catch":null,"description":"\u003cp\u003e店舗経営者様、店長様\u003c/p\u003e\n\u003cp\u003e店舗経営者様・店長様に成功して頂きたくセミナーのご案内を申し上げます。\u003cbr /\u003e\n仕事柄店舗の経営者の方のご相談にのることが多く、このセミナーを企画しました。\u003c/p\u003e\n\u003cp\u003e皆様、次の悩みをお持ちではありませんか？\u003c/p\u003e\n\u003cp\u003e〇競合店が出来て売上が下がってきている\u003cbr /\u003e\n〇集客が思うように集まらない\u003cbr /\u003e\n〇広告を出すけれども効果がない\u003cbr /\u003e\n〇他店との差別化と言われるがやり方がわからない\u003cbr /\u003e\n〇ブランディングと言われるがやり方がわからない\u003cbr /\u003e\n〇コンテンツマーケティングと言われるがやり方がわからない\u003cbr /\u003e\n〇常連客づくりが思うようにいかない\u003c/p\u003e\n\u003cp\u003eここに書いてある悩みは私が日頃から、良くご相談される内容です。\u003cbr /\u003e\n人口は減少の中、競合店は出店が多数。これからが不安と感じる方も多いと存じます。\u003cbr /\u003e\nそんな皆様の不安を解消と思いこのセミナーを企画致しました。\u003c/p\u003e\n\u003cp\u003e講演会やセミナーに行くと『他店と差別化する必要があるんですよ』と聞かれた方も多いと思います。また、『自分だけのブランディングをしましょう』『他店にない強みを作りましょう』と言ったことをアドバイスとして頂いた方もいらっしゃると思います。\u003c/p\u003e\n\u003cp\u003eお店に持ち帰り『ではどうすれば良いのだろうか？』と考えたがいい案が見つからないという方が実は非常に多いのが現状です。\u003c/p\u003e\n\u003cp\u003e実は、『差別化戦略』を立てるには、ポイントがあるのです。そのポイントを抜きにしても立案しようとしても、机上の空論となり、『実際にやっても結果が出ない』や『いい案が見つからない』になるのです\u003c/p\u003e\n\u003cp\u003eそのポイントは２つから成り立ちます。\u003c/p\u003e\n\u003cp\u003e1つ目は商圏と他店と自店を客観的に知り、分析をする手法が必要です。\u003cbr /\u003e\nつまり商圏調査・競合調査・自店分析もただ調査すれば良いのではなく、調査をするポイントがそれぞれにあります。\u003c/p\u003e\n\u003cp\u003eこのポイント理解した上で調査・分析を行えば6割は差別化戦略が見えてきます。\u003cbr /\u003e\nこれは私が、コンサルティング支援をしている経験からも調査と分析の内容でほぼ決まると確信してます。当然ですが、お客様や競合を知らずして、差別化戦略を立てることは絶対にできません。ここが多くの講演会やセミナーで抜けています。\u003c/p\u003e\n\u003cp\u003e2つ目は、『他店がやっていないことをやる』のが差別化戦略とお考えの方も多いですが、間違いではないですが、それでは全く違う商品やサービスを取り扱わないといけないことになります。\u003c/p\u003e\n\u003cp\u003e『差別化戦略』とは本来は、そういうものではありません。自店の強みとなる部分を顧客のニーズに対してどのように他店よりも優位に立つことができるかの方が重要なのです。\u003cbr /\u003e\nそれは、商品だけでなく、価格、販路、販促、店舗数、立地、サービスであったり、その組み合わせであったりします。つまり店舗型マーケティング戦略の立て方が重要なのです。\u003c/p\u003e\n\u003cp\u003eそもそも『差別化戦略』は、『他のお店と比較してうちのお店はこういう強みがあるから来てくださいね』というものであり、競合が多数いる中で、お客様に気づきや来店の判断基準を与えることで売上を上げる戦略です。それが不足しているからお客様は大手か知っているお店に行くのです。\u003c/p\u003e\n\u003cp\u003e今、流行の『コンテンツマーケティング』もこの『差別化戦略』が出来ていなければ意味はなしません。\u003c/p\u003e\n\u003cp\u003e現在の店舗様のご相談を受ける中で一番多い課題であるため、福岡の１つでも多くの店舗様に今すぐできる改善策をご理解頂き、実践して頂くことで売上改善のお役に立ちたいと思いこのセミナーを企画致しました。\u003c/p\u003e\n\u003cp\u003e今回のセミナーを受講する際のメリットは以下の通りです。\u003c/p\u003e\n\u003cp\u003e☆☆☆セミナー受講のメリット☆☆☆\u003c/p\u003e\n\u003cp\u003e〇大手に中小店舗でも戦える戦略の立て方が理解できる\u003cbr /\u003e\n〇お客様が自然と吸い込まれる３つのポイントを理解できる\u003cbr /\u003e\n〇商圏調査・競合調査・自店分析の手法を理解できる\u003cbr /\u003e\n〇差別化に必要なエリアマーケティングを理解できる\u003cbr /\u003e\n〇結果、差別化戦略で売上を上げることができる\u003c/p\u003e\n\u003cp\u003e☆☆☆セミナー内容☆☆☆\u003c/p\u003e\n\u003cp\u003e①店舗の経営環境\u003cbr /\u003e\n②なぜ差別化戦略が必要なのか？\u003cbr /\u003e\n③お客様が自然に吸い込まれる３つのポイントとは？\u003cbr /\u003e\n④差別化戦略を立案する上での２つのポイント\u003cbr /\u003e\n⑤商圏調査・競合調査・自店分析の重要性\u003cbr /\u003e\n⑥商圏調査の具体的実施ポイント\u003cbr /\u003e\n⑦競合調査・自店分析の実施ポイント\u003cbr /\u003e\n⑧差別化戦略を立案するエリアマーケティングの立案手法\u003cbr /\u003e\n⑨間違いだらけのブランディング\u003c/p\u003e\n\u003cp\u003e☆☆☆前回の類似するセミナーお客様の声☆☆☆\u003c/p\u003e\n\u003cp\u003e【2015年7月29日　福岡開催】アンケート結果\u003c/p\u003e\n\u003cp\u003eQ.1　セミナーは参考になりましたか？\u003c/p\u003e\n\u003cp\u003e大変参考になった：100.0%　\u003cbr /\u003e\n一応参考になった：0%　\u003cbr /\u003e\nあまり参考ならなかった：0%\u003c/p\u003e\n\u003cp\u003eQ.2　セミナーはわかりやすかったですか？\u003c/p\u003e\n\u003cp\u003e大変わかりやすかった：100.0%　\u003cbr /\u003e\n大体わかりやすかった：0%　\u003cbr /\u003e\nわかりにくいところがあった：0%\u003c/p\u003e\n\u003cp\u003e（お客様の声：一部）\u003c/p\u003e\n\u003cp\u003e〇本日はありがとうございました。このようなセミナーは初めてだったのですが、一番面倒だと感じる部分で苦手なことなのですが、しっかりと行っていかなければらならないと感じました。\u003c/p\u003e\n\u003cp\u003e〇1年後に開業予定で、事業計画を立てたり、資金調達のためにいろいろやっているとことです。実店舗を持ちたいとは思いつつ厳しいだろうという不安もあったので、商圏調査やエリアマーケティングをしることができ、前向きに考えられそうです。\u003c/p\u003e\n\u003cp\u003e〇大変よい実践的な内容の濃いセミナーでした。ありがとうございます。\u003c/p\u003e\n\u003cp\u003e〇他の起業セミナーを受講した後なので、素人としては少し話がわかるようになってました。持ち帰って調べたり、検討したりしたい点が新たに出てきました。『立地特性』の話が、なるほどと思わせられ、自分がお客様視点を失ってはいけないと改めて思いました。\u003c/p\u003e\n\u003cp\u003e〇大変わかりやすかったです。知っている内容も知識も深堀りすることが出来ました。\u003c/p\u003e\n\u003cp\u003e〇貴重な情報・ノウハウを得たと思っています。計画が具体的になったらまた勉強したいと思いました。\u003c/p\u003e\n\u003cp\u003e〇本日のセミナーの内容は肌感覚として見聞きしておりましたが、このように体系的に聞くのは初めてで非常に参考になりました。又は非常にお話が分かりやすいです（話から、声、スピード、章立て等）\u003c/p\u003e\n\u003cp\u003e〇商圏調査の内容がわかりやすく、興味深かった\u003c/p\u003e\n\u003cp\u003e〇大変わかりやすくて勉強になりました。\u003c/p\u003e\n\u003cp\u003e参加された皆様の経営のお役に立てれば幸いです。このお客様の声を励みに更に良い情報を提供出来る様に日々頑張って参ります。\u003c/p\u003e\n\u003cp\u003e☆☆☆他のセミナーとの違い☆☆☆\u003c/p\u003e\n\u003cp\u003e〇実際の現場で成果の上がったノウハウを紹介\u003cbr /\u003e\n〇〇円稼げますといった戦術の話（怪しい話？）ではありません\u003cbr /\u003e\n〇売上を上げる根本の戦略の手法を紹介\u003cbr /\u003e\n〇無料セミナーだからと言って、営業紹介は行いません（自己紹介程度）\u003cbr /\u003e\n〇評論的なセミナーではなく、実務的なセミナーです。\u003cbr /\u003e\n〇明日から何をすれば差別化に繋がるかはっきりわかります。\u003c/p\u003e\n\u003cp\u003e必ず、お役に立てる情報と自負しておりますので、ご参加の程、宜しくお願い致します。\u003cbr /\u003e\nセミナーは毎回、早期に予約終了となることが多いため早めのお申込みの程、宜しくお願い致します。\u003c/p\u003e\n\u003cp\u003e☆☆☆販路企画について☆☆☆\u003c/p\u003e\n\u003cp\u003e【経営コンサルタント会社に入社（6年勤務）】\u003cbr /\u003e\n・大学卒業後、経営コンサルタント会社に入社　\u003cbr /\u003e\n・マーケティング戦略立案支援、販路拡大支援、ISO認証取得支援、人事評価制度導入支援コンサルティングを実施。\u003cbr /\u003e\n・マーケティング最先端でフランチャイズ本部の発祥の業界最大手コンビニエンスストアチェーン本部へ転職。\u003c/p\u003e\n\u003cp\u003e【業界最大手コンビニエンスストア本部（10年勤務）】　\u003cbr /\u003e\n・直営店で実際に店舗経営を実践。\u003cbr /\u003e\n・商圏調査・エリアマーケティングでたったの3か月で前年比：124%を実現。　\u003cbr /\u003e\n・店舗ＳＶとして商圏調査・エリアマーケティングによる売上改善コンサルティングを実施。\u003cbr /\u003e\n・成功するフランチャイズ本部の仕組みとポイントを徹底的に習得する。\u003cbr /\u003e\n・エリアの売上改善実績が2012年社内表彰。マネージャーへ就任。\u003cbr /\u003e\n・顧客の心理に基づいた『商圏調査・エリアマーケティング』『フランチャイズ本部展開支援』『従業員戦力化研修』を中小店舗に拡大をしたいと独立を決意。\u003c/p\u003e\n\u003cp\u003e【販路企画を設立】\u003cbr /\u003e\n・16年間のコンサルティング経験をもとに、『商圏調査・エリアマーケティング』『フランチャイズ本部展開支援』『従業員戦力化研修』『起業家支援』を軸に中小店舗が実践できるようにノウハウ化。熊本県、九州県内を主力に全国へ情報を発信している。\u003cbr /\u003e\n・支援実績120社以上。支援期間も3年間を超える店舗・企業多数\u003c/p\u003e\n\u003cp\u003e【保有資格等】\u003cbr /\u003e\n☆（社）日本販路コーディネータ協会　販路コーディネータ１級。\u003cbr /\u003e\n☆（社）日本販路コーディネータ認定講師。\u003cbr /\u003e\n☆中小企業庁委託支援事業「ミラサポ」登録専門家。\u003cbr /\u003e\n☆福岡県商工会連合会エキスパートバンク登録専門家\u003cbr /\u003e\n☆佐賀県商工会連合会エキスパートバンク登録専門家\u003cbr /\u003e\n☆鹿児島県商工会連合会エキスパートバンク登録専門家\u003cbr /\u003e\n☆経済産業省後援ドリームゲート認定アドバイザー\u003c/p\u003e\n\u003cp\u003e【モットー】\u003cbr /\u003e\n『評論家』ではなく『実務家』としてコンサルティングを提供する\u003c/p\u003e\n\u003cp\u003e☆☆☆セミナー開催要領☆☆☆\u003c/p\u003e\n\u003cp\u003e演題：あなたのお店のキレ味が変わる\u003cimg src=\"!大手に勝つ差別化戦略の2つのポイント\" alt=\"\" /\u003e!\u003c/p\u003e\n\u003cp\u003e講師：販路企画　代表　田口勝\u003c/p\u003e\n\u003cp\u003e日時：2015年9月29日（火）19:00~20:30（受付：18:30~）\u003c/p\u003e\n\u003cp\u003e会場：福岡貸会議室.com（福岡市中央区高砂1丁目14-1カクタス天神2F）\u003cbr /\u003e\n　　　電話番号：092-406-9788\u003cbr /\u003e\n　　　会場ホームページ：福岡貸会議室.com\u003c/p\u003e\n\u003cp\u003e交通：地下鉄渡辺通り駅　徒歩10分。\u003c/p\u003e\n\u003cp\u003e駐車場：近隣にコインパーキングございますが、混雑が予測され、公共機関をご利用下さい。\u003c/p\u003e\n\u003cp\u003e参加対象：店舗の経営者様、店長様\u003c/p\u003e\n\u003cp\u003e定員：10名\u003c/p\u003e\n\u003cp\u003e参加料：無料\u003c/p\u003e\n\u003cp\u003e☆☆☆参加のお申込みは以下のホームページよりお願いします☆☆☆\u003cbr /\u003e\nhttp://hanrokikaku.com/seminar-5/\u003c/p\u003e","event_url":"http://atnd.org/events/69319","started_at":"2015-09-29T19:00:00.000+09:00","ended_at":"2015-09-29T20:30:00.000+09:00","url":"http://hanrokikaku.com/seminar-5/","limit":10,"address":"福岡県福岡市中央区高砂1丁目14-1カクタス天神2F","place":"福岡貸会議室.com","lat":"33.5800503","lon":"130.4068458","owner_id":215641,"owner_nickname":"販路企画　田口勝","owner_twitter_id":"m_taguchi","accepted":0,"waiting":0,"updated_at":"2015-08-15T22:43:55.000+09:00"}}]}