{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":69611,"title":"引き寄せは脳から！映画CHANGE上映会＆引き寄せ実践体感セミナー","catch":null,"description":"\u003cp\u003e◆脳が起こす“チェンジ”に迫るドキュメンタリー映画「CHANGE」\u003c/p\u003e\n\u003cp\u003eCHANGEは、生命の最小単位である「ライフ・パーティクル」に働きかける瞑想によって、人生が変わるような奇跡（CHANGE）を体験した人たちの姿を追った注目の映像作品です。脳を活かすことで、だれもが変われる\u0026#8212;-。そんなエピソードがいっぱいです。\u003c/p\u003e\n\u003cp\u003eCHANGEは、世界的な脳教育者の一指 李承憲（イルチ イ・スンホン）氏が製作総指揮を担当。瞑想による脳の活性化と、それによって起こる変化にスポットをあてています。舞台の中心となるのは、李承憲氏の活動拠点である米国アリゾナ州セドナ。ここで行われた瞑想セミナーに体験した老若男女９人が、「ライフ・パーティクル瞑想」というトレーニングを通して、次々と驚くべき体験をします。\u003c/p\u003e\n\u003cp\u003e李承憲氏によると、脳は「考えを形にする変換装置」。何かを望めば、それをかなえようとする力が脳には備わっています。しかし、その障害となるのが「過去の苦い記憶や古い習慣」。李承憲氏は、生命の最小単位である「ライフ・パーティクル」を呼び覚ます瞑想により、記憶や習慣といった障害が取り除かれ、脳が本来の力を発揮できるといいます。\u003c/p\u003e\n\u003cp\u003e映画「CHANGE」では、脳の無限の力を示すエピソードや体験談を紹介。脳科学や医学など専門家のコメントもまじえ、脳のパワーを科学的な視点から解き明かしています。\u003c/p\u003e\n\u003cp\u003e■引き寄せの法則とは \u003cbr /\u003e\n「引き寄せの法則」とは、自分の夢をイメージし、心の底から強く願えば、実現に近づけることができるというものです。\u003c/p\u003e\n\u003cp\u003eイルチブレインヨガでも以前から「心気血精」（しんきけっせい）の原理をもとに、引き寄せの法則と同じ考え方を提唱していました。\u003c/p\u003e\n\u003cp\u003e心気血精とは、「心」の向かうところに、「気」が集まり、「血」が流れてゆき、「精」、すなわち力が備わることです。自分のエネルギーを一点に集中させることで、大きなパワーが宿り、奇跡的な変化（CHANGE）を起こす。つまり、意志の力があれば、望むものを引き寄せられるということです。\u003c/p\u003e\n\u003cp\u003e■脳の力で夢を実現する人たち \u003cbr /\u003e\nCHANGEでは、引き寄せの法則を働かせるキーとなる「脳」に着目し、「思考を現実に変える変換装置」としての脳の秘密を解き明かします。\u003c/p\u003e\n\u003cp\u003e脳をよく活用すれば、我々は望む夢をかなえることができます。夢を成し遂げる一番の妨げになるのは、自分自身の過去の記憶や習慣、観念、否定的な感情であり、それらを乗り越えるためにも脳活性化が重要だといいます。CHANGEでは、各界の専門家の解説も踏まえて、「引き寄せの法則」の秘密や実践方法を解説しています。\u003c/p\u003e\n\u003cp\u003e■全米で大反響。そして、日本上陸 \u003cbr /\u003e\n 映画「CHANGE」は、すでにアメリカの各都市で上映され大きな反響を呼んでいます。 \u003cbr /\u003e\n今回は上映会の後に、「引き寄せ実践体感セミナー」も同時開催致します。\u003c/p\u003e\n\u003cp\u003e映画とセミナーで楽しいひと時をすごしませんか？ \u003cbr /\u003e\nセミナーでは、体を使った体感ワークもあります。\u003c/p\u003e\n\u003cp\u003eCHANGEするなら今！\u003c/p\u003e","event_url":"http://atnd.org/events/69611","started_at":"2015-08-29T14:00:00.000+09:00","ended_at":"2015-08-29T16:00:00.000+09:00","url":"http://http://ilchibrainyoga-kokura.com/event/%e5%b9%b8%e3%81%9b%e5%bc%95%e3%81%8d%e5%af%84%e3%81%9b%ef%bc%81%e6%98%a0%e7%94%bbchange%e4%b8%8a%e6%98%a0%e4%bc%9a%ef%bc%86%e5%b9%b8%e3%81%9b%e5%bc%95%e3%81%8d%e5%af%84%e3%81%9b%e3%82%bb%e3%83%9f/","limit":20,"address":"福岡県北九州市小倉北区大手町１１番４号","place":"北九州市立男女共同参画センター「ムーブ」","lat":"33.8788791","lon":"130.8704915","owner_id":220783,"owner_nickname":"小倉スタジオ～イルチブレインヨガ","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-08-25T19:42:39.000+09:00"}}]}