{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":69674,"title":"一生大切な男女の本質的違いや恋愛コミュニケーション「幸せに　愛し愛され続ける方法」","catch":null,"description":"\u003cp\u003e※現在　お悩みの問題が恋・恋愛・人間関係で御座いましたら「説明の中に解決策となるお話をさせて頂きます。説明に含めてお話させて　頂きますので　どなた様の問題かはわかりません」ので　お申し込み後にメッセージをお願い致します。\u003c/p\u003e\n\u003cp\u003e＜　一生　役立つ　男女の本質的違いをお伝えします＞\u003cbr /\u003e\n・本質を知る事で無限に存在するテクニックを学ぶ必要は有りません。\u003cbr /\u003e\n・恋愛は勿論　一生行う　社会的コミュニケーションに役立てて頂けます。\u003cbr /\u003e\n・海外で１回300万円以上のセミナーで知る事の出来る「愛の本質」についても公開しちゃいます。\u003cbr /\u003e\n・参加者様により理解が頂けるように　少人数でアットホームなセミナーとさせて頂きました。\u003cbr /\u003e\n・楽しく　幸せな気分で学んで頂けるよう　可愛いらしく、更に栄養とカロリーもコントロールされたランチをご用意させて頂きました。\u003cbr /\u003e\n・shAirでの初開催につき　内容に対して　リーズナブルな金額とさせて頂きました。\u003c/p\u003e\n\u003cp\u003e「なんで　恋愛やパートナーシップがうまくいかないのだろう？」\u003cbr /\u003e\n私がまだ、男性と女性の違いについて何も学んでいなかった頃、\u003cbr /\u003e\n男性とのコミュニケーションがうまくとれませんでした。\u003cbr /\u003e\n彼氏が出来る度に　始めは上手く行っているように感じるのですが、付き合いが長くなるに連れて\u003cbr /\u003e\n相手の対応にイライラしたり　ガッカリしたり。不安になったり、関係がギクシャクしたり\u003cbr /\u003e\nケンカになったり。以前の私は、女性である自分と同じように男性も考えたり感じたりしているものだ\u003cbr /\u003e\nという大きな勘違いをしていました。男と女の違いを全く知らなかったのです。\u003cbr /\u003e\nコミュニケーションは一生　大事なことなのにしっかり学べるところはありませんから、\u003cbr /\u003e\n私と同じように女男本質の違いを知らないばかりに　人間関係で悩み、\u003cbr /\u003e\n恋人同士や夫婦のトラブル、離婚問題、職場での人間関係のトラブルは絶えることがありません。\u003cbr /\u003e\nこれは本当に悲しいことです。\u003cbr /\u003e\n私は男と女の違いについて学ぶため、本やインターネットで調べてみたのですが、\u003cbr /\u003e\n・こうすれば男性からの好感度がアップする\u003cbr /\u003e\n・男性の気持ちはこうやって判断できる\u003cbr /\u003e\nといったテクニック的なものばかりで、本当に知りたかった本質的なものが学べることはありませんでした。\u003cbr /\u003e\n脳機能学を活用したコーチングを学んでいるうちに　男女の本質の違いについて　気付いていきました。\u003cbr /\u003e\nそして　アメリカで初めて　コーチング科を作られた　コニー博士にお会いした際に（リレーションシップの専門家でもあり）男女の本質の違いを理解する事の人生における重要性に気付かされました。　\u003cbr /\u003e\n無限に存在するテクニックを学んでも　人間はマニュアル通りでは有りませんからいずれ　ズレや歪みが生じます。\u003cbr /\u003e\n本質を学ぶ事でテクニックに頼ることなく　時と場合に応じて対応出来るようになります。\u003c/p\u003e\n\u003cp\u003e＜愛や恋愛や人間関におけるコミュニケーションは人生の基本となる一生、大切な事＞\u003cbr /\u003e\nもし、あなたが女と男の本質的な違いを学ばずに生きていくなら\u003cbr /\u003e\n恋人、夫婦、親子、職場や社会的人間関係において、無意識のうちにすれ違いを続けることになるかもしれません。\u003cbr /\u003e\nそうかもしれませんが、だからといって生きて行けなくなるということはありませんし、他人とのコミュニケーションが全く取れないということもありません。ただ、より良い人生や、もっと幸せな人生を過ごしたい、\u003cbr /\u003e\nと思うのであれば　本当に生きたい人生を手に入れたいと思うなら、\u003cbr /\u003e\nこの「幸せに　愛し愛され続ける方法」でお話する内容があなたの人生の助けになるでしょう。\u003cbr /\u003e\n一生 関わる愛と男女の本質の違いを知り　「沢山の愛に包まれた、より良い幸せな人生」を過ごされてください。\u003cbr /\u003e\nより良い関係が築けるように、男女の本質の違いやコミュニケーションについて学ぶ事はお互いの幸せのための「愛と優しさ」です\u003c/p\u003e\n\u003cp\u003e＜本やインターネットには載っていな「愛の極性の法則」について、お伝えします。＞\u003cbr /\u003e\n今回男女の本質的違いを公開してしまうため・・・恋愛ではなく操作になってしまう恐れがないように\u003cbr /\u003e\n特別に「愛の極性の法則」について公開する事を決めました。\u003cbr /\u003e\n「幸せで有り続けられる愛の定義」（言葉で明確に理解）をされていますか？\u003cbr /\u003e\n恋愛は愛により成り立ちますが・・・「愛」は全ての人が必ず心にもっている。正しいも間違いもないものです。\u003cbr /\u003e\nしかし、「愛の定義」（理解や解釈）によっては・・・苦しみも、悲しみも、痛みも、受けます。\u003c/p\u003e\n\u003cp\u003eもし・・・あなたの「愛の定義」（理解や解釈）が幸福な定義であれば・・・既に現在、恋愛　結婚生活　お金　時間 人脈（人間関係）健康といった事の悩みや不安などの問題はなく　喜びや感動や感謝の気持ちでいっぱいの日々を送られていることでしょう。もし・・・あなたの「愛の定義」（理解や解釈）が悩みや不安などの問題に合う定義であれば\u003cbr /\u003e\n恋愛が進むにつれて　悩みや不安などの問題に悩まされることでしょう。\u003c/p\u003e\n\u003cp\u003e「愛」は 恋愛　結婚生活　お金　時間 人脈（人間関係）健康といった　人生で一生　付きまとう問題の基礎部分です。　恋愛は勿論　全ての豊かさを作り出す方法と関わり方の理解にも繋がります。\u003cbr /\u003e\n愛とうい人生の基本定義が「幸せで有り続けられる定義」（理解や解釈）とされていなかったからこそ作りだされる多くの問題があります。例えば…基礎のしっかりしていない建物は衝撃を受けると崩れ易い。また積み上げると倒れる。愛も恋愛も結婚も同じです。「基礎となる本質」を知っておく事が、長い人生の幸せが続く秘訣です。\u003cbr /\u003e\n恋や恋愛についての自分なりの定義をお持ちなのに　その本質となる愛については曖昧な方が多くいます。\u003cbr /\u003e\nそのため愛についての自分の定義を持っていない方は愛に　良くも悪くも心（感情）と人生を振り回されて傷つき　苦しむ方が多くいます。「幸せ上昇型の愛の定義」をお伝え致します\u003c/p\u003e\n\u003cp\u003e15歳から　「愛とは」という哲学から学び始め色々な世界の愛の定義がある事を知りました。\u003cbr /\u003e\nそこで　究極な愛の定義の2つに出会い＜精神的世界の定義と現実社会（物質的社会）の定義＞\u003cbr /\u003e\n私はこれを「愛の極性の法則」と名付けました。\u003cbr /\u003e\n世界的トップの富裕が共通してもつ現実社会（物質的社会）の明確な愛の定義はネットや書籍では公開されていません。\u003cbr /\u003e\n海外の300万円～のセミナーで学ぶ事が可能ではあります。しかし　物質的な豊かさだけではなく　精神的心の\u003cbr /\u003e\n豊かさも求めるのであれば2つの定義を理解する必要が有ります。\u003cbr /\u003e\nどちらも完璧に理解する事で　内面的にも　物質的にも「幸せ上昇型の自分の中の人生」が作り出されて行く人生にシフトします\u003c/p\u003e\n\u003cp\u003e＜こんな方にオススメです＞\u003cbr /\u003e\n・次の恋愛や 今のお相手と幸せな愛を育み続けたい方\u003cbr /\u003e\n・互いが幸せな 恋愛や結婚生活が続く関係を望まれる方\u003cbr /\u003e\n・疑い　痛み　嫉妬　不安悩感じない恋愛がされたい方\u003cbr /\u003e\n・相手に理解されない　伝わらないと悩まれる方\u003cbr /\u003e\n・中々、恋愛に発展しないと悩まれる方\u003cbr /\u003e\n・結婚をしたい又は男性が結婚を決める事が出来る状態を知りたい方\u003cbr /\u003e\n・男性とのコミュニケーションがそもそも苦手と悩まれる方。\u003cbr /\u003e\n・上司に話や気持ちが伝わらないと悩まれる方\u003cbr /\u003e\n・「愛・恋・恋愛」ってなんだろう？と自分の中の答えがはっきりしない方\u003cbr /\u003e\n・異性関係だけではなく 社会コミュニティーで より良い人間関係を築きたいと思われている方。\u003c/p\u003e\n\u003cp\u003e＜参加される事でこんな現実が得られます＞\u003c/p\u003e\n\u003cp\u003e・自分を愛し大切にしながら、相手を愛し大切にする方法がわかります\u003cbr /\u003e\n・今までうまく行かなかった恋愛の悩みの多くが解決されます。\u003cbr /\u003e\n・今後の　恋愛問題を解決方法がわかります\u003cbr /\u003e\n・周りからうらやましがられるような、パートナーとの理想的な関係を作る秘訣かわかります\u003cbr /\u003e\n・ずっと　愛し愛され続ける方法がわかります\u003cbr /\u003e\n・恋愛や人間関係での心の痛みをおう事がなくなります\u003cbr /\u003e\n・より良い人間関係を築きながら　より幸せに生きる事ができます\u003cbr /\u003e\n・全ての豊かさを作り出す方法、持ち続ける方法がわかります\u003cbr /\u003e\n・コミュニケーションの方法がわかります\u003cbr /\u003e\n・異性関係は勿論職場や社会でのコミュニケーション問題も解決できます。\u003cbr /\u003e\n・子供を育てる際の親として身に付けておくべきコミュニケーション方法もわかります。\u003c/p\u003e\n\u003cp\u003e＜男女の本質を学ぶのは　あなた自身のためだけではありません＞\u003cbr /\u003e\n男女の本質や人間関係の作り方を学ぶのは\u003cbr /\u003e\nあなた自身のためだけに大事なのではありません。\u003cbr /\u003e\n私達の次の世代のためです。\u003cbr /\u003e\n大人が「幸せに　愛し愛され続ける人生を送るとは」、それを見て育つ子どもに影響が出ます。\u003cbr /\u003e\nこうやってやればいいんだよ、と大人が子どもの世代によき手本となることが\u003cbr /\u003e\n将来の日本を少しでも良くしていくために必要なことだと思っています。\u003cbr /\u003e\nあなたが愛・恋愛・コミュニケーションについての悩みを解消し、幸せな人間関係をつくれるようになる事で\u003cbr /\u003e\nその幸せな生き方をあなたの周りの方へ広げていってください。\u003c/p\u003e\n\u003cp\u003e＜あなたが本当に生きたい人生を手に入れてください＞\u003cbr /\u003e\nこの「幸せに　愛し愛され続ける方法」はあなたが幸せな人間関係をつくる秘訣を手に入れてそれを実践しはじめると、あなたのまわりが変わっていきます。あなた自身の人間関係の悩みが解消されるのはもちろんのこと、\u003cbr /\u003e\nあなたの周りに素敵な人が自然と集まってくるようになります。一緒に笑いお互いを高め合える人、新しい出会い、経済的な豊かさ、精神的な安定なども手に入れることになります。\u003cbr /\u003e\nあなたにそんな未来が訪れるのです。\u003cbr /\u003e\nそのためのカギは「幸せに　愛し愛され続ける方法」にあります。\u003cbr /\u003e\n恋人　夫婦、親子、職場　友人関係　社会敵関係などで幸せな人間関係をつくり、あなたが本当に生きたい人生を手に入れてください。\u003c/p\u003e\n\u003cp\u003e＜「幸せに　愛し愛され続ける方法」を伝える理由＞\u003cbr /\u003e\n理由・1\u003cbr /\u003e\n・パートナーにも友達にも愛され続け 幸せな女性には共通点があるのはご存知ですかぁ？\u003c/p\u003e\n\u003cp\u003eエステティシャンとして３万人以上の女性の女性とお話させて頂いておりますが\u003cbr /\u003e\n愛され続け 幸せであり続ける女性には共通点があります。美人だから　愛され続けたり、幸せとは限りません！「〇〇だから私は無理」と思う必要も有りません。「美人」と呼ばれなくても、愛に包まれとっても幸せな女性は沢山います。愛され続ける女性達は共通する性格がありました。突然性格を変える事が出来なくても男女の本質の違いを「知る」事で　同じ行動が取れるようになり　幸せであり続ける事は可能です。\u003c/p\u003e\n\u003cp\u003e理由・2\u003cbr /\u003e\n・幸せに愛し愛され続けるには　「学ぶ事が必要な時代」になった事にお気付きですか？\u003c/p\u003e\n\u003cp\u003e時代が早いスピードで変化する中　女性も仕事を持ち自立される方が多くなりました。\u003cbr /\u003e\nある意味、女性が自分の人生を歩める良い時代ですが　女性は役割も増え忙しくなります。\u003cbr /\u003e\n女性が　一人の人間として　女として（夫婦関係）母親としての全ての幸せを手に入れられるかは\u003cbr /\u003e\n「知っている」という事で　行動が変わり　可能となります。\u003cbr /\u003e\n時代が早く、物理的に豊かな時代だからこそ「幸せに人生を重ねたい」のであれば\u003cbr /\u003e\n先に学ぶべき事があります。女性が幸せである事により社会にも間接的に良い影響を与えていきます。\u003cbr /\u003e\n女性にはもっともっと幸せになって頂きたいという思いで伝えさせて頂きます。\u003c/p\u003e\n\u003cp\u003e誰もが　必ず愛の幸せを手にする事が可能なんです。自分も幸せ♬　相手も幸せ♬　共に幸せになるための極意と本質を公開します♬\u003c/p\u003e\n\u003cp\u003e＜自己紹介＞\u003cbr /\u003e\n父型は家系に易者。母型の祖父までは生命のリズムから子供を願う夫婦にいつなら子供を授かれるか又性別観る事をしていました。そのため統計学と生命のリズムに親しんで育ちましたが解決しきれない事が沢山起こり脳機能学を学びました。祖母や母が　自営業を営んでおり常に何かに悩む人生を生きる姿を見て私は祖母や母のような人生にしたく無いと思い、「どうしたら、女性は幸せに生きれるか？」探しながら生きてきました。\u003c/p\u003e\n\u003cp\u003e多くの人が人生で何かしらの問題を抱え　悩み苦しんだ事があると思います。\u003cbr /\u003e\n私も幼少期から思春期は　人間関係（コミュニケーション）に悩み　思春期以降は恋愛と人間関係に悩みました。\u003cbr /\u003e\nそんな人生の中、15歳の時にある事故をきっかけに人を信じられなくなり、「愛とは？」と考え、調べ学び始めました。\u003c/p\u003e\n\u003cp\u003e20代で脳機能学や量子力学を学び始め　全ての人間が共通して持つ無限の能力を理解します。29歳で父が病死して健康や命=時間につて　人の生きる意味や　幸福な人生とは？を考えるようになりました。\u003cbr /\u003e\n人生最高に貧しい所持金5.000円の時に　それまで学んだ脳機能学で自分自身が変わる事でエステサロンの経営を始めます。収入が上がるに従い　精神的には辛くなって行き　生まれ育った環境から　スピリチュアリティーにも親しんで育ちますが　もう一度スピリチュアル（精神的世界）と脳機能学を学び直し　精神的幸せも手に入れる事ができました。\u003cbr /\u003e\nその後　私の様に苦しみ　悲しむ人に、少しでも早く幸せな人生にシフトして頂きたいと願い。スピリチュアルのインストラクターと脳機能学を活用したライフコーチとなりました\u003c/p\u003e\n\u003cp\u003eスピリチュアル界の教えと　ビジネス界の教えを　共に学んでいるうちに。どちらも　間違っていないのに　多くの事の答えが違う事に気付きます。それは　精神論と　物質論の違いであり共に大事な事だと理解し　クライアント様には　常に精神的豊かさと物質的豊かさの両世界の定義をお伝えさせて頂くようになりました。\u003c/p\u003e\n\u003cp\u003e長年エステティシャンとして幅広い年齢層の多くの女性のお話をお聞きしてしてきたからこそわかった♥女性の人生の悩みの原因となる共通の思考パターンや求める幸せに必要な事！！「今よりもっと幸せになりたい！！」と望まれる女性の方のお手伝いをさせて頂きます♪\u003c/p\u003e\n\u003cp\u003eご縁を頂いた　全ての人が愛に包まれた幸せの願いの実現化をされる事が私の心からの願いです\u003c/p\u003e\n\u003cp\u003e＜可愛い幸せランチ付き「幸せに　愛し愛され続ける方法」＞\u003cbr /\u003e\n・とっても可愛い幸せコンディショナル ランチ付きとなります。楽しく美味しく学んでくださいね。\u003cbr /\u003e\n＜詳細＞\u003cbr /\u003e\n日時：2015年　９月6日　日曜日\u003cbr /\u003e\nお時間　12時～15時 11時50分オープン\u003cbr /\u003e\n募集定員8名\u003cbr /\u003e\n場所：コンディショナル料理 アンコンディション\u003cbr /\u003e\n東急田園都市線 鷺沼 OR 宮前平 徒歩6分\u003cbr /\u003e\nお店: http://www.en-condition.com/menu/index.html\u003cbr /\u003e\nアクセス:http://www.en-condition.com/access/\u003c/p\u003e\n\u003cp\u003e＜今回限りの特別特典＞\u003cbr /\u003e\n1・現在　恋愛や人間関係でのお悩みの問題が有りましたら「説明の中に解決策となるお話をさせて頂きます。説明に含めてお話させて　頂きますので　どなた様の問題かはわかりません」ので　お申し込み後にメッセージをお願い致します\u003c/p\u003e\n\u003cp\u003e2・今回限りの特別資料付き（男女の本質と愛の2回分の内容を凝縮するため特別に資料をご用意させて頂きました。）\u003c/p\u003e\n\u003cp\u003e3・他では知る事の出来ない「究極の愛の極性の法則」を公開します。（既に多くの学びをされた経営者様などに究極の秘密として伝えさせて頂いている内容です\u003c/p\u003e\n\u003cp\u003e4・ご希望者様対象で天命＆使命/ミッションのセッション　受講者様だけの特別価格でのご案内\u003cbr /\u003e\n（ご希望者様は後日お申し付けください）こちらからの高額セミナー販売などはございませんのでご安心ください。\u003c/p\u003e\n\u003cp\u003e＜セミナー価格\u0026gt;\u003cbr /\u003e\n・通常セミナー価格　20.000→7.000円　\u003cbr /\u003e\n今回のみランチ代金込※現在　お悩みの問題が恋・恋愛・人間関係で御座いましたら「説明の中に解決策となるお話をさせて頂きます。説明に含めてお話させて　頂きますので　どなた様の問題かはわかりません」ので　お申し込み後にメッセージをお願い致します。\u003c/p\u003e\n\u003cp\u003e１、自己紹介（5分程度)\u003cbr /\u003e\n２、講師のこれまでのエピソード(5分)\u003cbr /\u003e\n　　・今にいたるきっかけ\u003cbr /\u003e\n　　・失敗談の数々\u003cbr /\u003e\n ３、お食事を楽しんで頂きながらの説明(2時間半程度)\u003cbr /\u003e\n　　・男女の本質の違い\u003cbr /\u003e\n　　・本質による　基本的違い（この違いが無限のパターンを作り出します）\u003cbr /\u003e\n　　・愛の極性の法則\u003cbr /\u003e\n　　・より多くの幸せを作り出す方法\u003cbr /\u003e\n４、質疑応答　懇談　\u003c/p\u003e\n\u003cp\u003e・ネットワークビジネス等の勧誘目的はお断りします。\u003c/p\u003e\n\u003cp\u003e※現在　お悩みの問題が有りましたら「説明の中に解決策となるお話をさせて頂きます。説明に含めてお話させて　頂きますので　どなた様の問題かはわかりません」ので　お申し込み後にメッセージをお願い致します\u003c/p\u003e\n\u003cp\u003e女性が　一人の人間として　女として（夫婦関係）母親としての全ての幸せを手に入れるかは「知っている」という事で　行動が変わり　可能となります。ご縁を頂いた　全ての人が愛に包まれた幸せの願いの実現化をされる事が私の心からの願いです\u003c/p\u003e\n\u003cp\u003e一生使える素敵な事をお伝えします。楽しく学んでくださいね。\u003c/p\u003e","event_url":"http://atnd.org/events/69674","started_at":"2015-08-27T19:30:00.000+09:00","ended_at":"2015-08-30T00:00:00.000+09:00","url":"http://www.reservestock.jp/events/81006","limit":8,"address":"〒216-0007 神奈川県川崎市宮前区小台1-6-11","place":"コンディショナル料理 アンコンディション","lat":"35.5817399","lon":"139.5788502","owner_id":220931,"owner_nickname":"angelic","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-08-27T19:37:23.000+09:00"}}]}