{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":69898,"title":"仏教・密教的自己啓発による究極の精神修養","catch":null,"description":"\u003cp\u003e仏教は自己啓発？\u003c/p\u003e\n\u003cp\u003eお寺とかお坊さんとか、お経とか修行とかそういったものなのでは？\u003c/p\u003e\n\u003cp\u003eでも、供養とか除霊とか悩み事相談とかやっているところもあるし・・・\u003c/p\u003e\n\u003cp\u003eみなさん初めまして、緒川賢治です\u003c/p\u003e\n\u003cp\u003e仏教・密教・自己啓発・精神世界研究家をしております\u003c/p\u003e\n\u003cp\u003e今からかれこれ１０年ちょっと前まで、密教僧侶をしておりました\u003c/p\u003e\n\u003cp\u003eお寺に入ったきっかけは壮絶な霊体験によって心身がズタズタになった時にとある加持祈祷で有名なお寺を訪ね、修行によって治すことをすすめられたことです\u003c/p\u003e\n\u003cp\u003e意識がもうろう、言葉が話せない、人と向き合えない、胸が苦しい、背中が痛い、誰かが背中に乗っている、鼻歌が聞こえる、といった状況からは何とか脱出できました\u003c/p\u003e\n\u003cp\u003eしかし、多くの信者さんや訳ありの仲間達と同じように、お寺を離れると、また元通りの地獄になってしまうような、一時的な回復でした\u003c/p\u003e\n\u003cp\u003e僧侶としても頭角を現すくらい頑張りましたが、ある時、大きな疑問が生まれました\u003c/p\u003e\n\u003cp\u003e本当の意味で良くなることはないのかも・・・・\u003c/p\u003e\n\u003cp\u003eそこで、自己啓発と出会い、大きな進展を遂げることができました\u003c/p\u003e\n\u003cp\u003e今度は、自己啓発をもってしても、もっと深い内面的なものはあまり変わることはないのではないか、という疑問も生まれました\u003c/p\u003e\n\u003cp\u003eそこからが本当の意味での自分自身の精神探究の始まりでした\u003c/p\u003e\n\u003cp\u003e霊障や、因縁、苦悩、生き地獄、多くの悩める人々は、どうすれば問題を解決することができるのか\u003c/p\u003e\n\u003cp\u003eその答えは、精神修養にあります\u003c/p\u003e\n\u003cp\u003e根本的には、人は皆、心の癖を無くせば全く同等です\u003c/p\u003e\n\u003cp\u003eだから、自分は業が深くて汚れているから、現世ではただ徳を積むだけだ、という考えは持たない方が良いです\u003c/p\u003e\n\u003cp\u003eでも、自分だけ人と違って、奇妙な人生を送っているとか、真面目に頑張っているのに酷い目に遭うとか、自分が気持ち悪いし恥ずかしいとか、周囲からも変人だという目で見られてしまうとか、何かが憑りついているようだという現実を感じているのかもしれません\u003c/p\u003e\n\u003cp\u003eそれはなぜか・・・\u003c/p\u003e\n\u003cp\u003e全ては精神が握っています\u003c/p\u003e\n\u003cp\u003e意識がどこに通じているか、つまりどんなアンテナがどんな周波数を受信しているか、これで悩みの半分は理解できると思います\u003c/p\u003e\n\u003cp\u003e多くの霊能者に相談しても解決しない場合、それは自分自身を高めることで解決が可能です\u003c/p\u003e\n\u003cp\u003eどんな言葉を発していますか？\u003c/p\u003e\n\u003cp\u003e言葉自体がまともに話せないし、会話が苦しい、という方もいらっしゃいます\u003c/p\u003e\n\u003cp\u003eしかし、それは、無理やり会話をするパワーをつけながら、人の気持ちを理解しようとすることで、徐々に慣らすことができます\u003c/p\u003e\n\u003cp\u003e言葉は言霊であり、良い言葉を意識して使うことです\u003c/p\u003e\n\u003cp\u003e日々笑顔ですか？\u003c/p\u003e\n\u003cp\u003eいろいろと自分を高める方法はあると思いますが、私が長年研究してきた自己啓発や精神世界に多くの答えはあります\u003c/p\u003e\n\u003cp\u003eしかし、詰めが甘いというか、実際に自分を変えることができた人はあまりいないようです\u003c/p\u003e\n\u003cp\u003eならば、仏教はどうでしょうか\u003c/p\u003e\n\u003cp\u003e仏教は、お釈迦様が作り上げた自己啓発の教えです\u003c/p\u003e\n\u003cp\u003eそして、お釈迦様の滅後も、多くのお弟子さんが何代にもわたって研究が重ねられ、この世の真理と精神世界の究極の教えとして完成していきます\u003c/p\u003e\n\u003cp\u003eそしてもっと具体的な生きるためのエネルギーという特徴がある密教に発展しました\u003c/p\u003e\n\u003cp\u003e長い歴史がある、仏教・密教は、本来ならばこの上ないバイブルです\u003c/p\u003e\n\u003cp\u003eそして、一般的な自己啓発で変われない、突き詰めたところでの大きなヒントがたくさん詰まっています\u003c/p\u003e\n\u003cp\u003eそうです、仏教とか密教とか修行というと、霊験とか法力とか、加持祈祷とかお祓いとか、そういったもので汚れや因縁を取ったり、または、頭を丸めて謙虚に静かに礼を学び、心を清め、質素に生きることで、汚れや因縁から解放されるようなイメージですが、ちょっと違います\u003c/p\u003e\n\u003cp\u003e教えを学び、精神を高め、人間を成長させて、あらゆる苦悩を無くすための精神修養のマニュアルのようなものです\u003c/p\u003e\n\u003cp\u003eなぜ私が、生きた屍状態から復活して今もなお元気に生きているか・・・\u003c/p\u003e\n\u003cp\u003eもしも自分の力ではどうにもならないくらい苦しい思いをしている方、生まれつきなのか経験によってか弱者として苦しい立場にいる方、そのほか、不都合で理解不可能な苦しみの中でもがいている方々にとって何らかのヒントになればと思っています\u003c/p\u003e\n\u003cp\u003e９月２０日（日）に、北九州市小倉北区にて、無料セミナー兼交流会をさせていただきます\u003c/p\u003e\n\u003cp\u003e仏教・密教・自己啓発・精神世界についてお話させていただきます\u003c/p\u003e\n\u003cp\u003e瞑想やお経の簡単な実習もあります\u003c/p\u003e\n\u003cp\u003e質問随時ありの対話型のセミナーにしたいと思っています\u003c/p\u003e\n\u003cp\u003eそして、セミナー終了後は、希望者のみですが、懇親会もさせていただきます\u003c/p\u003e\n\u003cp\u003eこれまでにない、仏教・密教ベースの自己啓発、新感覚仏教で、新しい自分を作るきっかけにしてみませんか？\u003c/p\u003e","event_url":"http://atnd.org/events/69898","started_at":"2015-09-20T13:30:00.000+09:00","ended_at":"2015-09-20T16:30:00.000+09:00","url":null,"limit":60,"address":"福岡県北九州市小倉北区大手町１１－４","place":"北九州市立男女共同参画センター・ムーブ","lat":"33.8788791","lon":"130.8704915","owner_id":221414,"owner_nickname":"緒川賢治","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-09-04T22:47:49.000+09:00"}}]}