{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":69896,"title":"2015年9月 COURRiER Japon DE 朝食会＠神戸","catch":null,"description":"\u003cp\u003e　楽しかった夏も過ぎ去り、ぐっと秋らしさが出てきて朝方など寒く感じる日もある今日この頃、皆さんは、いかがお過ごしですか？先月のビアガーデンスペシャルは楽しかったですね！ご参加頂いた皆様、ありがとうございました。\u003c/p\u003e\n\n\u003cp\u003e　今月１０月号の特集は、「いま転職するなら海外か、国内か？」\u003cbr /\u003e\u003c/p\u003e\n\n\u003cp\u003e　夏前に仲間の一人を海外協力隊員としてインドネシアに送り出し、そして来月にはまた仲間の一人がチェコスロバキアに転職で旅立とうとしている私達にとって、今回のテーマは非常にタイムリー。この朝食会に参加してくださるみなさんは、きっといつかはとか、一度は海外と考えているのではないでしょうか。私も結局、タイミングを逃してこの年齢まで来てしまいましたが、まだ決してあきらめたわけではない、なんて問題発言をしてみたくなるような、今月のトピック。ぜひ皆さんの胸の内を聞いてみたいものです。\u003c/p\u003e\n\n\u003cp\u003e　サブトピックは、『恋愛工学入門』。なんでも理論化、体系化しちゃうアメリカ人ならではの合理主義。果たして、恋愛は数式化できるのか。数式化できちゃったら、失敗がなくなり、ワクワクドキドキもなくなってしまうのではないかと、単純に思ってしまうのですが、どうなんでしょうね。\u003c/p\u003e\n\n\u003cp\u003e会場はいつも通り、阪急の高架下、西口と東口の間にあるタリーズコーヒーです。三宮駅の浜側ではなく、山側に出ていただく必要があります。タリーズコーヒーは近くに数店舗ありますが、お間違いのないよう、ご注意ください。\u003c/p\u003e\n\n\u003cp\u003e朝食会では、真剣な話から、軽いノリの話まで、いろいろな話題でおしゃべりしています。 初めての方も、どうぞお気軽にご参加下さい！\u003c/p\u003e\n\n\u003cp\u003e　Byたけ（@lohasway）\u003c/p\u003e\n\n\u003cp\u003e開催日時と申し込み方法\u003c/p\u003e\n\n\u003cp\u003e場所：三宮／タリーズコーヒー 阪急三宮サンキタ通り\u003cbr\u003e\n　　　お店は阪急の高架下。入り口は阪急の線路沿い（山側）にあります。\u003cbr\u003e\n時間：午前9：30～11：30\u003cbr\u003e\n会費：ご自分で注文された、ドリンク＆フード代\u003cbr\u003e\u003cbr\u003e\n申し込み方法：\u003cbr\u003e\n１）Twitterやfacebookをお使いの方は、ログイン後、このページの「参加する」ボタンをクリックしてください。\u003cbr\u003e\n２）そうでない方は、cjp.kobe☆gmail.com（☆を@に変更してください）のアドレス宛てに、参加希望の旨をご連絡ください。\u003c/p\u003e\n\n\u003cp\u003eご不明な点がありましたら、@CourrierJPKobe もしくは主催者の @lohasway までお問い合わせください。メールでのお問い合わせもOKです。\u003c/p\u003e\n\n\u003cp\u003eクーリエ・ジャポン DE 朝食会＠神戸　とは？\nクーリエ・ジャポン朝食会とは、世界1500のメディアから厳選した記事を紹介している講談社の『クーリエ・ジャポン』という雑誌について、朝ごはんを食べながら、感想や意見を語り合う読書会のこと。読者が主催となって、東京、名古屋、大阪、福岡など各地で行われています。\u003c/p\u003e\n\n\u003cp\u003e神戸の朝食会では、会の中でも記事を紹介していきますので、クーリエの読者はもちろん、まだ読んだことがないという方にもご参加いただけます。\n\u003cul\u003e\n\u003cli\u003eグローバルな視点を求めている人\n\u003cli\u003eいろんな国のこと、世界から見た日本に興味のある人\n\u003cli\u003e自己成長のヒントを探している人\n\u003cli\u003e面白い人とつながりたい人\n\u003c/ul\u003e\nなど、多くのご参加をお待ちしています。学生さんも大歓迎です！クーリエという共通の話題を通じて、新たなつながりをつくり出し、お互いの見識を深められる場としていきたいと思います。\u003c/p\u003e\n","event_url":"http://atnd.org/events/69896","started_at":"2015-09-12T09:30:00.000+09:00","ended_at":"2015-09-12T11:30:00.000+09:00","url":null,"limit":12,"address":"兵庫県神戸市中央区北長狭通1-1-1","place":"タリーズコーヒー 阪急三宮サンキタ通り","lat":"34.6935992","lon":"135.1931447","owner_id":206636,"owner_nickname":"Courrier Japon朝食会＠神戸","owner_twitter_id":"CourrierJPKobe","accepted":10,"waiting":0,"updated_at":"2015-09-04T20:53:12.000+09:00"}}]}