{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":7019,"title":"第６５回ベンチャーマッチング交流会　in 東京","catch":"お金をかけない0円コラボ戦略","description":"\u003cp\u003e成長企業のリーダーをお迎えして・・・\u003cbr /\u003e\n『第６５回ベンチャーマッチング交流会 in 東京』\u003c/p\u003e\n\u003cp\u003eまず今回のテーマは…\u003c/p\u003e\n\u003cp\u003e『お金をかけない0円コラボ戦略』\u003c/p\u003e\n\u003cp\u003e皆さんは、アパホテルに宿泊した事がありますか？\u003c/p\u003e\n\u003cp\u003e宿泊した事がなくても、電車広告その他で、一度は目にしたことがあるホテルだと思います。\u003c/p\u003e\n\u003cp\u003e多くの方が出張等で利用した事もあるかと思いますが、宿泊者にリポビタンＤを100万本プレゼントしたり、現在も宿泊者40万人に『ミツカン鉄板蒸し』のサンプリングをするなど、どのような仕組みでこの様なサービスを提供しているのか…\u003c/p\u003e\n\u003cp\u003e私自身、とても不思議に感じておりました。\u003c/p\u003e\n\u003cp\u003e更には、アップルタウンという雑誌が常に置いてあり、その内容の濃さにも驚きで、いつもお持ち帰りさせて頂いておりました。\u003c/p\u003e\n\u003cp\u003eこれらのカラクリ、そのマーケティング手法をこの機会に是非、お聞きになりたいと思いませんか？\u003c/p\u003e\n\u003cp\u003eちなみにアパグループは、創業以来39年黒字経営であり、現在は中期5ヵ年計画「SUMMIT 5」を展開し、日本の中心である都心3区（千代田区・港区・中央区）における、頂上戦略に取り組み、都内で11箇所のホテルと７箇所のマンションの建設を新規に計画しています。\u003c/p\u003e\n\u003cp\u003eまたアパホテルは現在、計画中の建物も含め、全国に92館20,445室の客室を持ち、アパカードの会員数は、なんと！337万人にも上っております。\u003c/p\u003e\n\u003cp\u003e今回は、そんなとどまることを知らない『アパホテル』の代表取締役専務の元谷拓氏をゲスト講師にお迎え致します。\u003c/p\u003e\n\u003cp\u003e35歳という若さで経営の中枢となり、日々邁進している元谷氏の若さとパワーを、是非とも直に感じて頂ければ幸いでございます。\u003c/p\u003e\n\u003cp\u003e乞うご期待ください！\u003c/p\u003e\n\u003cp\u003eそして、もうお一方！！！\u003c/p\u003e\n\u003cp\u003eフィットネス業界第1位のブランドを誇る！\u003cbr /\u003e\n株式会社カーブスジャパン代表取締役会長兼CEO増本 岳氏をお招き致します。\u003c/p\u003e\n\u003cp\u003e「Curves『カーブス』」と言えば、世界70カ国に約9,000店舗を展開する、女性だけの30分フィットネスクラブとして有名ですが、実は日本に上陸したのは、わずか5年前の2005年のこと。\u003c/p\u003e\n\u003cp\u003e以来、全国各地に出店をし続け、現在では47都道府県851店舗、40歳以上の女性が約85％を占めるという会員数は、なんと！約32万人にも及び、2014年末には国内1500店舗、会員数70万人を目指しています。\u003c/p\u003e\n\u003cp\u003e今回は、そんなギネスにも登録されている、世界の急成長ビジネス「Curves『カーブス』」の日本国内本部株式会社カーブスジャパン代表取締役会長兼CEOでもあり、経営コンサルタントとしても、これまでに何社もの企業を短期間に上場に導いてきた増本会長に…\u003c/p\u003e\n\u003cp\u003e●不況不況と言われているこの時代に、わずか5年でここまで急成長してこれた理由とは？\u003c/p\u003e\n\u003cp\u003e●競合他社の追随を許さない経営手法とは？\u003c/p\u003e\n\u003cp\u003e●海外ビジネスのシステムを日本の市場でどのように拡めてきたのか？\u003c/p\u003e\n\u003cp\u003e等々……\u003c/p\u003e\n\u003cp\u003e大不況のこの時代に、勝ち抜く為の「経営戦略」を皆様と共に考えて参ります。\u003c/p\u003e\n\u003cp\u003eまた、東京を一望できる素敵な夜景と美味しいお酒や料理を存分にお楽しみ頂きながら、参加者の皆様同士のご縁を深めて頂く、交流のお時間もたっぷりご用意させて頂いております。\u003c/p\u003e\n\u003cp\u003e皆様のご参加を心よりお待ち申し上げております。\u003c/p\u003e","event_url":"http://atnd.org/events/7019","started_at":"2010-08-26T19:00:00.000+09:00","ended_at":"2010-08-26T22:45:00.000+09:00","url":"http://www.jlh.jp/tokyo/","limit":120,"address":"東京都渋谷区恵比寿4-20-3 恵比寿ガーデンプレイス３９F(最上階)","place":"ヴィヴィ　ラ　ヴェルデ","lat":"0.0","lon":"0.0","owner_id":22673,"owner_nickname":"日本リーディング総合法務事務所","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2010-08-06T15:43:07.000+09:00"}}]}