{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":70504,"title":"はじめてのドイツボードゲーム会 ～たこ焼付き（おかわり自由！）～","catch":null,"description":"\u003cp\u003e＜はじめてのボードゲーム会～たこ焼き付き（おかわり自由！）～)＞\u003cbr /\u003e\n絶対に面白い！頭が柔かくなる！とにかく仲良くなれる！\u003cbr /\u003e\nそんな「ドイツのボードゲーム（通称ドイツボードゲーム）」をやってみませんか？\u003c/p\u003e\n\u003cp\u003e「ドイツボードゲーム」とは、ドイツで独自の発展を遂げてきたアナログゲームの総称です。 近年、日経新聞やNHKをはじめ様々なメディアにも取り上げられ、急速にファンを増やしています。 その特徴は、奥深いゲーム性を持ちながら、誰でも気軽に楽しむことができること。 人と人とが直接対面して、頭をフル回転させたり、人と協力したり、すべてを運に任せたり……。\u003c/p\u003e\n\u003cp\u003e「はじめてのボードゲーム会」は、そんなドイツボードゲームの魅力をイイトコ取りして存分にお楽しみいただけるイベントです。しかも、たこ焼き食べ放題！ イベントではこんなゲームをお楽しみいただけます。\u003c/p\u003e\n\u003cp\u003e・カードを見て連想した「言葉」で遊ぶゲーム\u003cbr /\u003e\n・頭と運を使ってみんなでわいわい進めるゲーム\u003cbr /\u003e\n・嘘をつくのが楽しくなってくるゲーム\u003cbr /\u003e\n・瞬時に判断しながら市場を独占するゲーム\u003cbr /\u003e\n・まったりと喋りながら陣地を広げていくゲーム\u003cbr /\u003e\n・「ルールを破ること」がルールのゲーム\u003c/p\u003e\n\u003cp\u003eどれも、これまで味わったことのない、楽しさと難しさ、そして感動があること請け合いです。イベントが終わった頃には、初対面の人と心から楽しい時間を過ごせたことに驚きながら、ドイツゲームのファンになっているはずです。 ぜひ、お気軽にご参加ください。\u003c/p\u003e\n\u003cp\u003e※備考\u003cbr /\u003e\n・全てのゲームのルールを丁寧にご説明します。\u003cbr /\u003e\n・「年間ゲーム大賞受賞作」を多数ご用意しており、ドイツボードゲームの魅力を一気にお楽しみいただける構成になっております。\u003cbr /\u003e\n・もちろん経験者の方も大歓迎です。上級者向けのゲームもご用意しております。\u003cbr /\u003e\n・「たこ焼き」をお召し上がりいただけます。※素材がなくなるまでおかわり自由です\u003c/p\u003e\n\u003cp\u003e＜お食事＞\u003cbr /\u003e\nドイツゲームのほか「たこ焼き」がお召し上がりいただけます。通常の味のほか、チーズ味、明太もち味、明石焼風など、豊富なバリエーションをご用意しております。※素材がなくなるまで、おかわりもOKです！\u003c/p\u003e\n\u003cp\u003e＜タイムスケジュール＞\u003cbr /\u003e\n12：30　受付開始\u003cbr /\u003e\n13：00　オリエンテーション・ドイツゲームイントロダクション\u003cbr /\u003e\n13：20　みんなでドイツゲーム体験（適時休憩あり）\u003cbr /\u003e\n17：00　終了\u003c/p\u003e\n\u003cp\u003e＜予定しているボードゲーム＞\u003cbr /\u003e\n・ハゲタカのえじき（お互いの腹を探り合って相手を出し抜こう。勘が試されるゲーム）\u003cbr /\u003e\n・ディクジット（【ゲーム大賞受賞作】カードからあなたは何を連想する？想像力で楽しむ名作ゲーム）\u003cbr /\u003e\n・いかさまゴキブリ（「ルールを破ること」がルールの新発想ババ抜き）\u003cbr /\u003e\n・Hanabi（【ゲーム大賞受賞作】自分以外の手札を見ながら花火を打ち上げよう）\u003cbr /\u003e\n・ごきぶりポーカー（相手をだまして嫌われ者たちをおしつけろ！）\u003cbr /\u003e\n・カルカソンヌ（【ゲーム大賞受賞作】領土を広げ国を作ろう。ロマンを感じる名作ゲーム）\u003cbr /\u003e\n・ピット（誰よりも早く市場を独占しよう！瞬時の判断と勘が試されるゲーム）\u003cbr /\u003e\n・ダイアモンド（欲張りほど得をする？洞窟探検チキンレースゲーム） ほかにも様々なゲームをご用意しています。\u003cbr /\u003e\n※当日行うゲームは人数や状況によって変わる場合がございます。この他、上級者向けのゲームもご用意しております。\u003c/p\u003e\n\u003cp\u003e＜備考＞\u003cbr /\u003e\n・参加費は会場にてお支払いください。\u003cbr /\u003e\n・イベントのキャンセルは【10月1日18:00まで】にお願いいたします。\u003c/p\u003e","event_url":"http://atnd.org/events/70504","started_at":"2015-10-03T13:00:00.000+09:00","ended_at":"2015-10-03T17:00:00.000+09:00","url":null,"limit":15,"address":"http://kokemusazu.com/","place":"こけむさズ（高円寺コワーキングスペース）","lat":null,"lon":null,"owner_id":223282,"owner_nickname":"yosiaking","owner_twitter_id":null,"accepted":1,"waiting":0,"updated_at":"2015-09-22T12:05:15.000+09:00"}}]}