{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":70756,"title":"【稼げるダイエットコーチ】養成講座説明会","catch":null,"description":"\u003cp\u003e★めちゃくちゃ集客に強く、高需要の【ダイエットコーチ】\u003c/p\u003e\n\u003cp\u003e　ダイエットに特化したコーチングスキルを身につけませんか？\u003c/p\u003e\n\u003cp\u003e★対象者\u003c/p\u003e\n\u003cp\u003e・コーチ、コンサルタント、セラピスト、ヨガの資格はあるけれど、集客ができず、\u003cbr /\u003e\n　思うほど稼げていない\u003cbr /\u003e\n・美容、健康に関する仕事をしているが、価格競争にはまっている\u003cbr /\u003e\n・健康食品や健康器具を販売しているが、利益率が低い\u003cbr /\u003e\n・施術をすると体が疲れるので、将来続けていけるか不安を感じる\u003cbr /\u003e\n・空いている時間、自分のペースでできる、人の役に立つ副業を探している\u003cbr /\u003e\n・年収１０００万円以上が目指せる職業で起業したい．．．\u003cbr /\u003e\n・自分も周りもキレイに健康にしたい方\u003c/p\u003e\n\u003cp\u003e★セミナー概要\u003c/p\u003e\n\u003cp\u003eこの度は、一般社団法人日本ダイエットコーチング協会の\u003cbr /\u003e\n「ダイエットコーチ」に興味をお持ちくださり、ありがとうございます。\u003c/p\u003e\n\u003cp\u003e多くのコーチやエステティシャン、先生業をされている方が\u003cbr /\u003e\n「稼げない」とお悩みの理由は「集客できない」ことですが、\u003cbr /\u003e\n「ダイエットコーチ」は『めちゃくちゃ集客に強い！』だけでなく\u003cbr /\u003e\n『圧倒的な利益率、自由度』が魅力の職業です。\u003c/p\u003e\n\u003cp\u003eお店を用意する必要もなく、知識ゼロの方でも簡単にスタートでき、\u003cbr /\u003e\nわずか３ヶ月で、ご自分も周りの人も綺麗に健康的に導き、\u003cbr /\u003e\n月収５０万円以上の報酬を受けとることができます。\u003c/p\u003e\n\u003cp\u003e時間的自由、経済的自由を得ながら\u003cbr /\u003e\n社会貢献できる「ダイエットコーチ」という職業は、\u003cbr /\u003e\nあなたの魅力を開花させ、豊かな未来を引き寄せます。\u003cbr /\u003e\nあなたの人生を変える、貴重なチャンスとなるでしょう。\u003c/p\u003e\n\u003cp\u003eリバウンドしないダイエットスキルを駆使し、\u003cbr /\u003e\n理想の体型とパフォーマンスアップをサポートできる、\u003cbr /\u003e\n今、最も日本で必要とされ、求められている\u003cbr /\u003e\n「ダイエットコーチ」の養成講座説明会です。\u003c/p\u003e\n\u003cp\u003e★メッセージ\u003c/p\u003e\n\u003cp\u003e集客ってとても大切ですよね。\u003cbr /\u003e\nどんなビジネスも、お客さんがいなければ始まりません。\u003cbr /\u003e\nあなたのビジネスは集客するのは大変ですか？\u003c/p\u003e\n\u003cp\u003eもし、集客がとても楽で、口コミを巻き起こせるような\u003cbr /\u003e\nそんなビジネスがあったら、きっと時間もお金も余裕が出ますよね。\u003c/p\u003e\n\u003cp\u003e口コミを巻き起こす、ある条件とは…ニーズがあるかどうか。\u003c/p\u003e\n\u003cp\u003e多くの人のニーズと、できるだけ大きな市場で勝負できれば口コミは加速していきます。\u003c/p\u003e\n\u003cp\u003e例えば、ダイエット市場。ダイエットってニーズは昔からありますよね。\u003c/p\u003e\n\u003cp\u003eライザップさんやテレビ通販などで商品やサービスが売れていることが証明しています。\u003cbr /\u003e\nこのダイエット市場にあなたが勝負することができるとしたら、きっと集客も楽になるでしょう。\u003c/p\u003e\n\u003cp\u003eただし、ダイエット市場はライバルが多いので、ただ勝負すれば良いというものではありません。\u003c/p\u003e\n\u003cp\u003e他の競合他社との違い・独自性、しっかりとしたダイエット理論。\u003cbr /\u003e\nこれらを併せ持っていなければ、口コミは起きません。\u003c/p\u003e\n\u003cp\u003eもし、ダイエット市場に興味があるなら、独自性と理論を兼ね備えた\u003cbr /\u003e\nこんなビジネスを１度見にいらっしゃいませんか？\u003c/p\u003e\n\u003cp\u003e★講師プロフィール\u003c/p\u003e\n\u003cp\u003e■　佐藤笑梨菜\u003c/p\u003e\n\u003cp\u003e一般社団法人日本ダイエットコーチング協会、代表理事\u003c/p\u003e\n\u003cp\u003e大学卒業後、世界の一流の人達と交流を持ちたいとの思いで日本航空に入社。 国際線CAとして4年半の勤務を通じて、一流 の人達の考え方とおもてなしの心を学ぶ。結婚を機に退職し、 その後、夫のアメリカ留学に伴いロスアンゼルスで7年間を過す。\u003c/p\u003e\n\u003cp\u003e7年のアメリカ生活とストレスで生活習慣病になった夫のため、独学で栄養学、生理学を学び3ヶ月で夫の体重を13kg健康的に痩せさせることに成功する。 その後、食事や栄養、習慣などダイエットについて様々な角度から研究し、クライアントの内的自発性を高めてダイエットを楽しく継続させる「ダイエットコーチング」の手法を確立。\u003c/p\u003e\n\u003cp\u003e8年間で5,200回以上のダイエットコーチングセッションを経験し、多くのダイエット成功者を輩出する。日本人成人の4人に1人が肥満という中で、ダイエットコーチングを多くの人に広めて、みんなが健康で豊かな人生を過す手助けをしたい。という思いから、2012年一般社団法人日　本ダイエットコーチング協会を設立し、ダイエットコーチの育成を始め、現在にいたる。\u003c/p\u003e\n\u003cp\u003e■　佐藤昌康\u003c/p\u003e\n\u003cp\u003e一般社団法人日本ダイエットコーチング協会、理事\u003c/p\u003e\n\u003cp\u003e立教大学経済学部卒業後、西武百貨店に入社。チケット･セゾン事業部の設立、運営に携わり、マイケルジャクソン、マドンナ、スティングなどの日本公演を実現。\u003c/p\u003e\n\u003cp\u003e在職中、歩けないほど悩まされた腰痛から開放された経験で、カイロプラクティックを勉強する。\u003cbr /\u003e\nそして自分と同じ苦しみを持つ人を救いたいとの思いが強くなり、1997年に同社を退社し、ロスアンゼルスのCleveland Chiropractic College of L.A.に留学。同校を卒業後、ロスアンゼルスでの臨床カイロプラクターを経て2004年に帰国。\u003c/p\u003e\n\u003cp\u003e両国でサトウ・カイロプラクティックをオープン。 カイロプラクティックの施術を通じて、健康問題をよりホリスティック（全体的）にアプローチできないかと考え、加圧トレーニング、栄養学、コーチングを学ぶ。\u003c/p\u003e\n\u003cp\u003eそして自分自身のダイエット成功で、それまで抱えていた生活習慣病、腰痛から開放されて、健康を取り戻した経験を元に、妻とダイエットコーチングの基礎を確立する。以来多くのクライアントの身体と心の健康回復をサポートしている。\u003c/p\u003e","event_url":"http://atnd.org/events/70756","started_at":"2015-10-17T14:00:00.000+09:00","ended_at":"2015-10-17T17:00:00.000+09:00","url":"http://jdca-dietcoach.com/jdca-dc2015lp/thanks/","limit":15,"address":"東京都中央区湊２−８−７　Digビル７階","place":"NATULUCK 八丁堀　７階 ","lat":"35.6717395","lon":"139.7788498","owner_id":223830,"owner_nickname":"花島あのん","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-09-30T17:22:22.000+09:00"}}]}