{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":70860,"title":"Banking Sector Summit 2016","catch":null,"description":"\u003ch1\u003eBanking Sector Summit 2016\u003c/h1\u003e\n\u003cp\u003eThis event discusses the importance of banking sector digitization and information security management. Almost all banks in India were computerized and have their own \u003cspan class=\"caps\"\u003eIFSC\u003c/span\u003e and micr codes for online transactions. Here is some sample data of state bank of India kolkata branches.\u003c/p\u003e\n\u003cp\u003eSubodh Mullick Square, Kolkata, Kolkata\u003cbr /\u003e\nThe Sbi Subodh Mullick Square, Kolkata ifsc code is SBIN0001504 used for online amount transfer and \u003cspan class=\"caps\"\u003eMICR\u003c/span\u003e code is 700002098 used for cheque processing in India. Sbi Subodh Mullick Square, Kolkata is located in kolkata, west bengal at the address, Kolkata, West Bengal, Pin \u0026#8211; 700012.\u003c/p\u003e\n\u003cp\u003eSouthern Avenue, Kolkata\u003cbr /\u003e\nThe Sbi Southern Avenue ifsc code is SBIN0001505 used for online amount transfer and \u003cspan class=\"caps\"\u003eMICR\u003c/span\u003e code is 700002095 used for cheque processing in India. Sbi Southern Avenue is located in kolkata, west bengal at the address, 129 S P Mukherjee Road Distt Kolkata West Bengal 700026.\u003c/p\u003e\n\u003cp\u003eLake Town, Kolkata\u003cbr /\u003e\nThe Sbi Lake Town ifsc code is SBIN0001506 used for online amount transfer and \u003cspan class=\"caps\"\u003eMICR\u003c/span\u003e code is 700002133 used for cheque processing in India. Sbi Lake Town is located in kolkata, west bengal at the address, P By 871, Block-a, Lake Town, Distt. North 24 Parganas, West Bengal 700 089.\u003c/p\u003e\n\u003cp\u003eNaktala, Kolkata\u003cbr /\u003e\nThe Sbi Naktala ifsc code is SBIN0001510 used for online amount transfer and \u003cspan class=\"caps\"\u003eMICR\u003c/span\u003e code is 700002068 used for cheque processing in India. Sbi Naktala is located in kolkata, west bengal at the address, 370 By 1 By 7,netaji Subhas Chandra Bose Road, Calcutta.\u003c/p\u003e\n\u003cp\u003eBehala, Kolkata\u003cbr /\u003e\nThe Sbi Behala ifsc code is SBIN0001522 used for online amount transfer and \u003cspan class=\"caps\"\u003eMICR\u003c/span\u003e code is 700002115 used for cheque processing in India. Sbi Behala is located in kolkata, west bengal at the address, 163 By 1 Diamond Harbour Rd Distt Kolkata West Bengal 700034.\u003c/p\u003e\n\u003cp\u003eNarkeldanga, Kolkata\u003cbr /\u003e\nThe Sbi Narkeldanga ifsc code is SBIN0001580 used for online amount transfer and \u003cspan class=\"caps\"\u003eMICR\u003c/span\u003e code is 700002069 used for cheque processing in India. Sbi Narkeldanga is located in kolkata, west bengal at the address, P 274 C I T Scheme Iv M C I T Road Dt Kolkata West Bengal 700011.\u003c/p\u003e\n\u003cp\u003eFort William, Kolkata\u003cbr /\u003e\nThe Sbi Fort William ifsc code is SBIN0001597 used for online amount transfer and \u003cspan class=\"caps\"\u003eMICR\u003c/span\u003e code is 700002035 used for cheque processing in India. Sbi Fort William is located in kolkata, west bengal at the address, St. Geroges Gate, Distt. Kolkata West Bengal 700021.\u003c/p\u003e\n\u003cp\u003eSalt Lake, Kolkata\u003cbr /\u003e\nThe Sbi Salt Lake ifsc code is \u003ca href=\"http://www.sbiifsccode.co.in/SBIN0001612\"\u003eSBIN0001612\u003c/a\u003e used for online amount transfer and \u003cspan class=\"caps\"\u003eMICR\u003c/span\u003e code is 700002145 used for cheque processing in India. Sbi Salt Lake is located in kolkata, west bengal at the address, Db-2, Sector-i, Salt Lake City, Dist North 24 Parganas, West Bengal 700064.\u003c/p\u003e\n\u003cp\u003ePosta, Kolkata\u003cbr /\u003e\nThe Sbi Posta ifsc code is SBIN0001646 used for online amount transfer and \u003cspan class=\"caps\"\u003eMICR\u003c/span\u003e code is 700002080 used for cheque processing in India. Sbi Posta is located in kolkata, west bengal at the address, 45a Adhya Chrydha Ghat Road Distt \u003ca href=\"http://www.sbiifsccode.co.in/state-bank-of-india-sbi-ifsc-code/west-bengal/kolkata\"\u003eKolkata West Bengal\u003c/a\u003e 700007.\u003c/p\u003e\n\u003cp\u003eSovabazaar, Kolkata, Kolkata\u003cbr /\u003e\nThe Sbi Sovabazaar, Kolkata ifsc code is SBIN0001647 used for online amount transfer and \u003cspan class=\"caps\"\u003eMICR\u003c/span\u003e code is 700002096 used for cheque processing in India. Sbi Sovabazaar, Kolkata is located in kolkata, west bengal at the address, 485,rabindra Sarani,kolkatta, West Bengal 700005.\u003c/p\u003e\n\u003cp\u003eRash Behar Avenue, Kolkata\u003cbr /\u003e\nThe Sbi Rash Behar Avenue ifsc code is SBIN0001648 used for online amount transfer and \u003cspan class=\"caps\"\u003eMICR\u003c/span\u003e code is 700002086 used for cheque processing in India. Sbi Rash Behar Avenue is located in kolkata, west bengal at the address, 47 By A Rash Behari Avenue,kolkata, \u003ca href=\"http://www.sbiifsccode.co.in/state-bank-of-india-sbi-ifsc-code/west-bengal\"\u003eWest Bengal, Pin 700026\u003c/a\u003e.\u003c/p\u003e","event_url":"http://atnd.org/events/70860","started_at":"2016-02-17T10:00:00.000+09:00","ended_at":"2016-02-17T17:30:00.000+09:00","url":null,"limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":197435,"owner_nickname":"mazharok","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-10-04T16:30:39.000+09:00"}}]}