{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":70900,"title":"【無料セミナー】うちのお店でもフランチャイズ展開できるの？成功するフランチャイズ本部展開７つのポイント!","catch":null,"description":"\u003cp\u003eフランチャイズ本部展開に興味をお持ちの経営者様\u003c/p\u003e\n\u003cp\u003e店舗経営者様・店長様に成功して頂きたくセミナーのご案内を申し上げます。\u003cbr /\u003e\n仕事柄店舗の経営者の方のご相談にのることが多く、このセミナーを企画しました。\u003c/p\u003e\n\u003cp\u003e皆様、次の悩みをお持ちではありませんか？\u003c/p\u003e\n\u003cp\u003e〇多店舗を検討してるが、どの方法が効果的かわからない\u003cbr /\u003e\n〇フランチャイズ本部展開に興味があるが、何かわからない\u003cbr /\u003e\n〇フランチャイズと直営展開どちらがいいか迷っている\u003cbr /\u003e\n〇自店でもフランチャイズ本部展開できるか基準を知りたい\u003cbr /\u003e\n〇成功するフランチャイズ本部に必要なポイントを知りたい\u003c/p\u003e\n\u003cp\u003eここに書いてある悩みは私がフランチャイズ本部展開の相談を受ける際によく受ける内容です。\u003c/p\u003e\n\u003cp\u003e今回のセミナーを受講する際のメリットは以下の通りです。\u003c/p\u003e\n\u003cp\u003e☆☆☆セミナー受講のメリット☆☆☆\u003c/p\u003e\n\u003cp\u003e〇フランチャイズが何か理解ができる\u003cbr /\u003e\n〇自店がフランチャイズ化できるのか基準がわかる\u003cbr /\u003e\n〇フランチャイズか直営がいいのか基準がわかる\u003cbr /\u003e\n〇成功と失敗するフランチャイズ本部の違いがわかる\u003cbr /\u003e\n〇成功するフランチャイズ本部展開のポイントが理解できる\u003c/p\u003e\n\u003cp\u003e多店舗展開をされる上で、多くの方が悩まれるのは、直営で展開をするできか、フランチャイズ本部展開をするべきかという点です。ほとんどのご相談がフランチャイズとは何か？から始まり、直営展開とフランチャイズ本部展開の違い、そしてうちのお店でもフランチャイズ本部展開が出来るのか？という点です。\u003c/p\u003e\n\u003cp\u003eフランチャイズ本部は、全国に約300程度あると言われ、発生してはなくなりの繰り返しを行っております。\u003cbr /\u003e\nフランチャイズ市場は伸びているため、基本は勝つフランチャイズ本部は成長し、負けるフランチャイズはどんどんなくなっているということです。\u003c/p\u003e\n\u003cp\u003eそのフランチャイズ本部展開にうちのお店でも出来るのか？という不安を持たれるのは無理はありません。私は、フランチャイズ本部展開は良いところも良く理解しておりますし、不向きな店舗も良くわかります。必ずフランチャイズ本部展開が多店舗展開を加速させるとも思っておりません。\u003cbr /\u003e\n今回は、『自店でもフランチャイズ展開ができるのか？その判断基準は？』を中心にセミナーを開催させて頂きます。\u003c/p\u003e\n\u003cp\u003eまた、失敗事例を検証すると、実は７つの法則が出来ていないことがわかりました。\u003cbr /\u003e\n逆にを言うとその７つの法則が出来れてれば、成功する確率は大幅に上がるということです。\u003cbr /\u003e\n今回は、その成功するフランチャイズ本部展開の７つの法則についても合わせて解説させて頂きます。\u003c/p\u003e\n\u003cp\u003e☆☆☆セミナー内容☆☆☆\u003c/p\u003e\n\u003cp\u003e①店舗の経営環境\u003cbr /\u003e\n②店舗の売上構造とは？\u003cbr /\u003e\n③フランチャイズとは何か？\u003cbr /\u003e\n④フランチャイズの市場動向\u003cbr /\u003e\n⑤フランチャイズ本部展開と直営展開のメリット・デメリット\u003cbr /\u003e\n⑥フランチャイズ展開に必要な条件とは？\u003cbr /\u003e\n⑦フランチャイズの失敗事例から学ぶ\u003cbr /\u003e\n⑧成功するフランチャイズ本部展開に必要な７つのポイント\u003c/p\u003e\n\u003cp\u003e☆☆☆他のセミナーとの違い☆☆☆\u003c/p\u003e\n\u003cp\u003e〇実際の現場で成果の上がったノウハウを紹介\u003cbr /\u003e\n〇実際に本部経験者が語る実務的な内容\u003cbr /\u003e\n〇自店でも出来るのか？無料ＦＣ化診断付（希望の方）\u003cbr /\u003e\n〇無料セミナーだからと言って、営業紹介は行いません（自己紹介程度）\u003cbr /\u003e\n〇フランチャイズ本部展開すべきか？はっきりわかります\u003c/p\u003e\n\u003cp\u003e必ず、お役に立てる情報と自負しておりますので、ご参加の程、宜しくお願い致します。\u003cbr /\u003e\nセミナーは毎回、早期に予約終了となることが多いため早めのお申込みの程、宜しくお願い致します。\u003c/p\u003e\n\u003cp\u003e☆☆☆販路企画について☆☆☆\u003c/p\u003e\n\u003cp\u003e【経営コンサルタント会社に入社（6年勤務）】\u003cbr /\u003e\n・大学卒業後、経営コンサルタント会社に入社　\u003cbr /\u003e\n・マーケティング戦略立案支援、販路拡大支援、ISO認証取得支援\u003cbr /\u003e\n人事評価制度導入支援コンサルティングを実施。\u003cbr /\u003e\n・マーケティング最先端でフランチャイズ本部の発祥の業界最大手コンビニエンスストアチェーン本部へ転職。\u003c/p\u003e\n\u003cp\u003e【業界最大手コンビニエンスストアチェーン本部（10年勤務）】　\u003cbr /\u003e\n・直営店で実際に店舗経営を実践。\u003cbr /\u003e\n・商圏調査・エリアマーケティングでたったの3か月で前年比：124%を実現。　\u003cbr /\u003e\n・店舗ＳＶとして商圏調査・エリアマーケティングによる売上改善コンサルティングを実施。\u003cbr /\u003e\n・成功するフランチャイズ本部の仕組みとポイントを徹底的に習得する。\u003cbr /\u003e\n・エリアの売上改善実績が2012年社内表彰。マネージャーへ就任。\u003cbr /\u003e\n・顧客の心理に基づいた『商圏調査・エリアマーケティング』『フランチャイズ本部展開支援』『従業員戦力化研修』を中小店舗に拡大をしたいと独立を決意。\u003c/p\u003e\n\u003cp\u003e【販路企画を設立】\u003cbr /\u003e\n・16年間のコンサルティング経験をもとに、『商圏調査・エリアマーケティング』『フランチャイズ本部展開支援』『従業員戦力化研修』『起業家支援』を軸に中小店舗が実践できるようにノウハウ化。熊本県、九州県内を主力に全国へ情報を発信している。\u003cbr /\u003e\n・支援実績150社以上。支援期間も3年間を超える店舗・企業多数\u003c/p\u003e\n\u003cp\u003e【保有資格等】\u003cbr /\u003e\n☆（社）日本販路コーディネータ協会　販路コーディネータ１級。\u003cbr /\u003e\n☆（社）日本販路コーディネータ認定講師。\u003cbr /\u003e\n☆中小企業庁委託支援事業「ミラサポ」登録専門家。\u003cbr /\u003e\n☆福岡県商工会連合会エキスパートバンク登録専門家\u003cbr /\u003e\n☆佐賀県商工会連合会エキスパートバンク登録専門家\u003cbr /\u003e\n☆鹿児島県商工会連合会エキスパートバンク登録専門家\u003cbr /\u003e\n☆経済産業省後援ドリームゲート認定アドバイザー\u003c/p\u003e\n\u003cp\u003e【モットー】\u003cbr /\u003e\n『評論家』ではなく『実務家』としてコンサルティングを提供する\u003c/p\u003e\n\u003cp\u003e☆☆☆セミナー開催要領☆☆☆\u003cbr /\u003e\n演題：うちのお店でもフランチャイズ展開できるの？成功するフランチャイズ本部展開７つのポイント!!\u003c/p\u003e\n\u003cp\u003e講師：販路企画　代表　田口勝\u003c/p\u003e\n\u003cp\u003e日時：2015年10月27日（火）19:00~20:30（受付：18:30~）\u003c/p\u003e\n\u003cp\u003e会場：福岡貸会議室.com（福岡市中央区高砂1丁目14-1カクタス天神2F）\u003cbr /\u003e\n　　　　　電話番号：092-406-9788\u003cbr /\u003e\n　　　　　会場ホームページ：福岡貸会議室.com\u003c/p\u003e\n\u003cp\u003e交通：地下鉄渡辺通り駅　徒歩10分。\u003c/p\u003e\n\u003cp\u003e駐車場：近隣にコインパーキングございますが、混雑が予測され、公共機関をご利用下さい。\u003c/p\u003e\n\u003cp\u003e参加対象：フランチャイズ本部展開に興味をお持ちの経営者様\u003c/p\u003e\n\u003cp\u003e定員：10名\u003c/p\u003e\n\u003cp\u003e参加料：無料\u003c/p\u003e","event_url":"http://atnd.org/events/70900","started_at":"2015-10-27T19:00:00.000+09:00","ended_at":"2015-10-27T20:30:00.000+09:00","url":"http://hanrokikaku.com/seminar-3/","limit":10,"address":"​福岡県福岡市中央区高砂1丁目14-1カクタス天神2F","place":"福岡貸会議室.com","lat":"33.5800503","lon":"130.4068458","owner_id":215641,"owner_nickname":"販路企画　田口勝","owner_twitter_id":"m_taguchi","accepted":0,"waiting":0,"updated_at":"2015-10-05T21:49:55.000+09:00"}}]}