{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":71297,"title":"『どんな社員でも３時間であなたの右腕に変わる。』人材育成マネジメントに大成功する技術を初公開イベント","catch":null,"description":"\u003cp\u003e素直で明るく前向きになり、能力も飛躍的に高まった社員と一緒にチームの成果を讃え、会社の未来を語り合えるようになる。\u003c/p\u003e\n\u003cp\u003eそんな理想が３時間で叶う方法を初公開します。\u003c/p\u003e\n\u003cp\u003e12年の組織開発・人材育成のコンサルティングによって、解決してきた上司の不満や課題に以下のようなものがあります。\u003c/p\u003e\n\u003cp\u003e私たちの経験では、上司の94％以上が、部下に何かの不安や問題を抱えています。\u003c/p\u003e\n\u003cp\u003e・指示を聞かない、腰が重くて言ったことをすぐやらない、\u003cbr /\u003e\n・要求したこととずれたことをやる\u003cbr /\u003e\n・報連相（ほうれんそう）をしない\u003cbr /\u003e\n・作業のスピードが遅い\u003cbr /\u003e\n・指示待ちで、言われたことだけやればいいと思っている\u003cbr /\u003e\n・給料分だけ働けばいいと思っている\u003cbr /\u003e\n・仕事を取ってこない\u003cbr /\u003e\n・やるべきことをやらないくせに有給休暇を目いっぱい取るなど権利意識だけは高い\u003cbr /\u003e\n・決定した方針に沿った行動をしてくれない\u003cbr /\u003e\n・言い訳ばかりして改善案を考えない\u003cbr /\u003e\n・同じ失敗ばかり何度も繰り返す\u003cbr /\u003e\n・遅刻や当日の病欠連絡が時々ある\u003cbr /\u003e\n・クレームが来ているのに適当な対応しかしない\u003cbr /\u003e\n・空気が読めずに相手を怒らせる言葉を吐き、クレームをさらに拡大させる\u003cbr /\u003e\n・礼儀やマナーがなってない\u003cbr /\u003e\n・右腕にしようと思っているのにその気になってくれない\u003cbr /\u003e\n・日報では頑張っているように見せているが、実体が違うと感じる\u003cbr /\u003e\n・業績が悪いのを自分事としてとらえず他人事になっている\u003cbr /\u003e\n・もっと能力があるはずなのに発揮してくれていない\u003cbr /\u003e\n・一歩先を考えようとしない\u003cbr /\u003e\n・会社や社長の批判ばかりする\u003c/p\u003e\n\u003cp\u003eこのような問題があると判断している部下が、本当に短期間であなたがある事を行えば、組織のエースとして仕事の成果を出せるひとに劇的に変わります。\u003c/p\u003e\n\u003cp\u003e私はずっと変えてきました。\u003cbr /\u003e\n直接部下を変えることも、その上司がちょっとした変化をするだけで、自然と部下が変わっていく姿を何百回と見てきました。\u0026quot;\u0026quot;\u0026quot;\u0026quot;\u003c/p\u003e\n\u003cp\u003eポイントは、たった3つです。\u003cbr /\u003e\n「空白を嫌う脳」「思考抽象度のズレ」「フォーカスの違い（価値観）」\u003cbr /\u003e\nこの3つを実践的に腹落ちすることができたとき、理想の組織をリードできるあなたに必ずなります。仕事をより強く深く愛することができます。\u003c/p\u003e\n\u003cp\u003e■当日のレクチャー内容\u003cbr /\u003e\n・「空白を嫌う脳」「思考抽象度のズレ」「フォーカスの違い（価値観）」を徹底解説\u003cbr /\u003e\n・なぜ、『教える』ことは、難しいことなのか。\u003cbr /\u003e\n・部下ができない本当の理由はたっ2つしかない\u003cbr /\u003e\n・ほとんどのマネージャーが教えることのゴール設定が間違っている\u003cbr /\u003e\n・仕事がわかってない人、教えてもできない人を引き上げるために絶対にしてはいけないこと\u003cbr /\u003e\n・教育的コミュニケーションにける人間の脳の課題について\u003cbr /\u003e\n・「できる人 VS できない人」 で大きく異なる点\u003cbr /\u003e\n・「褒める・叱る・教える」は、本当の人材開発ではない理由\u003cbr /\u003e\n・「相手に変化を起こす」話と、「あなたが変わる」話の両方を適切に取り扱うには\u003cbr /\u003e\n・「部下の行動と結果をフィードバックする」ことが、そもそもの大きな間違いである理由\u003cbr /\u003e\n・部下への教育内容（ある期間における指導内容の範囲）を正しく論理的に決定する方法\u003cbr /\u003e\n・部下が自走するために絶対に必要な4つのアクション\u003c/p\u003e\n\u003cp\u003e■会場参加者だけの限定特典\u003cbr /\u003e\n会場でご参加いただいた方全員に下記特典を差し上げます。\u003c/p\u003e\n\u003cp\u003e『人材育成に成功するマネジャーが必ず行う47のアクション』(pdf)\u003c/p\u003e\n\u003cp\u003e■【初公開記念】限定費用\u003cbr /\u003e\n講師の李が12年かけて実践検証してきた技法を初公開ということで、\u003cbr /\u003e\n少しでもより多くの方の未来が良くなる支援をしたいという想いで\u003cbr /\u003e\n今回限り限定の費用を用意いたしました。\u003c/p\u003e\n\u003cp\u003e＜費用＞\u003cbr /\u003e\n定価：10,000円　→　初公開限定費用：0円\u003c/p\u003e\n\u003cp\u003e■講師名\u003cbr /\u003e\n李 英俊（リ ヨンジュン）\u003c/p\u003e\n\u003cp\u003e■所属\u003cbr /\u003e\nバリューマネジメント取締役　\u003c/p\u003e\n\u003cp\u003e■経歴\u003cbr /\u003e\n外資コンサルティングファームで戦略コンサルタントとして、官公庁・民間企業への事業再生・組織変革に従事。インキュベーター企業でビジネスプロデューサーとして活躍し組織の上場に貢献する。\u003cbr /\u003e\nまた、人材開発担当執行役員として人材マネジメント全般の企画・運営を担当し、プロフェッショナル・マネジメント領域の教育事業である子会社社長を歴任。\u003cbr /\u003e\n2008年よりバリューマネジメントに参画し、人材開発およびコンサルティングの責任者を歴任。\u003cbr /\u003e\n上場企業、ベンチャー企業、規模や成長ステージに依存せず、部下の能力にも依存せず教育に成功しつづけるマネジメント人材の育成を800名以上に提供する。\u003cbr /\u003e\n経営人材の真なるリーダーシップ開発、規模に関わらず組織と従業員がエンゲージメントできる方法論（コーポレート・エンゲージメント）を有し、多くの実績を有す。\u003cbr /\u003e\n昨年2014年には、バリューマネジメントを「GPTW働きがいある企業ランキング２位」に成長させ、『選抜ではなく、育成する採用』というコンセプトのもと、採用人数の100倍以上の人材に成長機会を１２年に渡り提供し続ける。\u003c/p\u003e","event_url":"http://atnd.org/events/71297","started_at":"2015-11-03T10:00:00.000+09:00","ended_at":"2015-11-03T13:00:00.000+09:00","url":null,"limit":15,"address":"東京都千代田区丸の内二丁目1番1号　明治生命館6階","place":"バリューマネジメント株式会社　東京オフィス会議室","lat":"35.6788516","lon":"139.7615342","owner_id":225180,"owner_nickname":"Blossom","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-10-27T12:37:43.000+09:00"}}]}