{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":71615,"title":"ばにかわオキュ","catch":null,"description":"\u003cp\u003e\u003cb\u003e当日追記※\u003c/p\u003e\n\u003cp\u003e・補欠の方も全員参加としましたので、18名さまご参加いただけます（※ここまでで締めきりました）。\u003cbr /\u003e\n・秋葉原にはパセラが複数ありますので、場所をお間違えないよう。「電気街店」です。\u003cbr /\u003e\n・15時15分頃にはパセラの中に入ってロビーに居る予定です。主催は大きなグレーのキャリーバッグを持っています。\u003cbr /\u003e\n・30分になるより少し前に、ある程度人数が揃えば部屋に入っているかもしれません。誰も居なかったら、受付に聞いてみてください。\u003cbr /\u003e\n・予約者は主催と別の名前で「おがわ」で取っております。\u003cbr /\u003e\n・途中から参加される方は、必ずパセラ受付を通り、予約者名「おがわ」で20名前後で取っている部屋番号を聞いてください。\u003cbr /\u003e\n・また、途中退出される方も必ず部屋を出たあと受付で「何時から来て何時に出る」とお伝えください。\u003cbr /\u003e\n・本日はどうぞよろしくお願い致します。\u003c/p\u003e\n\u003cp\u003e\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eTIGER＆BUNNYのバーナビーさんが好きな人で集まって、VRコンテンツを楽しもうという集いです。\u003c/p\u003e\n\u003cp\u003e※見るコンテンツの指定は出来ませんが、バーナビーを中心とするタイバニキャラクターと出会えるようなものを持っていきます。\u003c/p\u003e\n\u003cp\u003e※他作品のキャラは今回は基本的に用意しません。\u003c/p\u003e\n\u003cp\u003e※開催時間にずっと居なくてはいけない、というものではないので、\u003cb\u003e来て、見て、そのまますぐに帰っていただいても結構です。開催時間内なら遅刻しても全然平気！（何時くらいから来る、と明確にわかっている場合はできれば事前に申告をお願いします）\u003c/p\u003e\n\u003cp\u003e※Oculusは1台しか用意できないため、ほとんどの時間は人がやっているのを眺めることになります。1人の体験時間は5～10分です。人数が多いため、その辺はご容赦ください（そのために、来て見てすぐ帰ってもいいということになってます！）。\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e　注意事項\u003c/p\u003e\n\u003cp\u003e※Oculusは頭にかぶるタイプのガジェットです。高い位置でのアップなどの髪型の場合装着しにくいことがあります。\u003cbr /\u003e\n※メガネは小さいフレームなら中に入りますが、可能な限りコンタクトの方がいいかもしれません（主催は動作確認時はほとんどメガネでやってます）\u003cbr /\u003e\n※３Ｄ酔いはしにくいと思いますが、苦手な方はご注意ください。\u003cbr /\u003e\n※両目で見ることによって立体的に見えるため、事情により片目でしか見られない場合は立体感を感じられないことがあります。\u003c/p\u003e\n\u003cp\u003e　参加費\u003c/p\u003e\n\u003cp\u003e※会場として使用するカラオケ代を最後に徴収させていただきます。最初から最後までずっと参加すると、￥2500～￥3000くらいはかかるかと。一時間しか居ない、30分しか居ない場合は料金はもっと安くなります。途中から参加、途中退出の場合は必ずカラオケの受付に申し出てから入室してください。30分刻みですので、最小で30分の料金となります。\u003cbr /\u003e\n　\u003c/p\u003e","event_url":"http://atnd.org/events/71615","started_at":"2015-10-31T15:30:00.000+09:00","ended_at":"2015-10-31T19:00:00.000+09:00","url":"http://www.pasela.co.jp/shop/akiba_denki/","limit":18,"address":"外神田１丁目１３−２","place":"カラオケ パセラ 秋葉原電気街店","lat":"35.6989804","lon":"139.7716133","owner_id":87669,"owner_nickname":"工藤P","owner_twitter_id":"emifuwa","accepted":18,"waiting":0,"updated_at":"2015-10-31T08:17:42.000+09:00"}}]}