{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":71629,"title":"クラーヌフェイシャリスト養成講座","catch":null,"description":"\u003cp\u003eクラーヌフェイシャリスト養成講座募集のご案内です。\u003c/p\u003e\n\n\u003cp\u003eエステサロンなど美容系サロン経営者の方、これから独立開業を考えている方に朗報です。\u003c/p\u003e\n\n\u003cp\u003eこんなお悩みありませんか？\n ・他店との差別化ができていない\n ・サロンのメニューがマンネリ化している\n ・近隣のサロンと似たようなメニューなのでどうしても価格競争になってしまう\n ・開店時から同じメニューで常連のお客様に飽きられてしまう\n ・新規集客の起爆剤が欲しい\u003c/p\u003e\n\n\u003cp\u003eはじめまして。日本クラーヌフェイシャリスト協会認定講師の泉誠です。\u003c/p\u003e\n\n\u003cp\u003e現在、サロンを経営されている方は新しい技術を導入し、ビジネスチャンスにつなげてみませんか？\n また、これから独立を考えられている方は一生ものの技術を手に入れ夢を実現しませんか？\u003c/p\u003e\n\n\u003cp\u003eクラーヌフェイシャルとは・・・\n 理学療法士考案の医療現場から生まれた、美容技術です。\n 頭部の骨は一つではなく、数個のパーツが組み合わさってできています。\n このパーツとパーツの間に隙間ができてずれていくことで、頬の高さや眉の高さがアンバランスになるといわれています。\n 特殊な器具と手技を使い頭蓋骨を調整し歪みをとっていきます。\n クラーヌフェイシャルは、その人本来の美しいフェイス\n ラインをつくっていきます。\u003c/p\u003e\n\n\u003cp\u003eクラーヌフェイシャルは・・・\n ・新しい機材の購入などしなくてよい\n・在庫を抱える必要がない \n・今のメニューにプラスすることでさらなる相乗効果が期待できる。\n ・技術を身につけベッド一つですぐに始められる。\n ・講座終了後も定期的にブラッシュアップセミナーを受けることができる。\n ・少人数制のスクールなので、きめ細かな指導を受けることができる。\u003c/p\u003e\n\n\u003cp\u003eあなたもクラーヌフェイシャリストとして、美容と健康に大きな影響力を与え、多くの方へ幸せを届けませんか？\u003c/p\u003e\n\n\u003cp\u003e講師プロフィール\n泉　誠（フィジケイション代表）\n「しなやかで美しいカラダづくり」をテーマに、プロスポーツ選手から一般の方まで指導や施術を行うセラピスト。\n母親が顔面神経痛を患ったことをきっかけに、クラーヌフェイシャル（小顔骨格矯正）の技術を身につけ、現在は「日本クラーヌフェイシャリスト協会認定講師」として人材育成にも力を注ぎ活動している。\n美しいカラダづくりには、美しい骨格が欠かせないという観点から、クラーヌフェイシャルを通してアンチエイジングのお手伝いをしている。\n元高校教師だが、そのときに精神的な苦悩を経験しカウンセリング理論や、NLP心理学について学び心理学にも精通している。\n全米NLP協会公認マスタプラクティショナーや基礎心理カウンセラーの資格を取得している。\u003c/p\u003e\n\n\u003cp\u003e【お問い合わせ】\n 気になる方は、ＦＢメッセージで「泉誠」まで直接メッセージいただくか、mac.i.7125@gmail.comへメールください。\n 体験会も実施いたします。お問い合わせお待ちしています。\u003c/p\u003e\n","event_url":"http://atnd.org/events/71629","started_at":"2015-10-23T10:00:00.000+09:00","ended_at":null,"url":"https://www.facebook.com/events/971586112885052/?ref=3\u0026ref_newsfeed_story_type=regular\u0026action_history=null\u0026source=3\u0026source_newsfeed_story_type=regular","limit":3,"address":"福岡県福岡市","place":"","lat":"33.5903547","lon":"130.4017155","owner_id":226320,"owner_nickname":"izumako","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-10-23T09:52:55.000+09:00"}}]}