{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":71960,"title":"あなたの夢を実現させる起業術","catch":null,"description":"\u003cp\u003e「起業」したい！！！\u003cbr /\u003e\nと考えてこのページを開いたあなたは、まずはこのセミナーに参加してみてください！！\u003cbr /\u003e\n大丈夫！！リスクなしで起業する方法があります。\u003c/p\u003e\n\u003cp\u003eセミナーにお越しいただいたあなたには、\u003cbr /\u003e\n今まで誰も教えてくれなかった０円起業の秘訣をこっそり教えます！！\u003c/p\u003e\n\u003cp\u003eそして、、、幸せな「起業」を実現させることのできるビジネスモデルを\u003cbr /\u003e\nステップバイステップでお話ししますね！！\u003c/p\u003e\n\u003cp\u003e【少数限定開催】\u003cbr /\u003e\n資金ゼロから始めて自分ブランドでお金を稼ぐ「０円起業術」\u003c/p\u003e\n\u003cp\u003e【STOP】\u003cbr /\u003e\nこのセミナーに参加するまでは迂闊に起業しないでください！！\u003cbr /\u003e\nあなたが起業を決意しているなら、起業した人のほとんどが数年足らずでダメになってしまうのをあなたもご存知だと思います。\u003cbr /\u003e\nそれは、起業するほとんどの人があるワナにハマってしまうからなのです。\u003cbr /\u003e\nそんなワナに引っかかる前に、まずはこのセミナーで、今起業する前に必要な情報を入手し、あなた自身の自分ブランドをしっかりと見極めて下さい。\u003c/p\u003e\n\u003cp\u003e【いまは資金ゼロから自分ブランドで起業する時代です】\u003cbr /\u003e\nあなたが自分ブランドを築き上げ、あるコツを掴めば、\u003cbr /\u003e\n多くの人に勇気と感動を与えるリーダー、あるいはトレーナーとして活躍し、\u003cbr /\u003e\n今の収入よりも何倍も稼げるようになります。\u003cbr /\u003e\nそしたら、正直言ってカンタンに独立起業を果たすことができます。\u003c/p\u003e\n\u003cp\u003eなぜなら、いまの時代に熱いと言われている\u003cbr /\u003e\n超シンプルな「稼げるビジネスモデルのテンプレート」を取り入れて行動するだけで良いからです。\u003cbr /\u003e\nしかも、これにはほとんど「リスク」も「資金」もかかりません。\u003c/p\u003e\n\u003cp\u003e時代の変化がすさまじいこの時代、今売れているモノやサービスがいつまで続くかは誰にも分かりません。\u003cbr /\u003e\nこんな不確かな世の中で、なにが当たるか分からない世の中で\u003cbr /\u003e\n沢山のお金をかけて起業するにはあまりにリスクが高すぎます。\u003c/p\u003e\n\u003cp\u003eだから\u003cbr /\u003e\n私は、自己投資以外は、リスクをかけずにまずは「資金ゼロ」からはじめて、自分らしいビジネスモデルを構築することをオススメしています。\u003c/p\u003e\n\u003cp\u003e【期待できる効果】\u003cbr /\u003e\n・あなたが起業して稼ぐためのビジネスモデルのテンプレートを知ることができます\u003cbr /\u003e\n・あなたが自分ブランドで稼ぐためのステップを理解し、実行できるまで落とし込むことができます\u003cbr /\u003e\n・自分自身が提供できる「価値」に気付き、起業を実現させるイメージを持つことができます\u003cbr /\u003e\n・起業後、個人でビジネスをしていても、会社員時代の何倍も稼ぐことができます\u003cbr /\u003e\n・リスクがないので、いつでも何度でもチャレンジ可能です\u003cbr /\u003e\n・自分ブランドで稼ぐ「自信」を持つことができます\u003cbr /\u003e\n・好きなことで幸せに、そして自由にお金を稼ぐ秘訣を理解することができます\u003c/p\u003e\n\u003cp\u003e【対象】\u003cbr /\u003e\n・自分の力でお金を稼ぐ力を身につけ、独立起業、あるいは副業をしたいと思っている方\u003cbr /\u003e\n・時間も場所も選ばずに自由にあなたらしいビジネス・人生を創りあげたい方\u003cbr /\u003e\n・セミナー講師、あるいは主催者にチャレンジしてみたい方\u003c/p\u003e\n\u003cp\u003e【それでは、このセミナーであなたが手に入れることのできるノウハウをお伝えします】\u003cbr /\u003e\n１．なぜ、今の時代０円起業が適しているのか？\u003cbr /\u003e\n２．大した経験も実績も才能もない人が０円起業を成功させるには？\u003cbr /\u003e\n３．起業の前に絶対に知ってほしい！ほとんどの人がスタートアップ時に\u003cbr /\u003e\n陥ってしまうワナとは？\u003cbr /\u003e\n４．いまの時代に適した３つの起業パターン\u003cbr /\u003e\n５．自分ブランドを築き上げてお金を稼ぐたった一つの秘訣\u003cbr /\u003e\n６．セミナービジネスで起業を実現させる５ステップ\u003cbr /\u003e\n７．あなたがブランド人になってお金を稼ぐ秘密のワーク\u003cbr /\u003e\n８．資金ゼロから始めて月商100万円を達成させるビジネスモデルの公開\u003cbr /\u003e\n９．自分らしいビジネスを見つけるためにしておくべきこと\u003c/p\u003e\n\u003cp\u003eいきなり資金をかけて起業するのにはリスクがあります！！\u003cbr /\u003e\n起業準備に必要なのは、資金調達でも、事業計画でもありません。\u003c/p\u003e\n\u003cp\u003eはじめは、あなたが「自分ブランド」を築き上げ、今回教えるビジネスモデルを実行するだけで良いのです。\u003c/p\u003e\n\u003cp\u003e【では、ここで実際に参加された方の声をご紹介します】\u003cbr /\u003e\n３４歳　女性　会社員\u003cbr /\u003e\nビジネスや起業の考えがまとまっていて、とても理解しやすかったです。\u003cbr /\u003e\nまた、自分に価値があって自分ブランドでお金を稼げるとは今まで考えてもみませんでしたが、目から鱗の話しばかりでした。\u003cbr /\u003e\n特に自分の価値を見つけるワークを通じて、「自分自身が商品となってビジネスができるんだ」と思える具体的な価値をみつけることができたので、私自身の今後の展開が楽しみになりました。\u003c/p\u003e\n\u003cp\u003e３８歳　男性　会社員\u003cbr /\u003e\n今まで参加したことのあるセミナーとは切り口が全く違っていたので、大変興味深く、最後まで聞き入ってしまいました。\u003cbr /\u003e\nまた、自分としては起業について、今まで難しく考え過ぎていたのだと気付きました。意外に自分が思っているより動き出すのは難しくないのかな、と起業に対する気持ちが軽くなりました。\u003cbr /\u003e\n今日教えていただいたことを、今から早速実践していこうと思います。\u003c/p\u003e\n\u003cp\u003eいかがでしょうか？\u003c/p\u003e\n\u003cp\u003e参加された方の声からも分かる通り、\u003cbr /\u003e\n少なくとも起業に対する自分自身に対する自信をつけて帰ってくださっている方が多いのがこのセミナーの特徴だと思います。\u003c/p\u003e\n\u003cp\u003eまた、今回お伝えすることは参加者の方々にしっかりと理解いただき、効果等も確認しながら進めていきたいので「完全少人数制」で開催します。\u003cbr /\u003e\nなので、もちろん講師ともかなり近い距離感で、対話しながら進めて行きます。\u003c/p\u003e\n\u003cp\u003eそして、起業したいと考えているあなたにとって、\u003cbr /\u003e\nこのセミナーはあなたの人生を変える「キッカケ」になると信じています。\u003c/p\u003e\n\u003cp\u003eたとえセミナーが初めてだとしても、どうぞお気軽にご参加ください。\u003c/p\u003e\n\u003cp\u003e【参加者特典】\u003cbr /\u003e\n参加された方には、今後に向けてさらに理解を深め、起業を成功していただくために、音声ファイル（自分の才能を見つける5ステップ）を特別にプレゼントします。\u003cbr /\u003e\n講義でお伝えしたことに更にプラスαで、よりあなた自身に落とし込んでいただける内容となっています。\u003c/p\u003e","event_url":"http://atnd.org/events/71960","started_at":"2015-11-21T13:00:00.000+09:00","ended_at":"2015-11-21T18:00:00.000+09:00","url":null,"limit":6,"address":"名古屋市中区丸の内３−１７−２８第2リックスビル４階　会議室","place":"第2リックスビル４階　会議室","lat":"35.1751377","lon":"136.9053672","owner_id":226788,"owner_nickname":"tetsu1","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-11-04T15:11:41.000+09:00"}}]}