{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":72074,"title":"11/14（土）「先約10名参加無料」“セミナー講師として会社員の5倍の給与を稼ぐため”のセミナー","catch":null,"description":"\u003cp\u003e過去1150人が受講。セミナー講師、コンサルタント、コーチング、営業で稼ぎたいなら・・・\u003c/p\u003e\n\u003cp\u003e初心者、人見知りでもセミナー講師となり、わずか2時間の講義で796万円の売上を獲得した\u003c/p\u003e\n\u003cp\u003eテクニック、ノウハウ、裏技のすべてを手に入れることができます。\u003c/p\u003e\n\n\u003cp\u003e週末だけでも夜間だけでももちろん可能です。\u003c/p\u003e\n\u003cp\u003eあなたの好きなこと、得意なこと、伝えたいことを伝えるだけ。\u003c/p\u003e\n\n\u003cp\u003eあなただけのステージを創り、多くの人に勇気と感動、そしてチャンスをプレゼントし、\u003c/p\u003e\n\u003cp\u003e会社員の5倍の給与を目指しませんか？\u003c/p\u003e\n\n\u003cp\u003eちなみに・・・\u003c/p\u003e\n\n\u003cp\u003e実行して稼げるようになるまでは簡単かもしれませんが・・・\u003c/p\u003e\n\u003cp\u003eセミナー講師とは「他人様の人生を良くする仕事」です。\u003c/p\u003e\n\n\u003cp\u003eそこに優しさ、熱意、希望がなければ意味がありません。\u003c/p\u003e\n\u003cp\u003eそれを感じられない人は遠慮なく退場してもらいますので、冷やかしや稼ぐ気のない人不要。\u003c/p\u003e\n\n\u003cp\u003e「大事なのは、あなたが本物になること」\u003c/p\u003e\n\n\u003cp\u003eあなたが稼げるようにならなければ、あなたの講義を受けた人が不幸になるのです。\u003c/p\u003e\n\u003cp\u003e「絶対稼ぐ」という強い意思を持った方だけご参加ください。\u003c/p\u003e\n\n\n\u003cp\u003e—————————————\u003c/p\u003e\n\n\u003cp\u003e今回のセミナーで学べる内容\u003c/p\u003e\n\n\u003cp\u003e☑️プレゼンとクロージングの違いとは？\u003c/p\u003e\n\u003cp\u003e☑️初心者でもセミナー講師で稼げるようになる裏技\u003c/p\u003e\n\u003cp\u003e☑️あなたが当たり前に使っているアレを使えば使うほど、実はクロージング率は下がる\u003c/p\u003e\n\u003cp\u003e☑️人前に立つと緊張してしまう人は必見！あることを意識するだけで、全く緊張しなくなる方法！同時にクロージング率も上昇！\u003c/p\u003e\n\u003cp\u003e☑️ほとんどの人が間違っている自己紹介！セミナー参加者に共感を持たれる自己紹介とは？\u003c/p\u003e\n\u003cp\u003e☑️お客さんが買いたくなってしまう魔法の言葉とは？\u003c/p\u003e\n\u003cp\u003e☑️セミナー参加者はほとんどあなたの話を聞いていない！強制的にあなたに注意を向けさせる方法\u003c/p\u003e\n\u003cp\u003e☑️セミナー参加者を釘付けにする効果的なホワイトボードの使い方\u003c/p\u003e\n\u003cp\u003e☑️お客さんに「なるほど～」と思わせる言葉「●●●●●」\u003c/p\u003e\n\u003cp\u003e☑️やればやるほどセミナー参加者に好かれる３つの方法\u003c/p\u003e\n\u003cp\u003e☑️クロージング率を上げるために絶対に意識するべきセミナー参加者の３つのタイプとは？\u003c/p\u003e\n\u003cp\u003e☑️お客さん自ら「あなたの商品を売ってください！」という状態にさせる●●●●を強烈に植え付ける方法\u003c/p\u003e\n\u003cp\u003e☑️セミナー参加者を泣かせるほど感動させる方法\u003c/p\u003e\n\u003cp\u003e☑️お客さんの言葉は信じるな！お客さんが言う「お金がない」の本当の意味とは？\u003c/p\u003e\n\u003cp\u003e☑️売ったあとでお互いに不幸にならない方法\u003c/p\u003e\n\u003cp\u003e☑️最後の最後まで迷っている人に、「買います！」と言わせる方法\u003c/p\u003e\n\u003cp\u003e☑️安売りは買う方も売る方も損。あなたの商品を最大限高く売る方法\u003c/p\u003e\n\u003cp\u003e☑️クロージングが苦手な人でもクロージング率が勝手に上がる方法\u003c/p\u003e\n\n\n\u003cp\u003e—————————————\u003c/p\u003e\n\n\u003cp\u003e講師紹介　\u003c/p\u003e\n\n\u003cp\u003e熊坂たかゆき\u003c/p\u003e\n\n\u003cp\u003e1973年7月5日　山形県山形市に生まれる。\u003c/p\u003e\n\u003cp\u003e1993年（19歳）一浪して横浜にある3流大学に入るものの、将来について何の目的も見いた出せないまま、悶々とした大学生活を送る。\u003c/p\u003e\n\u003cp\u003e1997年（23歳）地元に戻り、山形の測量会社に入る。現場で道路を測量したり、道路を作るために立ち退きが必要になった家屋の補償金の算定などの仕事をし、サラリーマンとして過ごす。ある時、不景気を理由に給与が２割カットされ、その頃からいつか独立しようと考え始める\u003c/p\u003e\n\n\u003cp\u003e2004年　土地家屋調査士の資格を取るための学校に行き始める\u003c/p\u003e\n\u003cp\u003e2005年　土地家屋調査士試験合格、勤めていた会社を辞める\u003c/p\u003e\n\u003cp\u003e2006年　資格を取っただけでは独立することが難しいため、実務を覚えるために、東京で土地家屋調査士事務所に勤務\u003c/p\u003e\n\u003cp\u003e2007年12月　山形に戻り、国民生活金融公庫から500万円を借り、独立宣言。「土地家屋調査士　熊坂事務所」を設立\u003c/p\u003e\n\n\n\u003cp\u003e2008年　営業経験がないため、仕事が全く取れず、すぐに経営に行き詰まる。\u003c/p\u003e\n\u003cp\u003e測量機器200万円、測量用計算＆CADソフトウェア100万円、現場用の車（中古）100万円、複合機50万円、プリンター20万円、\u003c/p\u003e\n\u003cp\u003e事務所備品30万円を使い、借りた500万円はすぐになくなる。\u003c/p\u003e\n\n\u003cp\u003eなにか副業で稼ぐことはできないものかとネットで検索しているうちに情報商材に出会う。\u003c/p\u003e\n\u003cp\u003e情報商材を100万円くらい買うも全く稼げずそこから４年７ヶ月もノウハウコレクターに。\u003c/p\u003e\n\u003cp\u003eこの時期はお金もなく、なりたい自分とのギャップに苦しむ。\u003c/p\u003e\n\n\u003cp\u003e2012年　PPCアフィリエイトに出会う。\u003c/p\u003e\n\u003cp\u003e2013年3月　PPCアフィリエイトで月100万円達成\u003c/p\u003e\n\u003cp\u003e2013年6月　はじめてのセミナー講師デビュー　\u003c/p\u003e\n\n\u003cp\u003eそれから180講演ほどのセミナーをこなす。\u003c/p\u003e\n\n\u003cp\u003e2015年6月　セミナー事業開始に伴い、PPC \u003cspan class=\"caps\"\u003eJAPAN\u003c/span\u003e 株式会社を設立。\u003c/p\u003e\n\u003cp\u003e2015年7月　398000円の塾を、セミナーだけで150人を超えるクロージングに成功。\u003c/p\u003e\n\n\u003cp\u003e現在は、セミナー講師を育てるセミナー講師として活動中。\u003c/p\u003e\n\u003cp\u003eクロージング率を上げることで、お客様、セミナー講師がともに幸せになるお手伝いをしています。\u003c/p\u003e","event_url":"http://atnd.org/events/72074","started_at":"2015-11-14T10:00:00.000+09:00","ended_at":"2015-11-14T13:00:00.000+09:00","url":"http://www.japanese-dream.net/","limit":10,"address":"​東京都渋谷区道玄坂2-10-7","place":"新大宗ビル12F　フォーラムエイト","lat":null,"lon":null,"owner_id":227897,"owner_nickname":"@Japanese_Dream1","owner_twitter_id":"Japanese_Dream1","accepted":0,"waiting":0,"updated_at":"2015-11-07T02:49:13.000+09:00"}}]}