{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":72276,"title":"忘年会っぽい結婚報告会～Till death do us part～","catch":null,"description":"\u003ch1\u003e結婚報告会をやりまーす！\u003c/h1\u003e\n\u003cp\u003e2015/12/26(土) 伝説の加藤が「そういえば結婚しました」という報告をするのを忘れていた為、忘年会をかねたささやかなパーティを行うことにしました。場所はいつものあそこ！！普段会わないヒトも、この機会にご挨拶できたら嬉しいなッ！！\u003c/p\u003e\n\u003ch2\u003eどんなイベントなの？\u003c/h2\u003e\n\u003ch4\u003e●イベントの概要\u003c/h4\u003e\n\u003cp\u003e”結婚報告会”としていますが、結婚式でも披露宴でもないのでドレスコードは御座いません。新郎新婦も親の目も子供の目も届かないところで楽しんでやろうと思っています。ゆる～くご参加頂けます。\u003c/p\u003e\n\u003cp\u003eまた、せっかく結婚報告会なので定番のビンゴゲーム的な何かをしたいと考えております。最初から最後まで楽しんで頂けるよう努めて参りますが、参加頂くみなさんは、カオスな交流会としてお楽しみ下さいませ。\u003c/p\u003e\n\u003ch4\u003e●イベントの形式\u003c/h4\u003e\n\u003cp\u003e立食でのビュッフェ形式となります。会場内に椅子は大量に設置しておこうと思いますが、おそらく参加人数分は御座いませんので譲り合ってご利用下さいませ。また、飲み放題もついておりますので飲み放題メニューからおかわりしちゃって下さい。ただし、帰り道は急な階段になっているので飲み過ぎると帰れません…\u003c/p\u003e\n\u003ch4\u003e●イベント終了後も\u003c/h4\u003e\n\u003cp\u003eイベント終了後も、お店はそのまま営業します。キャッシュオンで追加ドリンク可能ですので、そのまま閉店までお楽しみ頂いても構いません。（※新郎新婦はその時のノリ次第で、サッと消える可能性も御座います）\u003c/p\u003e\n\u003ch2\u003eお申し込みについて\u003c/h2\u003e\n\u003ch3\u003e[申込方法]\u003c/h3\u003e\n\u003cp\u003e参加ボタンをポチっと押して参加申込をお願いします。参加申込時にコメント記入欄がありますので、誰なのかがわかるように記載を頂けますと助かります。会費は会場払いとさせて頂きますが、2015/12/12(日)以降のキャンセルではキャンセル料を頂きますのでご注意下さいませ。操作方法がわからない場合はご質問頂きましたらご案内差し上げます。\u003c/p\u003e\n\u003ch3\u003e[参加条件]\u003c/h3\u003e\n\u003cp\u003e新郎新婦の関係者であればどなたでも参加可能です。参加希望者が増えすぎた場合は、なんとかします。恋人や家族、同僚を連れてきたい！という場合はご相談ください。\u003c/p\u003e\n\u003ch3\u003e[お支払いについて]\u003c/h3\u003e\n\u003cp\u003e結婚報告会は会費制で、当日会場支払いとなります。ご祝儀は必要ございません。領収書が必要な場合は受付時にご相談下さいませ。会費は6000円となります。\u003cbr /\u003e\n※参加人数次第では多少の増減の可能性がございます。\u003c/p\u003e\n\u003ch3\u003e[キャンセルについて]\u003c/h3\u003e\n\u003cp\u003e参加申し込み後のキャンセルについては、2015/12/12(日)迄にお願いします。以降のキャンセルはキャンセル料金が発生いたしますのでお気をつけください。\u003c/p\u003e\n\u003ch2\u003e当日について\u003c/h2\u003e\n\u003ch3\u003e[会場案内]\u003c/h3\u003e\n\u003cp\u003e会場は加藤主催の飲み会でお馴染みの「CROSS \u003cspan class=\"caps\"\u003eBEAT\u003c/span\u003e Hommachi(クロスビート本町)」さんをお借りします。\u003c/p\u003e\n\u003cp\u003e堺筋本町駅と本町駅の中間地点、中央大通りの北側の道、クロスビートの看板を地下に降りたお店です。\u003c/p\u003e\n\u003ch3\u003e[受付のお願い]\u003c/h3\u003e\n\u003cp\u003e階段を降りていただいた後、会場入り口にて受付をさせて頂きます。受付にて申込名とお名刺を頂戴致しますのでご準備下さい。お名刺が無い場合はノートに記帳をお願い致します。\u003c/p\u003e\n\u003cp\u003eその後、会費を頂きましたら手にハンコを押します。ハンコが飲み放題のチケットがわりになりますので消さないようにしてください。\u003c/p\u003e\n\u003cp\u003e領収書が必要な方は、受付でご相談ください。パーティー終了時にお渡し致します。\u003c/p\u003e\n\u003ch3\u003e[お楽しみ下さい]\u003c/h3\u003e\n\u003cp\u003eパーティーは開場後30分程度で開始予定です。最初の乾杯から2時間を飲み放題\u0026amp;立食ブュッフェとなります。\u003c/p\u003e\n\u003cp\u003e会場内には椅子を設置しますが、全員分足りない可能性も御座います。譲り合ってご利用下さい。\u003c/p\u003e\n\u003ch3\u003e[不明点があれば]\u003c/h3\u003e\n\u003cp\u003eその他、不明点等あればお気軽にご相談ください。\u003c/p\u003e\n\u003ch2\u003e幹事チーム募集\u003c/h2\u003e\n\u003cp\u003e今のトコ、セルフプロデュース(ﾟ∀ﾟ)！パーティーの運営を手伝ってくれる方を募集します。幹事チームの方には素敵な特典を用意するつもりだぞ！！\u003c/p\u003e\n\u003cp\u003e幹事チームにご参加頂けるという方は、個別にご連絡をお願い致します。\u003c/p\u003e\n\u003cp\u003e以上(ﾟ∀ﾟ)\u003c/p\u003e","event_url":"http://atnd.org/events/72276","started_at":"2015-12-26T18:00:00.000+09:00","ended_at":"2015-12-26T21:00:00.000+09:00","url":"http://www.cross-beat.com/cbmap.html","limit":60,"address":" 大阪府大阪市中央区南本町２丁目６−８ メルパシオ本町ビル B1F","place":"CROSS BEAT Hommach(クロスビート本町)","lat":"34.6822723","lon":"135.5040625","owner_id":148946,"owner_nickname":"加藤@ゲーム素材","owner_twitter_id":"grapholic_sozai","accepted":38,"waiting":0,"updated_at":"2015-11-13T19:23:30.000+09:00"}}]}