{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":72298,"title":"OVER THE BORDER gallery 交流イベント","catch":null,"description":"\u003cp\u003e恵比寿OVER \u003cspan class=\"caps\"\u003eTHE\u003c/span\u003e \u003cspan class=\"caps\"\u003eBORDER\u003c/span\u003e gallery でお酒を飲みながらアーティストやアート好きと交流しよう！\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"caps\"\u003eOVER\u003c/span\u003e \u003cspan class=\"caps\"\u003eTHE\u003c/span\u003e \u003cspan class=\"caps\"\u003eBORDER\u003c/span\u003e galleryではただいま岩間香純個展「bizhubC745e」を開催しています。\u003c/p\u003e\n\u003cp\u003eアートが好きで面白い展示をお探しの方、アートギャラリーに行くきっかけをお探しの方、ぜひ\u003cbr /\u003e\nお気軽にいらしてください。\u003c/p\u003e\n\u003cp\u003eイベントには展示中のアーティストも在廊しますので、作品について直接お話しを伺う貴重な機会にもなります。\u003c/p\u003e\n\u003cp\u003eワンドリンク制：￥５００〜\u003c/p\u003e\n\u003cp\u003e日・英　対応\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー\u003cbr /\u003e\n展示概要：\u003cbr /\u003e\n今回の展示のテーマは「絆の真相」です。もはや決まり文句と化してしまった「絆」という言葉ですが、これは2011年の震災と、続く災害の直後にあらゆる場面や状況で真摯に使われてきました。東日本大震災と原発事故から5年という節目をまもなく迎える中、東京オリンピックという一大イベントに向けて、日本は未だかつてない「絆」の精神を持つことを問われています。このような情勢の中で、今後原発問題を訴えることは「せっかくの楽しい雰囲気に水を差す」行為として見なされるのでしょうか。「絆」に上限はあるのでしょうか。シリア難民問題を含め、現在世界各地で勃発している「我々」と「当事者」との境目の問題について、本展覧会で提示していきます。\u003c/p\u003e\n\u003cp\u003eThe theme of this exhibition is “rethinking solidarity.” Since the triple disaster in March 2011, the word “kizuna (bond)” has been used, to the point of becoming cliché, in various situations and contexts to express the nation’s solidarity with the survivors. Now, nearing on 5 years since the disaster, our commitment to solidarity is being put to the test of time. Will reminders of the survivors and the nuclear disaster be seen as a wet blanket amidst the excitement for the Tokyo Olympics? How far is society willing to go to sympathize with strangers who are going through chronic suffering? This is question is being asked all around the world as we watch the Syrian refugee crisis unfold. Who is “us,” and who is “them”?\u003c/p\u003e","event_url":"http://atnd.org/events/72298","started_at":"2015-11-21T18:00:00.000+09:00","ended_at":"2015-11-21T20:00:00.000+09:00","url":"http://artlab.stitch.co.jp/gallery/index.html","limit":20,"address":"〒150-0022 東京都渋谷区恵比寿南1‐3‐6 CIビル 4F","place":"OVER THE BORDER gallery","lat":"35.6457265","lon":"139.7080705","owner_id":228618,"owner_nickname":"OVER THE BORDER","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-11-14T15:02:52.000+09:00"}}]}