{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":72316,"title":"起業すべきか?残るべきか?覚悟を決める!!起業成功のためのマーケティング戦略立案実践講座","catch":null,"description":"\u003cp\u003e起業をお考え皆様\u003c/p\u003e\n\u003cp\u003e今回は、起業前の皆様からのご相談が非常に多くなっており、この講座を企画致しました。\u003c/p\u003e\n\u003cp\u003e皆様、次の悩みをお持ちではありませんか？\u003cbr /\u003e\n〇起業をするべきか？会社に残るべきか？迷っている\u003cbr /\u003e\n〇自分が起業をして成功するイメージが見えてこない\u003cbr /\u003e\n〇今の現状を変えたい。なんとかしたいと思っている\u003c/p\u003e\n\u003cp\u003eここに書いてある悩みは私が日頃から、良くご相談される内容です。\u003cbr /\u003e\n起業家志望からのご相談を受ける中、私は、実は安直な起業は一切お勧めしておりません。\u003cbr /\u003e\n私も起業を興し、事業を行っておりますので、その素晴らしさもやりがいも良く理解しております。それでも安直な起業は一切お勧めしません。\u003c/p\u003e\n\u003cp\u003e成功事例が多数、メディアやセミナー等で多数紹介される一方で、起業後、3年後の廃業率35%とも言われ、現在でも高い推移を示しております。\u003c/p\u003e\n\u003cp\u003e起業を志す方は、高い志の方が多いと感じます。\u003cbr /\u003e\nそのため、現在の仕事も充実している方も多く、その方に「起業して失敗したな」と感じて頂きたくないと思っております。\u003c/p\u003e\n\u003cp\u003eそこで、今回は皆様が起業を果たしてするべきか？会社に残るべきか？の判断基準を提供し、皆様に今一度しっかり起業を検討して頂きたいという思いでセミナーを致します。\u003c/p\u003e\n\u003cp\u003eその上で、起業の覚悟が決まっている方は、『やるからには、必ず成功して頂かないといけない』と思っており、起業後悩む１つのことに関して、お話をしたいと思っております。\u003cbr /\u003e\nもちろん講座中に覚悟が決まらくても構いません。じっくり考える必要があることですから。\u003cbr /\u003e\n参考程度に、準備の方法を聞いて頂いて構わないと思ってます。\u003c/p\u003e\n\u003cp\u003eその悩みとはずばり、売上を上げる（顧客を獲得する）ためのマーケティング戦略です。\u003cbr /\u003e\nそれ以外は資金繰りの悩み以外、正直、起業して1年～2年程度はほとんどないと思っております。\u003c/p\u003e\n\u003cp\u003e私は、17年間のコンサルティング経験から、150社以上企業様の支援を行ってきました。\u003cbr /\u003e\n現在は、マーケティング戦略の立案を主軸にコンサルティングを実施しておりますが、なぜそれを仕事としたか？それは事業を運営する上で一番重要なことだからです。\u003cbr /\u003e\n売上が上がらなければ、組織の悩みも資金繰りの悩みも実は解決しません。\u003c/p\u003e\n\u003cp\u003eその経験を今回、起業家志望の皆様向けに「マーケティング戦略の立案の仕方」という視点で情報を提供したいと考えております。\u003c/p\u003e\n\u003cp\u003e起業支援を行う中で、私はやるからには、「成功して頂かなければ困る」と私はいつもお話してます。\u003c/p\u003e\n\u003cp\u003eこの講座は、『参加していくら稼げます』というような講座では一切ありません。\u003cbr /\u003e\nまた『夢をもって頑張りましょう』といった精神論の講座でもありません。\u003cbr /\u003e\n起業の本質をとらえ、マーケティング戦略の立て方の本質と実務をお話させて頂く実務講座です。\u003c/p\u003e\n\u003cp\u003eこの思いに賛同頂ける方は、是非ご参加賜れば幸いです。\u003cbr /\u003e\n起業講座は早期締め切りが多いため、参加希望の皆様は早めのお申込みをお願い致します。\u003c/p\u003e\n\u003cp\u003e今回の起業講座を受講する際のメリットは以下の通りです。\u003c/p\u003e\n\u003cp\u003e☆☆☆講座受講のメリット☆☆☆\u003cbr /\u003e\n〇起業すべきか？会社に残るべきか？の判断基準がわかる\u003cbr /\u003e\n〇判断基準をもとに覚悟が決まる\u003cbr /\u003e\n〇起業成功のためのマーケティング戦略立案の手法が理解できる\u003c/p\u003e\n\u003cp\u003e普通の起業講座と一緒にしないでください。必ずお役に立てると自負しております。\u003cbr /\u003e\n起業講座集計の結果、大変参考になった100%　大変わかりやすかった90.1%の講座です。一部ですが、前回【8月29日福岡会場】の講座開催時のお客様の声です。\u003c/p\u003e\n\u003cp\u003e☆☆☆受講したお客様の声☆☆☆\u003c/p\u003e\n\u003cp\u003e〇実際に起業を行うとなった時に起こるリストを数字で見ることができ、参考になりました。事業計画をどのように立てていけばいいかポイントは勉強になりました。\u003c/p\u003e\n\u003cp\u003e〇初めてセミナーに参加しました。数年後の起業を考えており、今の私にピッタリなセミナーと思い参加しました。 理論に基づいた説明で理解することができ、今後、準備する上で必要なプラン等がわかったので大変勉強になりました。ありがとうございます。\u003c/p\u003e\n\u003cp\u003e〇ありがとうございました。『覚悟、準備、事業計画』充分伝わりました。参加して良かったです。\u003c/p\u003e\n\u003cp\u003e〇起業することの大変さが身に染みて感じ、事前に十分な下調べと準備を覚悟を決めていきたいです。機会があれば、他のセミナーにも参加させて頂きます。\u003c/p\u003e\n\u003cp\u003e〇事業計画の重要性を知りました。\u003c/p\u003e\n\u003cp\u003e〇「この環境に耐えられますか？」のくだりは本当に胸に突き刺さる思いでした。一度そのような思いをしたことがあったので。マーケティング戦略の重要性を感じる良い機会になりました。ありがとうございました。\u003c/p\u003e\n\u003cp\u003e〇起業に対する覚悟については、他のセミナーやコンサルでは聞けない話だと感じました。又は具体的なマーケティング戦略についてエステサロンの事例を交えなが、らフレームワークで見ることが出来たので、実際に持ち帰ってやってみたいと感じました。また、20秒間で伝えられるようにすることが大事。ということもよく理解できました。\u003c/p\u003e\n\u003cp\u003e〇現実的で非常にわかりやすかった。ありがとうございました。\u003c/p\u003e\n\u003cp\u003e〇納得できるお話でした。ありがとうございました。他のセミナーや本等でいろいろと頭の中で、思い描くことはありますが、今日の話でも改めて再確認出来たり、アイディアのヒントがありました。\u003c/p\u003e\n\u003cp\u003e〇まだまだ起業にするにあたり、全てにおいて情報が少なすぎると感じました。そして、覚悟の甘さ、行動力の弱さ、自分自身を変えていかなければならないと思います。また参加させて頂きたいと感じました。本日はありがとうございました。\u003cbr /\u003e\n参加された皆様の経営のお役に立てれば幸いです。このお客様の声を励みに更に良い情報を提供出来る様に日々頑張って参ります。\u003c/p\u003e\n\u003cp\u003e☆☆☆他の講座との違い☆☆☆\u003c/p\u003e\n\u003cp\u003e〇『夢の実現』等評論的ことばかり言う講座ではありません。\u003cbr /\u003e\n〇『いくら儲かります』みたいな怪しい講座ではありません。\u003cbr /\u003e\n〇起業の現実をとらえ、成功するための売るに特化した講座\u003cbr /\u003e\n〇講座だからと言って、営業紹介は行いません（自己紹介程度）\u003c/p\u003e\n\u003cp\u003e☆☆☆講座内容☆☆☆\u003c/p\u003e\n\u003cp\u003e①現在の起業環境について\u003cbr /\u003e\n②多くの起業家が陥るこの状況に耐えられますか？\u003cbr /\u003e\n③なぜあなたは起業したいのか？\u003cbr /\u003e\n④起業の成功とは何か？覚悟を決める\u003cbr /\u003e\n⑤単独起業がいいのか？フランチャイズがいいのか？\u003cbr /\u003e\n⑥夢を語るだけでは実現できない。重要なのは手法と事前準備。\u003cbr /\u003e\n⑦事業を具現化する手法はたった一つ。マーケティング戦略とは？\u003cbr /\u003e\n⑧成功するマーケティング戦略の立て方と重要なポイント\u003c/p\u003e\n\u003cp\u003eここまで講座の概要を書かさせて頂きましたがそれでも、不安と感じる方もいると存じます。\u003cbr /\u003e\nこの講座は、最初から最後まで受講され、講座の内容に満足されなかった場合は、会場を出るまでにおっしゃって頂ければ、『完全返金保証』\u003cbr /\u003e\n講座に絶対的自信がある証拠です。\u003c/p\u003e\n\u003cp\u003e講座は毎回、早期に予約終了となることが多く、受講者の満足を最大化するために、小人数制をとっており、定員を6名としております。\u003cbr /\u003e\nそのため早めのお申込みの程、宜しくお願い致します。 \u003cbr /\u003e\n必ず、お役に立てる情報と自負しておりますので、ご参加の程、宜しくお願い致します。\u003c/p\u003e\n\u003cp\u003e☆☆☆販路企画について☆☆☆\u003cbr /\u003e\n【経営コンサルタント会社に入社】\u003cbr /\u003e\n・大学卒業後、経営コンサルタント会社に入社　\u003cbr /\u003e\n・マーケティング戦略立案支援、販路拡大支援、ISO認証取得支援\u003cbr /\u003e\n人事評価制度導入支援コンサルティングを実施。\u003cbr /\u003e\n・マーケティング最先端でフランチャイズ本部の発祥の業界最大手コンビニエンスストアチェーン本部へ転職。　\u003c/p\u003e\n\u003cp\u003e【業界最大手コンビニエンスストアチェーン本部入社】\u003cbr /\u003e\n・直営店で実際に店舗経営を実践。 たったの3か月で前年比：124%を実現。　\u003cbr /\u003e\n・店舗ＳＶとして商圏調査によるマーケティング戦略による売上改善コンサルティングを実施。\u003cbr /\u003e\n・成功するフランチャイズ本部の仕組みとポイントを徹底的に習得する。\u003cbr /\u003e\n・エリアの売上改善実績が2012年社内表彰。マネージャーへ就任。\u003cbr /\u003e\n・顧客の心理に基づいたマーケティング戦略を中小店舗に拡大をしたいと独立を決意。\u003c/p\u003e\n\u003cp\u003e【販路企画を設立】\u003cbr /\u003e\n・17年間のコンサルティング経験をもとに、店舗活性化マーケティングコンサルティングプログラムを中小店舗が実践できるようにノウハウ化。熊本県、九州県内を主力に全国へ情報を発信している。\u003cbr /\u003e\n・また起業家のマーケティングプラン作成等の支援も多数実施している。\u003cbr /\u003e\n・支援実績150社以上。支援期間も3年間を超える店舗・企業多数\u003c/p\u003e\n\u003cp\u003e【保有資格等】\u003cbr /\u003e\n☆（社）日本販路コーディネータ協会　販路コーディネータ１級。\u003cbr /\u003e\n☆（社）日本販路コーディネータ認定講師。\u003cbr /\u003e\n☆中小企業庁委託支援事業「ミラサポ」登録専門家。\u003cbr /\u003e\n☆福岡県商工会連合会エキスパートバンク登録専門家\u003cbr /\u003e\n☆佐賀県商工会連合会エキスパートバンク登録専門家\u003cbr /\u003e\n☆鹿児島県商工会連合会エキスパートバンク登録専門家\u003cbr /\u003e\n☆経済産業省後援ドリームゲート認定アドバイザー\u003cbr /\u003e\n☆フランチャイズWEBリポートコラム専門家\u003c/p\u003e\n\u003cp\u003e【モットー】\u003cbr /\u003e\n『評論家』ではなく『実務家』としてコンサルティングを提供する\u003cbr /\u003e\n詳しいコンサルタント紹介は　⇒会社概要\u003c/p\u003e\n\u003cp\u003e☆☆☆講座開催要綱☆☆☆\u003c/p\u003e\n\u003cp\u003e《演題》\u003cbr /\u003e\n起業すべきか？残るべきか？覚悟を決める×起業成功のためのマーケティングの立て方\u003c/p\u003e\n\u003cp\u003e《講師》　販路企画　代表　田口勝\u003c/p\u003e\n\u003cp\u003e《日時》　2015年12月12日（土）18:30~20:30（受付：18:15~）\u003c/p\u003e\n\u003cp\u003e《会場》　朝日会議室204号室\u003c/p\u003e\n\u003cp\u003e《住所》　東京都千代田区飯田橋4-4-8　2階\u003c/p\u003e\n\u003cp\u003e《交通》　飯田橋駅　徒歩3分。\u003c/p\u003e\n\u003cp\u003e《駐車場》駐車場ございません。公共機関をご利用下さい。\u003c/p\u003e\n\u003cp\u003e《参加対象》\u003cbr /\u003e\n　起業・独立をお考えの皆様　※定員の都合上、同業者の方のご来場をお断りいたします。\u003c/p\u003e\n\u003cp\u003e《定員》　6名\u003c/p\u003e\n\u003cp\u003e《参加料》\u003cbr /\u003e\n〇超早割～11/20まで申込み：3,000（税込）円　\u003cbr /\u003e\n〇早割：11/21～12/9までの申込み：3,500（税込）円\u003cbr /\u003e\n〇直前申込み：12/10～12/12までの申し込み：4,000（税込）円\u003c/p\u003e\n\u003cp\u003e《申し込み方法》\u003c/p\u003e\n\u003cp\u003e〇本サイトの申し込みフォーマットよりお申込み下さい。\u003cbr /\u003e\n〇お申込み頂いたアドレスへ、講座チケット購入専用のサイト（Yahoo!!JAPANのチケット購入サービスPassMarketのアドレスを送付させて頂きます。\u003cbr /\u003e\n〇PassMarketでチケットをご購入下さい。クレジットカード払い又はコンビニ払いとなります。\u003cbr /\u003e\n〇コンビニは払いは決済手数料として207円別途かかります。\u003c/p\u003e\n\u003cp\u003e《キャンセルポリシー》\u003cbr /\u003e\n〇講座申込後のキャンセル料につきましては、12/9までは無料。12/10以降は参加料の100%とさせて頂きます。充分ご検討の上、参加申し込みをお願いします。\u003c/p\u003e\n\u003cp\u003e〇お客様都合による12月9日までのキャンセルは、クレジットカード決済の場合は、全額返金。コンビニ決済については、振り込み手数料（432円）を差し引いて返金させて頂きます。\u003c/p\u003e\n\u003cp\u003e〇弊社都合によるキャンセルは決済方法問わず、全額返金致します。\u003c/p\u003e\n\u003cp\u003e〇クレジットカード決済は、支払日は決済日となり、コンビニ決済の支払い期限は3日です。未払いの場合は自動キャンセルになります。\u003c/p\u003e\n\u003cp\u003e〇講座に最後まで出席されない場合は、返金保証の対象外とさせて頂きます\u003c/p\u003e\n\u003cp\u003e《領収書発行について》\u003cbr /\u003e\n〇クレジットカード決済の領収書発行が必要な方は、当日お申し出ください。\u003cbr /\u003e\n〇コンビニ払いの場合は、払込領収書を領収書とさせて頂きます。\u003c/p\u003e\n\u003cp\u003e《未決済について》\u003cbr /\u003e\n〇講座開催時までに決済が完了していない場合は、ご参加をお断りさせて頂きます。\u003c/p\u003e","event_url":"http://atnd.org/events/72316","started_at":"2015-12-12T18:30:00.000+09:00","ended_at":"2015-12-12T20:30:00.000+09:00","url":"http://hanrokikaku.com/seminar-13/","limit":6,"address":"​東京都千代田区飯田橋4-4-8","place":"朝日会議室204号室","lat":null,"lon":null,"owner_id":215641,"owner_nickname":"販路企画　田口勝","owner_twitter_id":"m_taguchi","accepted":0,"waiting":0,"updated_at":"2015-11-15T15:50:34.000+09:00"}}]}