{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":72475,"title":"「話す」スキルを上げる！真打ち落語家直伝『いつも同じお題なのに、なぜ落語家の話は面白いのか』　立川談慶出版×増刷記念講演＋落語イベント","catch":null,"description":"\u003cp\u003e★概要\u003cbr /\u003e\nビジネスマンに必須の「話す」スキルを上げるなら、話芸の最高峰・落語を押さえましょう！\u003cbr /\u003e\nその中でも実力者たる真打ちから、講演、トークセッション、そしてナマの落語の3部構成でもって、話すスキルを上げるために必要なエッセンスを多角的に学び取れる機会です。\u003c/p\u003e\n\u003cp\u003e落語家さんが書いたビジネスマン向けの本が、書店に結構な数並ぶようになりました。\u003cbr /\u003e\nそれだけ「話す」場面でうまくいかないという悩みを抱えたビジネスマンは多く、また、それを解消するためのエッセンスが落語の中に存在することについて、なんとなく気付いている人も多いという状況なのでしょう。\u003c/p\u003e\n\u003cp\u003eとはいえ、本を読んだだけで話すスキルが上がればといえば、なかなか難しく、実際に、落語会や寄席に足を運んでも、具体的に落語の何をどのように活かせばよいのかわからないままだったりします。\u003c/p\u003e\n\u003cp\u003e結局相変わらず、プレゼンで冷や汗をかいたり、雑談がうまくできず気疲れしたり、という日々が続いてしまうのは、実にもったいない！\u003c/p\u003e\n\u003cp\u003eあともう一歩踏み込んで、落語のエッセンスをあなたの中にインストールしてみませんか？\u003c/p\u003e\n\u003cp\u003e今回のイベントは、\u003c/p\u003e\n\u003cp\u003e■落語家さんから直々に話すスキルを上げる方法を講演で聴き\u003cbr /\u003e\n■ビジネスマンは落語から何をどのように学べばよいか、またどんなシーンでどのように活かせばよいのかをトークセッションで訊き出し\u003cbr /\u003e\n■最後は至近距離で真打ちによるナマの落語を体感する\u003cbr /\u003e\nという順番で、参加者各自が気付きを持ち帰っていただけるような構成になっております。\u003c/p\u003e\n\u003cp\u003e＜１＞出版記念講演\u003cbr /\u003e\n『いつも同じお題なのに、なぜ落語家の話は面白いのか』\u003cbr /\u003e\n講師：立川談慶\u003c/p\u003e\n\u003cp\u003eまず、基調講演ともいうべきパートがこちら。\u003cbr /\u003e\n立川流真打ちだからこそ語れる、ビジネスマンでも使える、いや、ビジネスマンにこそ使ってほしい、落語の神髄をお伝えします。\u003c/p\u003e\n\u003cp\u003e＜２＞トークセッション\u003cbr /\u003e\n『なぜビジネスマンは落語から学べるのか？』\u003cbr /\u003e\n　立川談慶 × 柴山政行（公認会計士）\u003c/p\u003e\n\u003cp\u003eビジネスマンが落語から学ぶべきこととその理由を、みなさまとの質疑応答も交えながらトークセッションで掘り下げます。\u003cbr /\u003e\n進行は、自らの講演や研修に落語のエッセンスを取り入れている柴山政行氏（公認会計士）。\u003c/p\u003e\n\u003cp\u003e＜３＞落語\u003cbr /\u003e\n※演目未定\u003c/p\u003e\n\u003cp\u003e立川談慶\u003c/p\u003e\n\u003cp\u003e最後は談慶師匠の落語を、至近距離で堪能します。\u003cbr /\u003e\n圧倒＆魅了されつつも、講演やトークセッションで得た知識を「そういうことか！」と早速腑に落とすことができます。\u003c/p\u003e\n\u003cp\u003e★出演者・講師プロフィール\u003c/p\u003e\n\u003cp\u003e■立川談慶（たてかわ だんけい）\u003c/p\u003e\n\u003cp\u003e落語家。慶應義塾大学経済学部卒業後、（株）ワコールに入社。\u003cbr /\u003e\n3年間のサラリーマン体験を経て、立川談志に18番目の弟子として入門。\u003cbr /\u003e\n前座名は、前職の会社名から「立川ワコール」。\u003cbr /\u003e\n2000年に二つ目昇進を機に、師匠談志に「立川談慶」と命名される。\u003cbr /\u003e\n2005年、真打ち昇進。\u003cbr /\u003e\n著書に、『いつも同じお題なのに、なぜ落語家の話は面白いのか』（大和書房）、『この一冊で仕事術が面白いほど身につく落語力』 (ＫＫロングセラーズ)、 『大事なことはすべて立川談志に教わった』（ベストセラーズ） 、『絵手紙集　談慶の意見だ』（信濃毎日新聞社）。\u003cbr /\u003e\n1965年長野県上田市（旧丸子町）生まれ。\u003c/p\u003e\n\u003cp\u003e■柴山政行（しばやま まさゆき）\u003c/p\u003e\n\u003cp\u003e公認会計士・税理士。埼玉大学経済学部を卒業。\u003cbr /\u003e\n監査法人を経て、現在、合資会社柴山会計ソリューション、柴山ソリューションズ株式会社、柴山政行公認会計士・税理士事務所を経営。\u003cbr /\u003e\n税務・監査・コンサルティングを行うと同時に、会計教育にも尽力。主宰する子供向け簿記講座「キッズBOKI」からは小学生の日商簿記３級合格者を輩出中。\u003cbr /\u003e\n落語にも学んだ軽快な語り口での講演や講座は、経営者層から資格受験生まで好評を博している。\u003cbr /\u003e\n著書は『日本一やさしい「決算書」の読み方』（プレジデント社）、『銀座の立ち飲み屋でなぜ行列ができるのか』（潮出版社）、『グーグル会計学』『グーグル経済学』（フォレスト出版）など約30冊。\u003c/p\u003e","event_url":"http://atnd.org/events/72475","started_at":"2015-12-21T18:30:00.000+09:00","ended_at":"2015-12-21T21:30:00.000+09:00","url":"http://td1221.jimdo.com/","limit":40,"address":"渋谷区渋谷3－27－15　光和ビル地下1階　","place":"光塾","lat":"35.6559722","lon":"139.7045598","owner_id":229141,"owner_nickname":"超ブレイク塾","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-11-20T15:11:50.000+09:00"}}]}