{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":72561,"title":"９０分であなたの人生が好転する究極の癒し体験会【完全オリジナル聴くだけで癒される名曲プレゼント】","catch":null,"description":"\u003cp\u003eパートナーとの関係が良くなり、もっと幸せで輝くことができる人生に好転する。本来の自分を取り戻すことができる体験会\u003c/p\u003e\n\u003cp\u003eＥＭセラピーセッション体験者の声（一部抜粋）\u003c/p\u003e\n\u003cp\u003e５０代、女性\u003cbr /\u003e\nエネルギーマスターセラピストまこちゃんのおかげで「お金に対するブロック」が外れ、お金に対するセルフイメージが低く、それを植え付けた父方の祖母が大嫌いでした。（中略）\u003cbr /\u003e\nでも、大嫌いな父方の祖部は、今生では損な役を引き受けてくれて、私に教えてくれたんだなぁと感じると、父方の祖母に感謝せずにはいられませんでした。（中略）\u003cbr /\u003e\nそして、家族をはじめ、たくさんの人にたくさんのことを与えられていることを実感し私は恵まれ幸せ者だと感謝しています。ありがとうございました。\u003c/p\u003e\n\u003cp\u003e６０代、女性\u003cbr /\u003e\nインナージャーニーをリードしていただき、ありがとうございました。とても安らかな気持ちになれました。（中略）\u003cbr /\u003e\n一番会いたかったのは、４０年以上前に亡くなった祖母ですが、今回は、祖母の笑顔を見ることができたので、とてもしあわせな感じがふわっと広がりました。（中略）これまで抱えていたもやもやしたものを手放すことができました。ありがとうございました。\u003c/p\u003e\n\u003cp\u003e※体験者の方から、上記のような感想をいただいています。\u003c/p\u003e\n\u003cp\u003e究極の癒しを体験することで、過去のトラウマを解消し、本来の自分の姿を見ることができる。\u003cbr /\u003e\n本来の自分の姿を見ることで、パートナーとの関係がとても良くなり、今後の人生を快適に過ごすことができる。\u003cbr /\u003e\nもし、今のままだったら、孤独な老後を迎えるかもしれない。\u003cbr /\u003e\nそんな未来が、たくさんの仲間に囲まれる未来に変わるとしたら．．．\u003cbr /\u003e\nそんな貴重な体験が手に入ります。\u003c/p\u003e\n\u003cp\u003eそして、自宅に帰ってからも、癒しを続けられるように【完全オリジナル聴くだけで癒される名曲】２曲をプレゼントします。\u003c/p\u003e\n\u003cp\u003eこのままの関係が続くと離婚に至るかもれない。今はコミュニケーションが少なくすれ違うことが多い。過去はそんなに悪くなかった。いや、むしろ良いときのほうか多かったかもしれない。\u003c/p\u003e\n\u003cp\u003e熟年離婚したら、子供たちともバラバラになり、孤独な老後が待っている。年老いて、誰ともつながりがなくなるなんて、とても耐えられない。\u003c/p\u003e\n\u003cp\u003e年老いても仲良く歩いている夫婦を見ていると羨ましく感じる。\u003cbr /\u003e\nもう一度、結婚したころのような良いパートナーシップに戻ることができたら、この後の人生がより豊かになるのではないか。\u003c/p\u003e\n\u003cp\u003e４０代でお子さんをお持ちの主婦の方、お気軽に参加してください。\u003c/p\u003e","event_url":"http://atnd.org/events/72561","started_at":"2015-12-17T14:00:00.000+09:00","ended_at":"2015-12-17T16:30:00.000+09:00","url":null,"limit":30,"address":"神奈川県横浜市西区桜木町7丁目42番地","place":"八洲学園大学 ７階７Ａ","lat":"35.4587727","lon":"139.6226289","owner_id":229375,"owner_nickname":"Mako","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-11-24T04:35:44.000+09:00"}}]}