{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":72848,"title":"あなたは自信を持ってコミュニケーションをとれていますか？Valiant Management College 体験入学レクチャー","catch":null,"description":"\u003cp\u003e普段の生活や仕事で、あなたは自信を持ってコミュニケーションとれていますか？\nコミュニケーションをとるとき、自信がある状態とない状態では相手に伝わるインパクトや説得力が違います。\u003c/p\u003e\n\n\u003cp\u003eコミュニケーションは普段の生活で欠かせないものです。\nコミュニケーション力、自信を高めあなたの仕事や人生をより良いものにしましょう！\nコミュニケーションは特に職場での人間関係、顧客との人間関係を改善するうえで重要なものです。\u003c/p\u003e\n\n\u003cp\u003eコミュニケーションをとる時、まず第一に自分に自信がある状態、確信が持てている状態。自分の中での良い悪いの判断の軸がしっかりしていて、ぶれない自分でいる状態。であることが大切です。\u003c/p\u003e\n\n\u003cp\u003eこの部分をないがしろにして、小手先のテクニックに走っても納得のいく自分らしいコミュニケーションをとることはできません。\n自分に確信が持てる状態になる。この部分がクリアできたところで、コミュニケーションを扱っていく必要があります。\u003c/p\u003e\n\n\u003cp\u003eコミュニケーション力が高まると、人への理解が高まります。\nコミュニケーションを向上させるためには、ある二つのポイントを押さえなければなりません。\u003c/p\u003e\n\n\u003cp\u003eこの二つをないがしろにしては、コミュニケーションを向上させることはできません。\nこのレクチャーでは自信を高める方法、コミュニケーション力、相手への理解力を高めるための二つの秘訣についてお話します。\u003c/p\u003e\n\n\u003cp\u003eこのレクチャーであなたの自信とコミュニケーション能力をアップさせ、自分の思い通りに物事をコントロールするきっかけを手にしてください。\u003c/p\u003e\n\n\u003cp\u003eお申込みお待ちしております。\u003c/p\u003e\n\n\u003chr\u003e\n\n\u003cp\u003e【リーダーの上に立つリーダーを育成するビジネススクール：ヴァリアントマネジメントカレッジ】\u003c/p\u003e\n\n\u003cp\u003eヴァリアントマネジメントカレッジはロサンゼルスに国際本部を置く、ハバード経営大学からライセンスを受け、日本では唯一、本部で提供をしている管理運営技術を提供しています。\nハバード経営大学は、世界27ヵ国に50校あり、17の言語で行なっています。\nコミュニケーション、リーダーシップ、組織運営など、ビジネス上の課題全般の解決策を学べるビジネススクールです。\u003c/p\u003e\n\n\u003cp\u003e今回のレクチャー『あなたは自信を持ってコミュニケーションをとれていますか？』は、ヴァリアントマネジメントカレッジのコミュニケーションコースの一部を体験できる、体験入学レクチャーです。\u003c/p\u003e\n\n\u003cp\u003e★世界100ヶ国、14万以上の企業で使われるノウハウ\nシェル石油（スロバキア）、ソニー（スロバキア）、コカ・コーラ（スロバキア）\nエクソン・モービル（ハンガリー）、ホンダ（ハンガリー）、プジョー（西ヨーロッパ）\n等、世界的にその経営技術が活用されています。\u003c/p\u003e\n\n\u003cp\u003e・ご希望される方は、通常1000円の自分自身が詳しくわかる能力分析テストを無料で受けていただくことができます。\u003c/p\u003e\n","event_url":"http://atnd.org/events/72848","started_at":"2015-12-17T16:00:00.000+09:00","ended_at":"2015-12-17T18:00:00.000+09:00","url":"http://www.valiantuniv.jp/#!about/th6uo","limit":null,"address":"東京都港区西麻布1-8-9　アネックス40バルビゾン　8階","place":"Valiant Management College","lat":"35.6604883","lon":"139.725188","owner_id":230966,"owner_nickname":"Valiant Management College","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-12-03T20:56:36.000+09:00"}}]}