{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":72925,"title":"五味太郎さん×牧野宗永さん 公開対談「なぜ殺してはいけないか？」","catch":null,"description":"\u003ch1\u003e五味太郎さん×牧野宗永さん 公開対談\u003c/h1\u003e\n\u003cp\u003e絵本作家の五味太郎さんと、仏教文化コミュニケーターの牧野宗永さんによる公開対談開催が決定しました！　お二人のご縁は、牧野宗永さんの著書『なぜ殺してはいけないか』（きずな出版）の装丁を、五味太郎さんが手がけてくださったことからはじまりました。\u003c/p\u003e\n\u003cp\u003e同書は、20代の10年余りをチベット僧院で過ごし、原始仏教にいちばん近いといわれるチベット仏教を学んだ牧野さんが、おそらく誰もが当たり前であるとわかりつつも、明確に答えることがむずかしい「なぜ殺してはいけないか」という問いに、仏教の視点からわかりやすく答えた仏教入門書です。生まれてきた意味、自分の行い、人とのつながり、道徳心――など、「どう生きるのか」につながる不変のテーマの数々は、仏教という枠を超えて、命の意味を考えさせられると、反響を呼びました。\u003c/p\u003e\n\u003cp\u003e絵本作家と仏教文化コミュニケーターというと、一見、遠い存在のようですが、インタビューなどで、「何かを伝えたい、教えたいということではなく、おもしろいから絵本をつくる」とおっしゃる五味さんの作品にも、さまざまな角度からの「生きること」が描かれています。自分らしさとは？、楽しさとは？、正しさとは？、自分で選択することとは？、大人とは？……。異なる視点から「生きる」ことを伝えるお二人が、「なぜ殺してはいけないか」をテーマに、どんなお話をされるのか、ぜひ会場でお確かめください。\u003c/p\u003e\n\u003ch2\u003e■受付について\u003c/h2\u003e\n\u003cul\u003e\n\t\u003cli\u003e受付開始は18:20を予定しています\u003cbr /\u003e\n会場受付でお名前を告げ、参加費をお支払いください。\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch2\u003e■会場\u003c/h2\u003e\n\u003cp\u003e住所:  東京都新宿区白銀町1-13 きずな出版2階 セミナールーム\u003cbr /\u003e\n\u003ca href=\"http://goo.gl/37FR88\"\u003e地図\u003c/a\u003e\u003c/p\u003e\n\u003ch2\u003e■講師について\u003c/h2\u003e\n\n\t\u003cul\u003e\n\t\t\u003cli\u003e五味太郎（ごみ・たろう）さん\u003cbr /\u003e\n絵本作家\u003cbr /\u003e\n1945年東京生まれ。工業デザインの世界から絵本の創作活動に入り、ユニークな作品を数多く発表、著作は450冊をこえる。海外でも50数種類 の本が翻訳され、10数カ国で出版されている。『かくしたのだあれ』『たべたのだあれ』でサンケイ児童出版文化賞、『仔牛の春』でボローニャ国際絵本原画展などをはじめ、東独「世界で最も美しい子どもの本」展、1987年国内造本装丁コンクール等で多くの賞を受賞している。2000年、自伝的エッセイ「ときどきの少年」（ブロンズ新社）で第22回”路傍の石賞”を受賞。\u003c/li\u003e\n\t\u003c/ul\u003e\n\t\u003cul\u003e\n\t\t\u003cli\u003e牧野宗永（まきの・そうえい）さん\u003cbr /\u003e\n仏教文化コミュニケーター\u003cbr /\u003e\n小学生の頃より、お寺めぐりが趣味の子どもで、「人の幸せ」に関心を持つ。中学生のとき、ヘルマン・ヘッセの著『シッダールタ』を読み、仏教的生き方に共感、佛教大学の仏教学科に入学。故梶山雄一先生から中観思想を、小野田俊蔵先生からチベット語、森山清徹先生から偸伽行中観派の思想を学ぶ。\u003cbr /\u003e\nチベット密教の教義と実践を学ぶためにネパールのカトマンドゥへ留学し、日本とチベットの掛け橋であった故ケツン・サンポ・リンポチェに師事。五体投地十万回、金剛サッタの浄化の瞑想十万回、曼荼羅供養十万回、師の瞑想一千万回の過酷な前行を２回成就させ、チベット仏教ニンマ派の伝える密教の教えであるゾクチェンの伝授を受ける。そのほか、チベット仏教ニンマ派の高僧たちから多くの貴重な伝授、灌頂を授かり、約８年間チベット仏教僧院に滞在する。帰国後、チベット仏教の叡智を美術や教育を通して伝える「仏教文化コミュニケーター」として活動している。\u003c/li\u003e\n\t\u003c/ul\u003e","event_url":"http://atnd.org/events/72925","started_at":"2016-01-14T19:00:00.000+09:00","ended_at":"2016-01-14T21:00:00.000+09:00","url":"http://www.kizuna-pub.jp/event20160114/","limit":null,"address":"東京都新宿区白銀町1-13","place":"きずな出版 セミナールーム","lat":"35.703054","lon":"139.7388402","owner_id":231240,"owner_nickname":"きずな出版","owner_twitter_id":"kizuna_event","accepted":0,"waiting":0,"updated_at":"2015-12-07T14:41:47.000+09:00"}}]}