{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":73099,"title":"店舗撤退ゼロを目指す!!商圏調査・繁盛立地の見極め方実務研修講座（東京会場）","catch":null,"description":"\u003cp\u003e☆☆☆商圏・出店調査講座のご案内☆☆☆\u003c/p\u003e\n\u003cp\u003e多店舗展開及び出店をお考えの皆様\u003c/p\u003e\n\u003cp\u003e今回は、多店舗展開や出店を検討の経営者様から、非常に相談が多い内容のため、この講座を企画致しました。既に全国で複数回開催しご好評を頂いている講座です。\u003c/p\u003e\n\u003cp\u003e皆様、次の悩みをお持ちではありませんか？\u003c/p\u003e\n\u003cp\u003e〇多店舗展開を考えている\u003cbr /\u003e\n〇これから出店を考えている\u003cbr /\u003e\n〇どんな立地が良いのかわからない\u003cbr /\u003e\n〇物件選定の方法が良くわからない\u003c/p\u003e\n\u003cp\u003eここに書いてある悩みは私が日頃から、良くご相談される内容です。\u003c/p\u003e\n\u003cp\u003eそんな時こんなことを不安に感じられたことはありませんか？\u003c/p\u003e\n\u003cp\u003e〇出店する場所ってどんなところがいいんだろう？\u003cbr /\u003e\n〇うちの商品はこの場所で売れるんだろうか？\u003cbr /\u003e\n〇この場所の商圏を調べる方法ってどんなんだろう？\u003cbr /\u003e\n〇この場所に出店して競合と戦えるのかな？\u003cbr /\u003e\n〇店舗の出店費用は高い。失敗しないようにするには？\u003cbr /\u003e\n〇店舗にリピートするお客様が欲しい。どうすれば？\u003c/p\u003e\n\u003cp\u003e出店をする時は不安と悩みがつきものです。\u003c/p\u003e\n\u003cp\u003e多店舗展開の相談や出店の相談の際にまず初めにお話するのは、店舗の売上改善の構造からです。店舗の売上改善は、以下の式から成り立っています。\u003c/p\u003e\n\u003cp\u003e売上改善＝店舗数×商品改善×立地改善×サービス改善×販促改善\u003c/p\u003e\n\u003cp\u003e全てが掛け算の時代となっており、何か一つがゼロになると改善が進まない時代です。\u003cbr /\u003e\nそしてこれを改善するには、何かの情報やデータ等がないと対策は立てれません。\u003cbr /\u003e\nそれが実は、『商圏調査データ』なのです。\u003c/p\u003e\n\u003cp\u003e当然出店するときは、この『商圏調査データ』をもとに出店場所を決めていきます。\u003cbr /\u003e\n私は立地が全てだとは思いませんが、『商圏調査』をせずに出店を決める程、バクチ的なことはないと思います。\u003c/p\u003e\n\u003cp\u003e中小店舗にとって多店舗展開であっても、初めての開店にしても、〇千万円の出店コストは非常に高く、いい所でないからと言って簡単に移転ができるわけではありません。しかし、その商圏調査をせずに、『ただ人口が多いから』や『車通りが多いから』等の理由だけで出店を行っていることが散見され、結局閉店の店舗が後を絶えないという結果になっております。\u003c/p\u003e\n\u003cp\u003eそんな状況を打破し、店舗撤退ゼロを目指すため、この講座を企画致しました。\u003c/p\u003e\n\u003cp\u003e☆☆☆講座受講のメリット☆☆☆\u003c/p\u003e\n\u003cp\u003eこの講座を受講することで以下のメリットがあります。\u003cbr /\u003e\n〇最低限押さえておきたい商圏調査の実施方法が理解できる\u003cbr /\u003e\n〇繁盛立地の見分け方が理解できる\u003cbr /\u003e\n〇商圏と繁盛立地を考えた出店が出来るようになる\u003cbr /\u003e\n〇商圏に応じた販売戦略が立てることができるようになる\u003cbr /\u003e\n〇結果、成功する多店舗展開・出店ができるようになる。\u003cbr /\u003e\n〇常連客づくりの効果的な方法が理解できる\u003cbr /\u003e\n〇低コストで最大効果の広告の打ち方が理解できる\u003c/p\u003e\n\u003cp\u003e☆☆☆商圏調査講座お客様の声☆☆☆\u003c/p\u003e\n\u003cp\u003e普通の起業講座と一緒にしないでください。必ずお役に立てると自負しております。\u003c/p\u003e\n\u003cp\u003e講座集計の結果、大変参考になった100%　大変わかりやすかった100%の講座です。一部ですが、前回【7月29日福岡会場】の講座開催時のお客様の声です。\u003c/p\u003e\n\u003cp\u003e〇本日はありがとうございました。このようなセミナーは初めてだったのですが、一番面倒だと感じる部分で苦手なことなのですが、しっかりと行っていかなければらならないと感じました。\u003c/p\u003e\n\u003cp\u003e〇1年後に開業予定で、事業計画を立てたり、資金調達のためにいろいろやっているとことです。実店舗を持ちたいとは思いつつ厳しいだろうという不安もあったので、商圏調査やエリアマーケティングをしることができ、前向きに考えられそうです。\u003c/p\u003e\n\u003cp\u003e〇大変よい実践的な内容の濃いセミナーでした。ありがとうございます。\u003c/p\u003e\n\u003cp\u003e〇他の起業セミナーを受講した後なので、素人としては少し話がわかるようになってました。持ち帰って調べたり、検討したりしたい点が新たに出てきました。『立地特性』の話が、なるほどと思わせられ、自分がお客様視点を失ってはいけないと改めて思いました。\u003c/p\u003e\n\u003cp\u003e〇大変わかりやすかったです。知っている内容も知識も深堀りすることが出来ました。\u003c/p\u003e\n\u003cp\u003e〇貴重な情報・ノウハウを得たと思っています。計画が具体的になったらまた勉強したいと思いました。\u003c/p\u003e\n\u003cp\u003e〇本日のセミナーの内容は肌感覚として見聞きしておりましたが、このように体系的に聞くのは初めてで非常に参考になりました。又は非常にお話が分かりやすいです（話から、声、スピード、章立て等）\u003c/p\u003e\n\u003cp\u003e〇商圏調査の内容がわかりやすく、興味深かった\u003c/p\u003e\n\u003cp\u003e〇大変わかりやすくて勉強になりました。\u003c/p\u003e\n\u003cp\u003e参加された皆様の経営のお役に立てれば幸いです。このお客様の声を励みに更に良い情報を提供出来る様に日々頑張って参ります。\u003c/p\u003e\n\u003cp\u003e☆☆☆他の講座との違い・参加特典☆☆☆\u003c/p\u003e\n\u003cp\u003e他の講座との違いと参加特典は以下の通りです。\u003cbr /\u003e\n〇実際の現場で成果の上がったノウハウを紹介\u003cbr /\u003e\n〇セミナーではありません。実務研修講座です。\u003cbr /\u003e\n〇実際に出店支援経験者が語る実務的な内容\u003cbr /\u003e\n〇１時間の無料個別相談付（希望の方）\u003cbr /\u003e\n〇講座だからと言って、営業紹介は行いません（自己紹介程度）\u003c/p\u003e\n\u003cp\u003e☆☆☆講座内容☆☆☆\u003c/p\u003e\n\u003cp\u003e①店舗型ビジネスの経営環境\u003cbr /\u003e\n②店舗型ビジネスの売上の方程式とは？\u003cbr /\u003e\n③商圏調査・競合調査・自店分析の重要性\u003cbr /\u003e\n④人口統計では判断できない。実勢商圏の重要性\u003cbr /\u003e\n⑤商圏実施方法の実務研修\u003cbr /\u003e\n⑥繁盛立地とは？\u003cbr /\u003e\n⑦立地のマイナス要件とプラス要件\u003cbr /\u003e\n⑧自店分析と競合調査の実務研修\u003cbr /\u003e\n⑨調査した結果は、分析してこそ意味ある。分析手法。\u003cbr /\u003e\n⑩完璧な立地はない。店舗型マーケティング戦略の重要性\u003cbr /\u003e\n⑪店舗型マーケティング戦略の立案方法\u003cbr /\u003e\n⑫店舗型マーケティング戦略を立案する上での３つのポイント\u003cbr /\u003e\n⑬商圏強度を知る。マーケティング戦略の見直し手法\u003c/p\u003e\n\u003cp\u003e☆☆☆安心の完全返金保証制度☆☆☆\u003c/p\u003e\n\u003cp\u003eここまで講座の概要を書かさせて頂きましたがそれでも、不安と感じる方もいると存じます。\u003cbr /\u003e\nこの講座は、講座最初から最後まで受講され、講座の内容に満足されなかった場合は、会場を出るまでにおっしゃって頂ければ、完全返金保証。\u003cbr /\u003e\n講座に絶対的自信がある証拠です。\u003c/p\u003e\n\u003cp\u003e☆☆☆最大満足を実現するための少人数制☆☆☆\u003c/p\u003e\n\u003cp\u003e講座は毎回、早期に予約終了となることが多く、受講者の満足を最大化するために、小人数制をとっており、定員を6名としております。\u003cbr /\u003e\nそのため早めのお申込みの程、宜しくお願い致します。 \u003cbr /\u003e\n必ず、お役に立てる情報と自負しておりますので、ご参加の程、宜しくお願い致します。\u003cbr /\u003e\n9月10日（木）の東京開催では掲載5日で満席となりました。\u003c/p\u003e\n\u003cp\u003e☆☆☆販路企画について☆☆☆\u003cbr /\u003e\n【経営コンサルタント会社に入社】\u003cbr /\u003e\n・大学卒業後、経営コンサルタント会社に入社　\u003cbr /\u003e\n・マーケティング戦略立案支援、販路拡大支援、ISO認証取得支援\u003cbr /\u003e\n人事評価制度導入支援コンサルティングを実施。\u003cbr /\u003e\n・マーケティング最先端でフランチャイズ本部の発祥の業界最大手コンビニエンスストアチェーン本部へ転職。　\u003c/p\u003e\n\u003cp\u003e【業界最大手コンビニエンスストアチェーン本部入社】\u003cbr /\u003e\n・直営店で実際に店舗経営を実践。\u003cbr /\u003e\n・商圏調査・エリアマーケティングでたったの3か月で前年比：124%を実現。　\u003cbr /\u003e\n・店舗ＳＶとして商圏調査・エリアマーケティングによる売上改善コンサルティングを実施。\u003cbr /\u003e\n・成功するフランチャイズ本部の仕組みとポイントを徹底的に習得する。\u003cbr /\u003e\n・エリアの売上改善実績が2012年社内全国表彰。マネージャーへ就任。\u003cbr /\u003e\n・顧客の心理に基づいた『商圏調査・エリアマーケティング』『フランチャイズ本部展開支援』『従業員戦力化研修』を中小店舗に拡大をしたいと独立を決意。\u003c/p\u003e\n\u003cp\u003e【販路企画を設立】\u003cbr /\u003e\n・17年間のコンサルティング経験をもとに、『商圏調査・エリアマーケティング』『フランチャイズ本部展開支援』『従業員戦力化研修』『起業家支援』を軸に中小店舗が実践できるようにノウハウ化。全国へ情報を発信している。\u003cbr /\u003e\n・支援実績150社以上。支援期間も3年間を超える店舗・企業多数\u003c/p\u003e\n\u003cp\u003e【保有資格等】\u003cbr /\u003e\n☆（社）日本販路コーディネータ協会　販路コーディネータ１級。\u003cbr /\u003e\n☆（社）日本販路コーディネータ認定講師。\u003cbr /\u003e\n☆中小企業庁委託支援事業「ミラサポ」登録専門家。\u003cbr /\u003e\n☆福岡県商工会連合会エキスパートバンク登録専門家\u003cbr /\u003e\n☆佐賀県商工会連合会エキスパートバンク登録専門家\u003cbr /\u003e\n☆鹿児島県商工会連合会エキスパートバンク登録専門家\u003cbr /\u003e\n☆経済産業省後援ドリームゲート認定アドバイザー\u003c/p\u003e\n\u003cp\u003e【モットー】\u003cbr /\u003e\n『評論家』ではなく『実務家』としてコンサルティングを提供する\u003c/p\u003e\n\u003cp\u003e☆☆☆講座開催要綱☆☆☆\u003cbr /\u003e\n演題：店舗撤退ゼロを目指す!!商圏調査・繁盛立地の見極め方実務研修講座\u003cbr /\u003e\n講師 ：販路企画　代表　田口勝\u003cbr /\u003e\n日時：2016年1月14日（木）13:30~16:30（受付：13:15~）\u003cbr /\u003e\n会場：朝日会議室204号室\u003cbr /\u003e\n住所：東京都千代田区飯田橋4-4-8　2階\u003cbr /\u003e\n交通：地下鉄飯田橋駅　徒歩3分。\u003cbr /\u003e\n駐車場：駐車場ございません。公共機関をご利用下さい。\u003c/p\u003e\n\u003cp\u003e参加対象：多店舗展開・出店をお考えの経営者様、店舗の経営者様\u003cbr /\u003e\n※定員の都合上、同業者の方のご来場は固くお断りさせて頂きます。\u003c/p\u003e\n\u003cp\u003e定員：6名（最小１名から開催）\u003c/p\u003e\n\u003cp\u003e《参加料》\u003cbr /\u003e\n申し込み日によって参加料が変わります。早期申し込み及び支払いがお得です。\u003cbr /\u003e\n参加料は以下の通りとなります。価格は税込価格となります。\u003cbr /\u003e\n《超早割申込み》\u003cbr /\u003e\n（クジレット・コンビニ）11/30～12/31　5,000円\u003cbr /\u003e\n《早割申込み》\u003cbr /\u003e\n（クレジット・コンビニ）1/1～1/11　6,000円\u003cbr /\u003e\n《直前申込み》\u003cbr /\u003e\n（クジレット・コンビニ）1/12~1/14　7,000円\u003cbr /\u003e\n《事前申込み・当日受付払い》全期間　7,500円\u003c/p\u003e\n\u003cp\u003e《お得な友達割》\u003cbr /\u003e\n本講座へ、お仲間をご紹介頂き、ご一緒に受講された場合には、ご紹介1人につき、ご紹介者様及びご紹介された方共に1,000円（税込）返金致します。\u003cbr /\u003e\n受講時に返金額を現金にてお返しいたします。\u003cbr /\u003e\nご紹介の方は、ご紹介される方を講義開始前までに以下のメールアドレス宛にお知らせください。\u003cbr /\u003e\nE:MAIL：info@hanrokikaku.com\u003c/p\u003e\n\u003cp\u003e《申し込み方法》\u003cbr /\u003e\n〇このフォーマットより申し込み下さい。\u003cbr /\u003e\n〇事前決済のお客様は、お申込み時に弊社から返信メールを送付致します。返信メールのYahoo!!JAPANのチケット購入サービスのPass marketより、事前にチケットをご購入下さい。チケットの購入方法は、クレジットカード払いとコンビニ払いからお選び下さい。\u003cbr /\u003e\n〇クレジットカード決済は、支払日は決済日となり、コンビニ決済の支払い期限は3日です。未払いの場合は自動キャンセルになります。\u003cbr /\u003e\n〇コンビニ払いの場合は、別途決済手数料として、207円かかります。\u003cbr /\u003e\n〇事前申し込み・当日受付払いご希望のお客様は、弊社からの返信メールに対して、『当日受付払い希望』を明記の上、弊社宛へ返信をお願い致します。\u003c/p\u003e\n\u003cp\u003e《キャンセルポリシー》\u003cbr /\u003e\n〇事前決済のお客様は、講座申込し、入金後のキャンセル料につきましては、1/11までは無料。1/12以降は参加料の100%とさせて頂きます。充分ご検討の上、ご参加申し込みをお願いします。\u003cbr /\u003e\n〇お客様都合による1月11日までのキャンセルは、クレジットカード決済の場合は、全額返金。コンビニ決済については、振り込み手数料（432円）を差し引いて返金させて頂きます。\u003cbr /\u003e\n〇弊社都合によるキャンセルは決済方法問わず、全額返金致します。\u003cbr /\u003e\n〇クレジットカード決済は、支払日は決済日となり、コンビニ決済の支払い期限は3日です。未払いの場合は自動キャンセルになります。\u003cbr /\u003e\n〇講座の最初から最後まで出席されない場合は、返金保証の対象外とさせて頂きます。\u003cbr /\u003e\n〇当日受付払いのお客様は、1月11以降のキャンセルにつきましてはご容赦頂きますよう宜しくお願い致します。\u003c/p\u003e\n\u003cp\u003e《領収書発行について》\u003cbr /\u003e\n〇クレジットカード決済の領収書発行が必要な方は、当日お申し出ください。\u003cbr /\u003e\n〇コンビニ払いの場合は、払込領収書を領収書とさせて頂きます。\u003c/p\u003e\n\u003cp\u003e《未決済について》\u003cbr /\u003e\n〇当日受付払いを除いて、講座開催時までに決済が完了していない場合は、ご参加をお断りさせて頂きます。\u003c/p\u003e","event_url":"http://atnd.org/events/73099","started_at":"2016-01-14T13:30:00.000+09:00","ended_at":"2016-01-14T16:30:00.000+09:00","url":"http://hanrokikaku.com/seminar-7/","limit":6,"address":"東京都千代田区飯田橋4-4-8　2階","place":"朝日会議室204号室","lat":"35.700474","lon":"139.7466037","owner_id":215641,"owner_nickname":"販路企画　田口勝","owner_twitter_id":"m_taguchi","accepted":0,"waiting":0,"updated_at":"2015-12-10T14:03:26.000+09:00"}}]}