{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":73149,"title":"クラウドソーシングを有効活用した実践的コンテンツマーケティング手法セミナー","catch":null,"description":"\u003ch2\u003eセミナー内容\u003c/h2\u003e\n\u003cp\u003eコンテンツマーケティングは施策さえすれば成功するものではありません。\u003cbr /\u003e\nやり方を間違えると、取り組んできた時間や外注費が無駄なコストとして浪費されることになります。\u003cbr /\u003e\n（もちろんそれも経験になりますので単純にすべてが負の遺産ではありません。）\u003c/p\u003e\n\u003cp\u003e特に自社内で完結しようとしている企業様においては、全てが手探り状態な場合も多いことと思います。\u003c/p\u003e\n\u003cp\u003e今回のセミナーは、自社内で成果がでるコンテンツマーケティングを完結させるために必要なあらゆるノウハウを詰め込んでおります。\u003cbr /\u003e\n特に肝となるコンテンツ作成に於いて、効果的、効率的な外注の活用方法を徹底解説しているセミナーは殆ど無いのではないでしょうか。\u003cbr /\u003e\nこれらの情報を知っているかいないかだけで成果にとてつもない差が出ます。\u003c/p\u003e\n\u003cp\u003eまた、株式会社ブレインネットではコンサルティングや自社メディア・自社事業の運営を通してコンテンツマーケティングのノウハウを蓄積してきており、今夏そのノウハウをもとに一冊の本を出版させて頂き、内容も一気にブラッシュアップ致しました。\u003cbr /\u003e\n本セミナーでは、その最新情報を惜しげも無く公開いたしますのでご期待下さい。\u003c/p\u003e\n\u003ch2\u003eセミナーカリキュラム\u003c/h2\u003e\n\u003cp\u003e■第一部　コンテンツマーケティングとは\u003cbr /\u003e\n・なぜコンテンツマーケティングを行うのか\u003cbr /\u003e\n・コンテンツマーケティングの設計とPDCA\u003cbr /\u003e\n・プルとプッシュに分けたコンテンツ戦略\u003c/p\u003e\n\u003cp\u003e■第ニ部　自社で完結・成功させるコンテンツマーケティング\u003cbr /\u003e\n・効果的・効率的な外注の使い方\u003cbr /\u003e\n・成果が出る記事を納品してもらうために\u003cbr /\u003e\n・コンテンツのチェック項目\u003c/p\u003e\n\u003cp\u003e■第三部　PDCAの回し方とコンバージョン獲得手法\u003cbr /\u003e\n・的確な目標設定ができていますか？\u003cbr /\u003e\n・作ったコンテンツ、放置してませんか？\u003cbr /\u003e\n・コンバージョン獲得までの道のり\u003c/p\u003e\n\u003ch2\u003eセミナー特典\u003c/h2\u003e\n\u003cp\u003e\u003ccite\u003e特典1\u003c/cite\u003e\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003e無料1時間コンサルティング\u003cbr /\u003e\n6時間のセミナー内で理解できなかった部分や、コンテンツマーケティングに関して疑問に思う部分などを弊社まで来社いただいて思う存分ご質問ください。\u003cbr /\u003e\n1時間という制限は設けさせていただきますが、対面にて通常のコンサルティング同様にプロのコンテンツマーケッターがご返答させていただきます。\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003ccite\u003e特典2\u003c/cite\u003e\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003eコンテンツマーケティングの実戦でみつけた３３の法則（ブレインネット編集部）プレゼント\u003cbr /\u003e\n検索エンジン、ソーシャルメディア、ライティング･･･ コンテンツマーケティングはプル戦術とプッシュ戦術で制す！大手企業のコンサル、飲食店の運営、自社メディアなど、さまざまな経験を積む中で得たノウハウの結晶。 「待ち」（プル）と「攻め」（プッシュ）、2つの戦術でコンテンツマーケティングを斬る！\u003cbr /\u003e\nセミナー講師「一見卓矢」の著書。\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch2\u003eお知らせ・ご注意\u003c/h2\u003e\n\u003cp\u003e当日は受付にてお名刺を1枚頂戴いたします\u003c/p\u003e\n\u003ch2\u003eこんな人におすすめ\u003c/h2\u003e\n\u003cul\u003e\n\t\u003cli\u003eコンテンツマーケティングを自社内で運用したいWEB担当者様\u003c/li\u003e\n\t\u003cli\u003eコンテンツマーケティングで効果的・効率的な外注の使い方WEB担当者様\u003c/li\u003e\n\t\u003cli\u003eWEBサイト強化/集客に悩まれているWEB担当者様\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch2\u003e期待できる効果\u003c/h2\u003e\n\u003cul\u003e\n\t\u003cli\u003eコンテンツマーケティングの基本理解の獲得\u003c/li\u003e\n\t\u003cli\u003eコンテンツマーケティングにおける効果的・効率的な外注の使い方の獲得\u003c/li\u003e\n\t\u003cli\u003eコンテンツマーケティングにおけるPDCAの回し方とコンバージョン獲得手法の獲得\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch2\u003e講師\u003c/h2\u003e\n\u003ch3\u003e一見 卓矢（いちみ たくや）\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e株式会社ブレインネット インターネット集客事業部　部長\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eベンチャーソフトウェアハウスで、プログラム・システムエンジニアとして活躍し、業務の傍らにWebプログラミングを開始。その後Webサイト構築などの新事業を開拓。\u003cbr /\u003e\n合併に伴い、株式会社ブレインネット インターネット集客支援事業部に配属され、各種Webマーケティングを行う。 BtoB、BtoC問わず、大手から中小企業まで幅広い業種のクライアントを持ち、SEO、Web制作プロデュースを行っている。\u003c/p\u003e\n\u003ch3\u003e浅田 智宏（あさだ ともひろ）\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e株式会社ブレインネット　企画営業部 WEB集客プランナー\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eインターネット集客支援事業部にて1年間SEO技術職を経て、企画営業部へ転進。\u003cbr /\u003e\n実務経験で得た知見を生かし、クライアントニーズに応じた課題分析を元に型にはまらない提案型営業に従事。\u003cbr /\u003e\n大手企業のコンサルティング案件や多数の中小企業を担当している。\u003c/p\u003e\n\u003ch3\u003e奥村 佳奈（おくむら かな）\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e株式会社ブレインネット インターネット集客支援事業部\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e7年間のパソコン講師経験を経て、2014年ブレインネットに入社。\u003cbr /\u003e\n講師時代はMicrosoft Officeソフトのスペシャリストとして月130時間以上の講座を担当。\u003cbr /\u003e\nブレインネットではコンテンツマーケティングで使用する記事の立案のほか、記事の発注業務にも携わる。\u003cbr /\u003e\n本セミナーでは実務者の立場から、外部ライターとの折衝で押さえなければならないポイントとコンテンツマーケティングの運用に本当に必要なエッセンスを掘り下げる。\u003c/p\u003e\n\u003ch2\u003e持参物\u003c/h2\u003e\n\u003cul\u003e\n\t\u003cli\u003eパソコン（必須ではありませんが、理解を深めるためのワークショップを行いますのでお持ちいただくことをおすすめいたします）\u003c/li\u003e\n\t\u003cli\u003e名刺（受付にて頂戴いたしますので１枚ご持参ください。）\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch2\u003e備考\u003c/h2\u003e\n\u003cp\u003e■注意事項 ・受講料は前払い制とさせていただいております。\u003c/p\u003e\n\u003cp\u003e■キャンセルポリシー\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003e会場人数調整の関係上、お申込み後のキャンセル・ご返金には応じることができませんのでご理解くださいませ。\u003c/li\u003e\n\t\u003cli\u003eキャンセルされた場合の金額を他セミナーや教材購入費用への代替等は承っておりません。\u003c/li\u003e\n\t\u003cli\u003e代理出席は可能です。開催日当日、申込者のお名前で受付をしてください。欠席された方につきましては、セミナー開催後1週間以内に、お申込みを頂いたメールアドレスへセミナー資料をお送りさせて頂きます（資料を使わなかったセミナーの場合はお送りできませんのでご了承ください）。\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch2\u003eセミナーに関する連絡先\u003c/h2\u003e\n\u003cp\u003e株式会社ブレインネット\u003cbr /\u003e\nセミナー担当：畠田（ハタダ）・豊島（トシマ）\u003c/p\u003e","event_url":"http://atnd.org/events/73149","started_at":"2015-12-17T10:00:00.000+09:00","ended_at":"2015-12-17T16:30:00.000+09:00","url":"http://www.brain-solution.net/seminar/bn20151217/","limit":10,"address":"千葉県船橋市本町3-36-28 ホーメスト船橋ビル8F","place":"株式会社ブレインネット　 オフィス会議室","lat":"35.6966304","lon":"139.9856291","owner_id":231340,"owner_nickname":"株式会社ブレインネット","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2015-12-11T10:15:50.000+09:00"}}]}