{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":73380,"title":"2015年12月 COURRiER Japon DE 大忘年会＠神戸","catch":null,"description":"\u003ch2\u003e【満員御礼】お申し込みはいったん締め切りますが、さらに「参加されたい!!」という方はお店に聞いてみますので遠慮なくご連絡ください！\u003c/h2\u003e\n\n\u003cp\u003e　先日は、冬の突風に見舞われた神戸。寒さも一段と増してきて、ふと気づけばもう年の暮れ。「この１年、あっという間だったな･･･」と振り返っているのは私だけでしょうか？毎年、そんなことを思っている気がするのですけど･･･。\u003c/p\u003e\n\n\u003cp\u003e　12月のCOURRiER Japon DE 朝食会は、毎年恒例、「大忘年会」スペシャル。1月号の内容だけでなく、今年１年のいろんな話題で盛り上がりましょう！久しぶりの方、初めての方、この読書会コミュニティに興味のある方などなど、お気軽にご参加ください。たくさんの皆さんとお会いできるのを楽しみにしています。\u003c/p\u003e\n\n\u003cp\u003e　さて、本誌のほうに話を戻しますと、今回は記事の内容よりもまず、雑誌という形態で発行されるのは、次号で最後という編集部からのお知らせに驚きました。日本で報道されることの少ない国のメディアに触れることのできる数少ない情報源として、COURRiER Japonを愛読し、読書会も主催していた私としては、寂しさを隠せません。しかし、有料会員制コンテンツサービスへの移行は、ソーシャルメディアをうまく活用し、神戸を含む日本各地で読者コミュニティーを築いてきたクーリエだからこそできる、新しい試みである気がします。どんな形態になるのか、まだ詳細のアナウンスはありませんが、楽しみにしています。\u003c/p\u003e\n\n\u003cp\u003e　そして特集は、「９割の日本人が知らない いまそこにある「危機」」。パリのテロのあとに急遽差し替えた緊急特集ということでした。こういう事件が起こるたびに、いったい何が問題で、どこでこうなっていってしまったのか、考え込んでしまいます。「正義の反対は、また別の正義」なんてことをいいますが、どちらが良くてどちらが悪いということではなく、こういった事件の背景にどんな思想や歴史があるのかを一人ひとりが知るということは、とても大切だと思います。複数の国でのテロの報じられ方を、緊急特集で伝えてくれた編集部の皆さん、ありがとうございました。\u003c/p\u003e\n\n\u003cp\u003e　会場はいつものタリーズコーヒーに程近い「神戸ビアバル食堂　73」。ヒューガルデンホワイトやレーベンブロイなどの海外ビールやお肉料理のおいしいお店です。こちらも楽しみです！どうぞお気軽にご参加下さい！\u003c/p\u003e\n\n\u003cp\u003e　Byりえ（@rie_sun）\u003c/p\u003e\n\n\u003cp\u003e開催日時と申し込み方法\u003c/p\u003e\n\n\u003cp\u003e場所：三宮／神戸ビアバル食堂　73\u003cbr\u003e\n　　　お店は阪急の高架下。入り口は阪急の線路沿い（山側）にあります。\u003cbr\u003e\n時間：１８：３０～　２時間程度\u003cbr\u003e\n会費：4000円\u003cbr\u003e\u003cbr\u003e\n申し込み方法：\u003cbr\u003e\n１）Twitterやfacebookをお使いの方は、ログイン後、このページの「参加する」ボタンをクリックしてください。\u003cbr\u003e\n２）そうでない方は、cjp.kobe☆gmail.com（☆を@に変更してください）のアドレス宛てに、参加希望の旨をご連絡ください。\u003c/p\u003e\n\n\u003cp\u003eご不明な点がありましたら、@CourrierJPKobe もしくは主催者の@rie_sun / @lohasway までお問い合わせください。メールでのお問い合わせもOKです。\u003c/p\u003e\n\n\u003cp\u003eクーリエ・ジャポン DE 朝食会＠神戸　とは？\nクーリエ・ジャポン朝食会とは、世界1500のメディアから厳選した記事を紹介している講談社の『クーリエ・ジャポン』という雑誌について、朝ごはんを食べながら、感想や意見を語り合う読書会のこと。読者が主催となって、東京、名古屋、大阪、福岡など各地で行われています。\u003c/p\u003e\n\n\u003cp\u003e神戸の朝食会では、会の中でも記事を紹介していきますので、クーリエの読者はもちろん、まだ読んだことがないという方にもご参加いただけます。\n\u003cul\u003e\n\u003cli\u003eグローバルな視点を求めている人\n\u003cli\u003eいろんな国のこと、世界から見た日本に興味のある人\n\u003cli\u003e自己成長のヒントを探している人\n\u003cli\u003e面白い人とつながりたい人\n\u003c/ul\u003e\nなど、多くのご参加をお待ちしています。学生さんも大歓迎です！クーリエという共通の話題を通じて、新たなつながりをつくり出し、お互いの見識を深められる場としていきたいと思います。\u003c/p\u003e\n","event_url":"http://atnd.org/events/73380","started_at":"2015-12-26T18:30:00.000+09:00","ended_at":"2015-12-26T21:00:00.000+09:00","url":null,"limit":20,"address":"兵庫県神戸市中央区北長狭通1-1-1","place":"神戸ビアバル食堂　73","lat":"34.6935992","lon":"135.1931447","owner_id":206636,"owner_nickname":"Courrier Japon朝食会＠神戸","owner_twitter_id":"CourrierJPKobe","accepted":20,"waiting":0,"updated_at":"2015-12-22T14:21:33.000+09:00"}}]}