{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":73614,"title":"【沖縄TalkingGig】　「辺野古を流れる時間、沖縄を貫く時間」","catch":null,"description":"\u003cp\u003e【沖縄TalkingGig】　「辺野古を流れる時間、沖縄を貫く時間」」\u003c/p\u003e\n\n\u003cp\u003eゲストスピーカー\n・熊本博之さん（明星大学人文学部准教授） \n・島袋寛之さん（ライター）\u003c/p\u003e\n\n\u003cp\u003e沖縄・辺野古の基地問題が熱を帯びています。\n米軍普天間飛行場の移設計画に伴う新基地建設を前に、反対、賛成の対立は激しさを増し、大きな声のみが伝わっていくように思います。\u003c/p\u003e\n\n\u003cp\u003e実際の沖縄で、辺野古で生活する人たちは今、何を思い暮らしているのか。\u003c/p\u003e\n\n\u003cp\u003e他のどこの場所でも同じように、そこには善悪だけではない、白でも黒でもない、様々な立場に身を置く人々が、それぞれに生活と結びつく思いを持ち、お互いに関係しながら毎日を生きています。\u003c/p\u003e\n\n\u003cp\u003e今回のゲスト・熊本氏は、日本でただ一人の辺野古集落研究者として辺野古の人々の元へ10年以上通い続け、調査、聞き取りを続けています。\n沖縄出身の島袋氏は、現在、東京と沖縄を行き来しながら、沖縄で生まれ育った人間だから見える、ことの本質を伝え続けています。\u003c/p\u003e\n\n\u003cp\u003e二人に共通することは、「沖縄」「基地問題」という大きな問題を前に、そこで複雑に絡み合うそれぞれの糸を見つめる、丁寧すぎるほど丁寧な視線だと思います。どの糸もむやみに切り落とさないという、事に向き合う覚悟のようなものかもしれません。\u003c/p\u003e\n\n\u003cp\u003eステレオタイプではない沖縄の、辺野古からの言葉に接する、またとない機会です。\u003c/p\u003e\n\n\u003cp\u003e是非、お出かけください。\u003c/p\u003e\n\n\u003cp\u003e・日時：2016年1月15日(金) 19:00～21:30 (開場18:45)\n・場所：TransitCafe☀Colors（東京都大田区東矢口3-3-1　東急池上線蓮沼駅徒歩３分）\nhttps://www.facebook.com/BFC.Colors/?pnref=story\n（お問い合わせはFacebookページへお願いします）\u003c/p\u003e\n\n\u003cp\u003e・参加費　1,500円（フリードリンク、ツマミあり）\n※要事前予約\u003c/p\u003e\n\n\u003cp\u003e情報保障…磁気ループは店内に設置。UDトークもご用意できますので、必要な方は事前にお申し出くださると助かります。\u003c/p\u003e\n\n\u003cp\u003eナビゲーター　柴田大輔\u003c/p\u003e\n\n\u003cp\u003e＜ゲスト・プロフィール＞　\u003c/p\u003e\n\n\u003cp\u003e・熊本博之さん（くまもと・ひろゆき）\n明星大学人文学部准教授\u003c/p\u003e\n\n\u003cp\u003e1975年宮崎県生まれ。早稲田大学大学院文学研究科社会学専攻をでて、現在は明星大学人文学部准教授。著書に『沖縄学入門』（共著、昭和堂）、『米軍基地文化』（共著、新曜社）、『持続と変容の沖縄社会』（共著、ミネルヴァ書房）など。ここにあげた３つの本では、辺野古が1950年代後半にキャンプ・シュワブを受け入れた経緯についても書いてあります。現在の状況と驚くほど似ておりますので読んでいただけると嬉しいです。また最近は、生まれ故郷である宮崎県の観光開発についての研究も進めています。国の政策による影響をうけやすいという点では、沖縄も宮崎もよく似ています。 　　　　\u003c/p\u003e\n\n\u003cp\u003e島袋寛之さん（しまぶくろ・ひろゆき）\nフリーランスライター\u003c/p\u003e\n\n\u003cp\u003e77年那覇市出身。現在は東京在住、週刊誌やWebメディアを中心に主にライターとして活動。スペイン留学後、企業PRやCSRなどを請け負う会社での企画職を経て、2011年よりフリー。琉球朝日放送報道局でカメラアシスタントとして従事していた際に、沖縄国際大学への米軍ヘリ墜落事故、辺野古沖での最初のボーリング調査着工を経験。退職後の留学時代、現地の友人に紹介されたNGOで移民、民族を含むマイノリティー問題に触れ、地元と重ね合わることで、あらためて沖縄の諸問題をとらえなおすようになる。辺野古移設に向けた工事開始、その賛否を問う知事選挙に揺れた2014年から本格的に取材を始め、東京と沖縄を往復する日々を送る。\u003c/p\u003e\n","event_url":"http://atnd.org/events/73614","started_at":"2016-01-15T19:30:00.000+09:00","ended_at":"2016-01-15T21:30:00.000+09:00","url":"https://www.facebook.com/events/950751758330083/","limit":null,"address":"東京都大田区東矢口３−３−１","place":"Transit Cafe Colors","lat":"35.5634371","lon":"139.7080436","owner_id":232933,"owner_nickname":"day","owner_twitter_id":"daisukeshibata8","accepted":0,"waiting":0,"updated_at":"2016-01-01T23:42:13.000+09:00"}}]}