{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":73650,"title":"【超高速開発セミナー】情報システムに革命を起こせ！＜第2弾＞","catch":null,"description":"\u003cp\u003e情報システムに革命を起こせ！好評につきパワーアップして第２弾開催\n源流・超上流からの進め方と開発・保守ツールへの連携及び自動生成\u003c/p\u003e\n\n\u003cp\u003e激変するビジネス環境に追随して情報システムを有効活用していくためには、ビジネス戦略を反映したビジネスプロセス構築と IT要求開発を行い、超高速に短期間・低コストで業務アプリケーションをリリースしていく手法が抜本的に求められています。\n今こそ、情報システムに革命が必要とされているのです。ビジネス戦略を実現するための源流におけるビジネス要求の開発、　このビジネス要求を受けた超上流におけるユーザ要求の開発、超上流のユーザ要求を実現するための上流での要件定義、これらから迅速に設計仕様から業務アプリケーションを一気通貫で自動生成することが情報システムの有効性、生産性、効率性、保守性を劇的に高めます。\nまさに、激変する経営に必須とされるビジネスイノベーション”実現の解“がそこにあるのです。当セミナーではそうしたビジネスイノベーション手法の具体的効果や導入成功のポイントをわかりやすくご紹介する予定です。　今回は先般好評を博したセミナーをさらにパワーアップし、業務プロセスの統合、改善を如何に進めるかにも焦点を当て Metasonic Suite を加え説明いたします。ご多用中とは存じますが、是非、ご参加くださいますようお願い申しあげます。\u003c/p\u003e\n\n\u003cp\u003eセミナー内容\n◆14:00～14:10　開催のご挨拶　\u003c/p\u003e\n\n\u003cp\u003e◆14:10～14:50\n『源流・超上流におけるメソドロジーGUTSY-4の有効性』\u003c/p\u003e\n\n\u003cp\u003eビジネス戦略はビジネスプロセスとルールに反映してIT要求となります。今までのIT利活用は、全体の20%という定型業務の効率化が目的でしたが、顧客志向の戦略からは残り80%の中から、特に意思決定業務を効果的にしたいというIT要求が多く出されます。\nGUTSY-4は、戦略から定型・非定型を問わないビジネスプロセスの改革を定義し、そこからIT要求を引き出すためのビジネスアナリシス方法論です。これからの情報シスムは定型だけでなく、意思決定プロセスをも強力に支援する必要があります。\u003c/p\u003e\n\n\u003cp\u003e講師：\n株式会社プロセスデザインエンジニアリング 代表取締役社長　\n特定非営利活動法人バリューチェーンプロセス協議会 理事長\n　渡辺 和宣\u003c/p\u003e\n\n\u003cp\u003e◆14:50～15:30\n『超上流・上流工程の変革（XupperⅡ）』\u003c/p\u003e\n\n\u003cp\u003eシステム開発プロジェクトの７０％近くが失敗しています。その最大の理由の1つは要件定義などの上流工程でユーザ部門と開発担当者との間で意思の疎通を欠いているからと言われます。\n本セッションでは、上流分析・設計ツールXupperⅡにより、業務フローや画面帳票設計からユーザー要件を洗い出し、正しいデータモデルを設計する設計手法をご紹介します。\nまた、設計情報をリポジトリにより管理することで、仕様変更の際の影響分析や仕様の一括変更など、リポジトリによる効果についても、デモを交えてご紹介いたします。\u003c/p\u003e\n\n\u003cp\u003e講師：\nＪＢＣＣ株式会社　SIイノベーション事業部\n　シニアテクニカルアドバイザー 高橋 俊夫\u003c/p\u003e\n\n\u003cp\u003e◆15:30～15:40　休憩\u003c/p\u003e\n\n\u003cp\u003e◆15:40～16:20\n『下流工程の変革（GeneXus）』\u003c/p\u003e\n\n\u003cp\u003eビジネス／IT環境のめまぐるしく激しい変化に対応するために、アプリケーション開発の開発期間の短縮／タイムリーな市場投入が必須となっています。\n本セッションでは、ユーザー要件を確認しながら、超高速開発ツールGeneXus を使用してプロトタイピングを行い、品質確保と開発期間を短縮する開発手法をご紹介いたします。また、上流設計ツールXupperⅡとの連携についてもご紹介いたします。\u003c/p\u003e\n\n\u003cp\u003e講師：\nＪＢＣＣ株式会社　ＳＩイノベーション営業部 佐藤 秀憲\u003c/p\u003e\n\n\u003cp\u003e◆16:20～16:40\n『GUTSY-4コンテンツをXupperⅡに実装した源流・超上流・上流デモ』\u003c/p\u003e\n\n\u003cp\u003eGUTSY-4コンテンツにおいて、業務改革で重要となる業務5点セット（用語集、フロー、業務詳細記述書、INPUT・OUTPUT説明書、業務ルール）の一部をXupperⅡで実装したデモをお見せします。\u003c/p\u003e\n\n\u003cp\u003e講師：\n特定非営利活動法人バリューチェーンプロセス協議会 運営幹事\nITコーディネーター多摩協議会 事務局長\n　黒坂 武祐\u003c/p\u003e\n\n\u003cp\u003e◆16:40～17:20\n『Metasonic Suiteでプロセス統合するBPMソリューション』\u003c/p\u003e\n\n\u003cp\u003e情報システムは分析・設計・開発だけでは終わりません。　既存システムを含め複数システムの環境下で　実際の活用現場への教育、導入、そして現場の知恵を生かした改善、有効活用を積み重ねてシステムの定着、開発目的の達成を図っていきます。　そうした場面を想定し、現状プロセス分析、プロセスガイド、改善ツールとして活用できるソリューションのご紹介です。\u003c/p\u003e\n\n\u003cp\u003e講師：\nパワード プロセス コンサルティング株式会社\n　副社長　岡田 裕行\u003c/p\u003e\n\n\u003cp\u003e◆17:20～17:30　質疑応答\u003c/p\u003e\n\n\u003cp\u003e＊参加費：無料\u003c/p\u003e\n","event_url":"http://atnd.org/events/73650","started_at":"2016-01-25T14:00:00.000+09:00","ended_at":"2016-01-25T17:30:00.000+09:00","url":"http://www.jbcc.co.jp/event/2016/01/25/3037.html","limit":50,"address":"東京都大田区蒲田5-37-1 ニッセイアロマスクエア15F","place":"ＪＢＣＣ株式会社　蒲田事業所　セミナールーム","lat":"35.5609811","lon":"139.7183444","owner_id":114113,"owner_nickname":"t.kurosaka","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-01-04T15:43:02.000+09:00"}}]}