{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":73731,"title":"『スマートフォン開発の裏側で繰り広げられる国際標準をめぐる対立 Part2』","catch":null,"description":"\u003cp\u003e■セミナー概要\u003cbr /\u003e\n国内有数の通信事業者であるKDDI、北欧発のグローバル企業であるNOKIA、そして、日本の標準化行政に携わる経済産業省、それぞれの立場において、技術標準化活動の最前線でご活躍されている3名のゲスト講師にお話いただきます。今や生活に欠かすことのできないスマートフォン。この裏側で繰り広げられる大企業同士の争い、標準化機関の動向について、\u003cbr /\u003e\n※前回のイベント　http://toyokeizai.net/articles/-/61497\u003c/p\u003e\n\u003cp\u003e■第1部\u003cbr /\u003e\n『IoT時代の標準規格と知財』　千葉 哲也 氏（KDDI株式会社\u003cbr /\u003e\n技術開発本部　知的財産室　知財戦略グループリーダー）\u003cbr /\u003e\n標準規格はICT産業において非常に重要であり、そのため規格策定各社の叡智の成果である多数の特許が含まれています。そして特許が規格の実施に与える影響が大きくなるのに伴って特許の活用の動きが盛んになっており、活発化してきているパテントトロールなどの活動の主戦場が米国から欧州など世界に拡がり始めています。このような状況を踏まえ、そもそも標準必須規格とな何かなど基本的な概念の整理を含め、本格的なIoT時代への突入にあたり、標準規格と知財のあり方や世界における議論、KDDIの考えについてご紹介します。\u003c/p\u003e\n\u003cp\u003e■第2部\u003cbr /\u003e\n『Business considerations on \u003cspan class=\"caps\"\u003eSDO\u003c/span\u003e participation』　ヤリ・ワーリオ 氏（Nokia Technologiesアジア太平洋地域パテントライセンス責任者）\u003cbr /\u003e\nThe \u003cspan class=\"caps\"\u003eSDO\u003c/span\u003e participation has based on the principle of receiving later \u003cspan class=\"caps\"\u003eFRAND\u003c/span\u003e compensation for the early investment on standards development. The \u003cspan class=\"caps\"\u003eFRAND\u003c/span\u003e licensing has balanced the varying investments in standards development between the companies. However, the recent development of \u003cspan class=\"caps\"\u003eFRAND\u003c/span\u003e licensing environment has made this difficult as the number of free riders is increasing and it seems that without costly litigations less and less companies are ready for \u003cspan class=\"caps\"\u003eFRAND\u003c/span\u003e licensing. As a result of this development, companies have to reassess their investments in open standardization and evaluate alternative approaches to create value for their R\u0026amp;D investments. The presentation provides a high level description of the overall situation and implications to business considerations related to \u003cspan class=\"caps\"\u003eSDO\u003c/span\u003e participation.\u003c/p\u003e\n\u003cp\u003e■第3部\u003cbr /\u003e\n『標準必須特許問題の概観とその解決策の考察』　長野 寿一 氏（K.I.T.虎ノ門大学院客員教授　経済産業省 産業技術環境局 国際戦略情報分析官）\u003cbr /\u003e\n第3部では、第1部と第2部で見た標準必須特許の実施者と権利者の対立構造を受けて問題の本質を追究し、全体像と鍵を握るプレーヤーを整理して見極め、それぞれのプレーヤーが提供できる解決策を探ります。その過程で新たなビジネスチャンスを見いだすことができるかどうかは関係者全員の今後の課題となることでしょう。\u003c/p\u003e\n\u003cp\u003e■第4部\u003cbr /\u003e\n『質疑応答＆パネルディスカッション』　平松 幸男 教授（大阪工業大学大学院　知的財産研究科　教授）\u003cbr /\u003e\n情報通信分野における標準化活動のエキスパートである大阪工業大学大学院の平松幸男教授の司会のもと、ゲスト講師3名にもご登壇いただき、会場からの質問も受けながら、最新のトピックスやグローバルな視座からの検討課題等について参加者全員で理解を深めていきます。\u003c/p\u003e","event_url":"http://atnd.org/events/73731","started_at":"2016-01-13T19:30:00.000+09:00","ended_at":"2016-01-13T22:00:00.000+09:00","url":"http://www.kanazawa-it.ac.jp/tokyo/toranomon/professional-meeting/1199622_2847.html","limit":20,"address":"東京都港区愛宕1-3-4愛宕東洋ビル13階","place":"K.I.T.虎ノ門大学院","lat":"35.6658979","lon":"139.7493564","owner_id":187323,"owner_nickname":"金沢工業大学K.I.T.虎ノ門大学院","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-01-06T20:43:14.000+09:00"}}]}