{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":73732,"title":"1/8（金）『知財を学んで幅広いキャリアの扉を開こう！』","catch":null,"description":"\u003cp\u003eK.I.T.プロフェッショナルミーティング\u003cbr /\u003e\n『知財を学んで幅広いキャリアの扉を開こう！』\u003cbr /\u003e\n－組織、業種を越える知財キャリアの可能性とその魅力－\u003c/p\u003e\n\u003cp\u003e■セミナー概要\u003cbr /\u003e\n今回のK.I.T.プロフェッショナルミーティングでは、活躍の場が広がる知的財産業界の現在を、お二人の女性現役プロフェッショナルのお話を通してご紹介します。お一人は、特許庁審査官、大学の知財管理、特許事務所を経て、現在は企業の知財部に御所属で、知財に関わる全セクターを経験なさったマルチキャリアの弁理士。もうお一人は、ITが支える新しいサービスで私達の生活を変えるヤフージャパンの知財法務でご活躍の方をお招きします。\u003c/p\u003e\n\u003cp\u003e仕事の中味だけでなく、今後の自分のキャリア等、等身大の現役ビジネスウーマンの視点で、知財業界で働くメリットやその魅力、知財を学んで幅広いキャリアの扉を開く可能性について、お話いただく企画です。会社のお仲間、お知り合いとお誘い合わせの上、ぜひこの機会をご活用ください。\u003c/p\u003e\n\u003cp\u003e■第1部\u003cbr /\u003e\n『多様な知財キャリアを知ろう』 中川 淳子 氏\u003cbr /\u003e\n知財に関わる職場の具体的イメージとしては、弁理士資格を取得して、特許事務所や製造業を中心とした企業知財部で働くケースが代表的でした。しかし近年、大学知財本部、シンクタンク、広告代理店、出版社、映画等のコンテンツ制作会社、ベンチャーなど様々な業種・分野で知財のスキルを役立てる職場が出て来ています。また特許庁でも、急速に進展する技術開発へ対応するため、広い専門分野をもつ任期付審査官の登用を進めています。今回は、特許庁、大学、事務所、企業知財の全てを経験したご経歴の中川氏に、女性も活躍できる業種を超えた知財キャリアの可能性とその魅力について紹介頂きます。\u003c/p\u003e\n\u003cp\u003e【講師プロフィール】\u003cbr /\u003e\n王子ホールディングス株式会社 知的財産部 弁理士\u003c/p\u003e\n\u003cp\u003eお茶の水女子大学大学院人間文化研究科物質科学専攻前期過程修了。特許庁にて、高分子分野の審査官として働いた後、（有）山口ティー・エル・オーにて、技術移転アソシエイトとして、大学の技術移転を担う。その後、（業）三枝国際特許事務所にて、弁理士（代理人）として働き、2013年、王子ホールディングス（株）に移り、知的財産部にて働いている。\u003c/p\u003e\n\u003cp\u003e■第2部\u003cbr /\u003e\n『インターネット業界での知財キャリア』 今子 さゆり 氏\u003cbr /\u003e\nインターネット時代となり、技術や社会は非常に早いスピードで発展しています。このような急速な技術や社会の発展により生じる新たな課題について、いかに対応するかを模索することは、知財実務の魅力の一つであるといえます。インターネットの普及から20年が経ち、インターネットを活用するビジネスはさまざまに展開されていますが、その歩みとともにどのような課題が生じ、知財面でどのような活躍の場があるのか、経験談を交えてお話しさせていただきたいと思います。\u003c/p\u003e\n\u003cp\u003e【講師プロフィール】\u003cbr /\u003e\nヤフー株式会社 コーポレート政策企画本部 知的財産マネージャー\u003c/p\u003e\n\u003cp\u003e早稲田大学政治経済学部政治学科卒。バルセロナ大学留学後、2000年よりヤフー株式会社。日本知的財産協会 著作権委員会委員長を経て、2013-2014年度常務理事。文化審議会著作権分科会著作物等の適切な保護と利用・流通に関する小委員会委員等。\u003c/p\u003e\n\u003cp\u003e■第3部\u003cbr /\u003e\n『座談会＆ディスカッション』 高橋 真木子 教授（司会進行）\u003cbr /\u003e\n中川淳子さん（王子ホールディングス）、今子さゆりさん（ヤフージャパン）のお話を受け、高橋真木子教授を加えた3名のパネルディスカッションを行い、女性が知財業界で働くことのメリット、業種を超えた知財キャリアの可能性とその魅力について、ご自身のワークライフバランスなども交えながら知財女子の最新事情を伺います。\u003c/p\u003e\n\u003cp\u003e【司会者プロフィール】\u003cbr /\u003e\nK.I.T.虎ノ門大学院 知的創造システム専攻 教授\u003c/p\u003e\n\u003cp\u003e東北大学大学院工学研究科博士課程(技術社会システム専攻)修了。大学院修士までは、分子生物学・植物遺伝学を専攻。その後、一貫して産学連携による研究開発マネジメント、技術移転(ライセンシング、知財活用) の実務経験を担いつつ、その人材である大学の研究力強化を担うリサーチアドミニストレーターの普及展開に貢献する。2004年以降、東京工業大学、東北大学、理化学研究所で実務を担いつつその活動の調査研究を行う。2014年本学教授就任。\u003c/p\u003e","event_url":"http://atnd.org/events/73732","started_at":"2016-01-08T19:30:00.000+09:00","ended_at":"2016-01-08T21:30:00.000+09:00","url":"http://www.kanazawa-it.ac.jp/tokyo/toranomon/professional-meeting/1199623_2847.html","limit":20,"address":"東京都港区愛宕1-3-4愛宕東洋ビル13階","place":"K.I.T.虎ノ門大学院","lat":"35.6658979","lon":"139.7493564","owner_id":187323,"owner_nickname":"金沢工業大学K.I.T.虎ノ門大学院","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-01-06T20:47:03.000+09:00"}}]}