{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":74298,"title":"全速力ブレイクスルーセミナー〜実践的スピリチュアル〜","catch":null,"description":"\u003cp\u003eこのセミナーに参加することで、\u003cbr /\u003e\nあなたは…「霊力」「潜在能力」を開花させることができ、\u003cbr /\u003e\n目標達成や夢の実現がスピーディーかつ確実で力強いものになります。\u003c/p\u003e\n\u003cp\u003e机上の空論のスピリチュアルメソッドではなく、\u003cbr /\u003e\n3時間で、あなたの中に宿る「霊力」を\u0026quot;覚醒\u0026quot;させることが可能です。\u003c/p\u003e\n\u003cp\u003e一言だけ言わせてください。\u003c/p\u003e\n\u003cp\u003e「後悔だけはしないでください。」\u003c/p\u003e\n\u003cp\u003eなぜなら、ここだけでしか学べない、\u003cbr /\u003e\n手に入れらないものが\u003cbr /\u003e\nあまりも多すぎるからです。\u003c/p\u003e\n\u003cp\u003eこのイベントでは未来の成功者たちが\u003cbr /\u003e\n今後反則級に勝ち続ける、究極の秘法が公開されます。\u003c/p\u003e\n\u003cp\u003eまた、スピリチュアル系のセミナーのほとんどが、\u003cbr /\u003e\n机上の空論で、実践で役立たないので、\u003cbr /\u003e\n「現実を変えるスピリチュアル」を学べる機会はここだけです。\u003c/p\u003e\n\u003cp\u003e来た人は今後の人生で勝利を勝ち取ったも、同然です。\u003cbr /\u003e\nそう強く断言できます。\u003c/p\u003e\n\u003cp\u003eそれくらいの強烈なインパクトがある\u003cbr /\u003e\n究極のセミナーです。\u003c/p\u003e\n\u003cp\u003e無料でこんなにも提供してしまっていいのかと思えてしまう\u003cbr /\u003e\n内容をふんだんに盛り込んでいます。\u003c/p\u003e\n\u003cp\u003e正直なところ、10万円で提供しても\u003cbr /\u003e\n安過ぎるくらいの内容です。\u003c/p\u003e\n\u003cp\u003eですがそれを今回のセミナーでは\u003cbr /\u003e\n提供します。\u003c/p\u003e\n\u003cp\u003eそれくらい覚悟と決意を持って挑みます。\u003c/p\u003e\n\u003cp\u003eここに来さえすれば、\u003cbr /\u003e\n必ずあなたの中の\u003cbr /\u003e\n『何か』が変わります。\u003c/p\u003e\n\u003cp\u003e今までうまくいかなった原因の全てが\u003cbr /\u003e\nわかります。\u003c/p\u003e\n\u003cp\u003e今まで報われなかったその苦労や努力が\u003cbr /\u003e\n報われます。\u003c/p\u003e\n\u003cp\u003eそして今後こそ、\u003c/p\u003e\n\u003cp\u003e今までたくさんの我慢や苦労をさせてきた\u003cbr /\u003e\n大切な家族に、愛情と感謝の気持ちでいっぱいの\u003cbr /\u003e\n恩返しを一切の制限なくできる嬉しくて涙が\u003cbr /\u003e\n溢れるほどの幸せな未来を現実化することができます。\u003c/p\u003e\n\u003cp\u003e『真の自由と安心』を、\u003cbr /\u003e\nその手でもぎ取ることができます。\u003c/p\u003e\n\u003cp\u003eあなたがもしまだ申し込みを悩んでいるなら、\u003cbr /\u003e\n何よりもその時間が勿体無いです。\u003c/p\u003e\n\u003cp\u003e悩んでいるくらいなら、\u003cbr /\u003e\nとにかく勇気を持って一歩を踏み出し\u003cbr /\u003e\n来て下さい。\u003c/p\u003e\n\u003cp\u003e必ず、「来て本当によかった…」と思える\u003cbr /\u003e\n最高の内容を提供します。\u003c/p\u003e\n\u003cp\u003e会場アクセス\t銀座線…「外苑前」駅1a出口　徒歩約5分　銀座線、半蔵門線、大江戸線…「表参道」駅A4出口徒歩約5分\u003c/p\u003e\n\u003cp\u003e前回のセミナー参加者の声\u003c/p\u003e\n\u003cp\u003e26歳　社会人　男性　\u003c/p\u003e\n\u003cp\u003e今まで参加したセミナーの中で、トップに入るセミナーでした。\u003cbr /\u003e\n今日からは、「衝動の恒常化」を利用して、\u003cbr /\u003e\nやる気のガソリンが切れる前に、\u003cbr /\u003e\n補充する習慣を目指したいです。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003cp\u003e31才　社会人　男性\u003c/p\u003e\n\u003cp\u003eマクロ経済の話が非常にわかりやすかった。\u003cbr /\u003e\n「複利」という言葉をお金以外に使うのは、\u003cbr /\u003e\n今までに考えたことがなかった為、とっつきにくく感じた。\u003c/p\u003e\n\u003cp\u003e20代　社会人　女性\u003c/p\u003e\n\u003cp\u003e自分の心次第で人生は変わっていくことがわかって、\u003cbr /\u003e\n今日聞いた話を実践し続けて、夢を叶えたいと思った。\u003cbr /\u003e\nすごく役立つ情報が聞けて、来て良かったと思った。\u003c/p\u003e\n\u003cp\u003e22才　社会人　女性　\u003c/p\u003e\n\u003cp\u003e続けないのが悩みで、そこでネガティブになることが多くて、\u003cbr /\u003e\nモチベーションが低くなっていました。\u003cbr /\u003e\nでも、「不完全でもやる」ことが大切と知って、\u003cbr /\u003e\n完ぺきじゃなくても、何かしていこう。\u003cbr /\u003e\nやる気を補充していこうと思うことができました。\u003cbr /\u003e\nそれから、人として、魅力的な人になりたいと思いました。\u003c/p\u003e\n\u003cp\u003e41才　自営業　男性\u003c/p\u003e\n\u003cp\u003e「複利」の力を使うこと。実践→勉強の重要性が学べた。\u003cbr /\u003e\n今まで自分なりに学んできたこと、\u003cbr /\u003e\n実践してきたことを再確認させて頂くことができました。\u003cbr /\u003e\nありがとうございました。\u003c/p\u003e\n\u003cp\u003e20代　社会人　男性\u003c/p\u003e\n\u003cp\u003e続かない理由が明確になり、その対策がわかった。\u003cbr /\u003e\nやる気を維持するために、本、セミナー、CDなどを駆使していこうと思った。\u003cbr /\u003e\n具体的にセルフイメージをどう上げているか？\u003cbr /\u003e\nをもっと知りたかった。\u003cbr /\u003e\n「複利」の大切さがわかった\u003c/p\u003e\n\u003cp\u003e～～～～～～～～～\u003c/p\u003e\n\u003cp\u003eRさん（男性：個人事業主）\u003c/p\u003e\n\u003cp\u003e独立することにより、自分を追い込み、社会に関わる人たちのフィードバックを貰うプロセスの中で、自分の成長を加速させようと思いました。\u003cbr /\u003e\n自分が実践できていないことだけに、尊敬するとともにこれから目指していきたいモデルであります。\u003cbr /\u003e\nこの度は本当にありがとうございました！\u003c/p\u003e\n\u003cp\u003e～～～～～～～～～\u003c/p\u003e\n\u003cp\u003eYさん　（女性：社会人）\u003c/p\u003e\n\u003cp\u003e日々出会うことのない方々にお会いすることができて、様々な意見や考え方を聞くことができてよかったです。参加する前は、不安な気持ちだったり、半信半疑な気持ちでいましたが。参加後は前向きな気持ちになれて、自分を変えていけるのではないかと思いました。「よかった日記」をこれからも継続して自分の思い描く未来を実現させていきたいです。\u003c/p\u003e\n\u003cp\u003e～～～～～～～～\u003c/p\u003e\n\u003cp\u003eTさん　（男性：学生）\u003c/p\u003e\n\u003cp\u003e講師の方と他の参加者との距離が近いのが非常に良かったです。\u003cbr /\u003e\nよかった日記の話は、特にイメージが湧いてよかったです。これから自分の活動にとても生かせそうで、今回無料で受講できたのは本当にありがたいです。ありがとうございました！\u003c/p\u003e\n\u003cp\u003e↓\u003c/p\u003e\n\u003cp\u003e～Tさんその後の実践報告～\u003c/p\u003e\n\u003cp\u003e小野瀬さんと話したことで、自分の中にある無意味なリミッターがまた一つ外れた感覚が持てました。\u003cbr /\u003e\nまた、自分の中で何かが湧き出ているのを感じることができました。きっとそれは、小野瀬さんの真っ直ぐで自信に満ちた雰囲気が自分にも伝染したからだと思います。小野瀬さんとの出会いをこれからも大切にしていきたいです。自分なりに学び、実践しながら全力で生きたいと思います！\u003c/p\u003e\n\u003cp\u003e～～～～～～～～～\u003c/p\u003e\n\u003cp\u003eOさん　（男性：学生）\u003c/p\u003e\n\u003cp\u003e今日のマニュアル化した手順を今日の内から実践して、まず2週間継続してやってみます。\u003cbr /\u003e\nそして、その結果を報告させてください。最初の一歩のスピードを意識して、パッパといろいろ試したいです。\u003c/p\u003e\n\u003cp\u003e↓\u003c/p\u003e\n\u003cp\u003e～Oさんその後の実践報告～　\u003c/p\u003e\n\u003cp\u003e手順化の効果は一言でいうと、めちゃくちゃ大きかったです！\u003cbr /\u003e\n今まで勉強を始めるのに、やる気を作るところから必要で先延ばしにしがちだったのが、\u003cbr /\u003e\n勉強までの手順が明確になっていることによって、あまりやる気に左右されることなく机に向かえるようになりました！今後、運動や他の分野にも手順化を活かしていきたいです。\u003c/p\u003e\n\u003cp\u003e～～～～～～～～～～\u003c/p\u003e\n\u003cp\u003eKさん（男性；社会人）\u003c/p\u003e\n\u003cp\u003eチャンスは1分おきにやってくること、次の成功確率は過去最高であること。\u003cbr /\u003e\n夢は大きく目標は小さく持ち、目標は今日中に達成できることであること。\u003cbr /\u003e\n望みよりも悩みの解決を優先すべきことなどを学びました！\u003cbr /\u003e\n「よかった日記」は書いている間に、実際に脳がイメージと現実の区別ができずに、楽しくなっていることを感じました。「よかった」という言葉を頭につけるだけで、\u003cbr /\u003e\nこんなに効果があると思わなかったです。\u003c/p\u003e\n\u003cp\u003e～～～～～～～～\u003c/p\u003e\n\u003cp\u003eIさん　（女性：主婦）\u003c/p\u003e\n\u003cp\u003e・思考が変われば、人生は変わる。\u003cbr /\u003e\n・「まず紙の上で考える」（常々ぼーっと考えておりましたので書き出してみることの重要性を体験を持って学びました）\u003cbr /\u003e\n・物事をシンプルに考え結果が出せることが大事であること\u003cbr /\u003e\n・今できることから、一段一段登っていくことなど\u003cbr /\u003e\nなどを学びました。\u003cbr /\u003e\n長らく頭を使っておりませんでしたので、師匠のお話についていくので、精一杯でしたが、\u003cbr /\u003e\n今日のレポートは宝物です！読み返して、モチベーションを高く保ちたいです。\u003cbr /\u003e\nせめてイメージだけでも豊かに持てるようになりたいです。\u003cbr /\u003e\nご多忙の中、ありがとうございました。伺ってよかったです！\u003c/p\u003e\n\u003cp\u003e～～～～～～～\u003c/p\u003e\n\u003cp\u003eHさん　（男性：学生）\u003c/p\u003e\n\u003cp\u003e・小さな一歩の具体化の重要性\u003cbr /\u003e\n・よかった日記の力\u003cbr /\u003e\n・階段を高速で駆け上がるイメージ\u003cbr /\u003e\n・紙に書くことの大切さ\u003cbr /\u003e\n・映画のタイトルをつけることの大切さ\u003cbr /\u003e\nを学びました。\u003cbr /\u003e\nわかりやすく、為になる楽しい講座でした！\u003c/p\u003e\n\u003cp\u003e～～～～～～～\u003c/p\u003e\n\u003cp\u003eTさん　（女性：個人事業主）\u003cbr /\u003e\n：学んだこと\u003cbr /\u003e\n・小さな一歩に分解する具体的なやり方。\u003cbr /\u003e\n・よろこび（仕事に対するモチベーションポイント）の見つけ方。\u003cbr /\u003e\n・理想の見つけ方←これすごく良かったです。\u003c/p\u003e\n\u003cp\u003e：感想\u003cbr /\u003e\n書く内容が多かった。ワークが多いのでいいと思います。\u003cbr /\u003e\nありがとうございました。\u003c/p\u003e\n\u003cp\u003e～～～～～～～～～\u003c/p\u003e\n\u003cp\u003eSさん　（男性：学生）\u003c/p\u003e\n\u003cp\u003e頭の中ではわかっていても行動に移せないことは多いが、まずは一歩を踏み出すことが大切だとわかった。\u003cbr /\u003e\n身近な人の成長は自分のモチベーションに繋がるから、自分ももっと頑張ろうと思えた。\u003c/p\u003e\n\u003cp\u003e～～～～～～～～～\u003c/p\u003e\n\u003cp\u003eSさん　（女性：学生）\u003cbr /\u003e\n・強烈なモチベーションをつくるためには、「よかった日記」を書くことがいい！\u003cbr /\u003e\n・「映画の主人公」として生きること\u003cbr /\u003e\n・自分で決断することは大切だって思ってたけど、「実は、常に自分が決断している」と聞いて確かにそうだなと感じた。\u003c/p\u003e\n\u003cp\u003e～～～～～～～～\u003c/p\u003e\n\u003cp\u003eSさん　（男性：学生）\u003cbr /\u003e\n”考えるときには必ず紙の上で考える！”はすごいいいと思った。\u003cbr /\u003e\n物事を明確にすることで、その後の行動が取りやすくなるのかなと感じたので、実行していきたいと思います。\u003c/p\u003e\n\u003cp\u003e～～～～～～～～\u003c/p\u003e\n\u003cp\u003eOさん　（男性：学生）\u003c/p\u003e\n\u003cp\u003e行動するために最初は小さな一歩でいい。\u003cbr /\u003e\n原因さえちゃんとしていれば、結果は必ず出る。\u003cbr /\u003e\n日々の目標設定とそれをこなすことが大切。\u003cbr /\u003e\nなどを学んだ。\u003cbr /\u003e\nよかった日記は未来を先に設定してしまうのが斬新。\u003cbr /\u003e\nよかった日記の今年verは、セミナーに来てよかった！です。\u003c/p\u003e\n\u003cp\u003e～～～～～～～\u003c/p\u003e\n\u003cp\u003eKさん　（女性：社会人）\u003c/p\u003e\n\u003cp\u003e今日は貴重なお話ありがとうございました。手順を自動化するのを早速やってみたいと思います。勉強以外のことでは自然とやっていたことなのに、勉強には生かせていませんでした。気づきを、ありがとうございました。今日のお話しを生かして結果を出したいです！\u003c/p\u003e\n\u003cp\u003e～～～～～～～～～\u003c/p\u003e\n\u003cp\u003eKさん　（男性：社会人）\u003c/p\u003e\n\u003cp\u003eなりたい姿を超具体的に書き出して、それをとにかく継続していくことが大切だと思いました。\u003cbr /\u003e\n数多くのセミナーに参加して、共通している部分もあり、その点は確信に変わりました！\u003c/p\u003e\n\u003cp\u003e～～～～～～～～\u003c/p\u003e\n\u003cp\u003eNさん　（女性：社会人）\u003c/p\u003e\n\u003cp\u003e「自動化する行動」の所で、細かく行動を分けることでイメージするのが為になった。\u003cbr /\u003e\n今後、自分が何かをやろうと思った時、本日のセミナーを思い出し、実践したいと思いました。\u003c/p\u003e\n\u003cp\u003e～～～～～～～\u003c/p\u003e\n\u003cp\u003eKさん　（男性：学生）\u003c/p\u003e\n\u003cp\u003e今日のセミナーは、今まで行動するのができなかった自分にとてもためになりました。小さな一歩をバカにしないというのは聞いてて改めて理解しました。当たり前のことを当たり前にするのが大事だと思い、日々忘れないようにしたいです。今日はありがとうございました！\u003c/p\u003e\n\u003cp\u003e～～～～～～～～\u003c/p\u003e\n\u003cp\u003eHさん　（男性：社会人）\u003c/p\u003e\n\u003cp\u003e課題を洗い出すところから、自分の目標を達成していくまでの一連のモチベーションの上げ方、思考方法のコツを学べてよかったです。\u003c/p\u003e\n\u003cp\u003e～～～～～～～～～\u003c/p\u003e\n\u003cp\u003eSさん　（男性：社会人）\u003c/p\u003e\n\u003cp\u003e「カンタンだ」という言葉をかけることが思い込みをなくし行動につなげていけるということ。「難しい」というのは思い込みであるということ。エネルギーは漏らさないようにすることが大切であるということ。自分との約束を破ると人生を楽しめなくなってしまうこと。現代がいかに無集中時代で、自分もかなり、本来取り組むべきこと以外に集中が分散されてしまっていることなど学べました！\u003c/p\u003e\n\u003cp\u003e帰ってからのワークも復習しやすく、行動力MAXの状態で自動で成功している自分を想像するとやる気が湧いてくるので、頑張って自分のものにしたいです。\u003c/p\u003e\n\u003cp\u003e～～～～～～～～～～\u003c/p\u003e\n\u003cp\u003e・・・ここで全てを紹介することは不可能です。\u003c/p\u003e\n\u003cp\u003eよくある質問\u003c/p\u003e\n\u003cp\u003eQ.信用して大丈夫でしょうか？\u003c/p\u003e\n\u003cp\u003eA.はい！もちろん大丈夫です！お客様の声をご覧頂ければと思います。\u003c/p\u003e\n\u003cp\u003eQ.このセミナーは私に役に立ちますか？\u003c/p\u003e\n\u003cp\u003eA.どんな人でも、一生使える内容となっています。\u003cbr /\u003e\n　セミナー中に全て実践しますので、３時間の内に結果を手にできます。\u003c/p\u003e\n\u003cp\u003eQ.私にもできるでしょうか？\u003c/p\u003e\n\u003cp\u003eA.安心してください！絶対大丈夫です。\u003cbr /\u003e\n　このセミナーでは、カンタンでシンプルで誰でもできる方法をお伝えします！\u003c/p\u003e\n\u003cp\u003eQ.損したくないのですが…\u003c/p\u003e\n\u003cp\u003eA.金額面のリスクは全て僕が引き受けていますので、参加費は無料となってます。\u003cbr /\u003e\n　内容面も充実しています。あなたの新しい一歩を無駄にしません。\u003c/p\u003e\n\u003cp\u003e参加者だけに明かされる秘密…\u003c/p\u003e\n\u003cp\u003eその一部を紹介すると…\u003c/p\u003e\n\u003cp\u003e・運命をマスターする4つの条件…運命を変えることは可能ですか？はい！可能です！たとえ、四方八方が壁に塞がれ、あらゆる手段が封じられて、さらに暗黒の闇で覆われて希望の光が見えない絶望的状況にあなたが陥っていたとしても、たったの4つの条件をクリアすれば、次の瞬間、太陽がボトン！と至近距離に落ちてきたかのように、世界の全てが照らされて、運命が好転し始めます！（セミナー最中に、あなたは4つの条件を全てクリアするので未遂に終わることは不可能です。）\u003c/p\u003e\n\u003cp\u003e・実は…毎日訪れている、最大のチャンスとは…？結論から言います。チャンスはあなたの外側ではなく、内側に眠っているものです。自分の内側に潜むチャンスの正体に気づくことができれば、目の前に転がる石ころを必死に掴んで、それを価値あるダイアモンドに変えることも可能です！逆に、外側のチャンスにばかり気を取られている人は、目の前に、前髪しかないチャンスの女神が現れようとも、髪一本すら掴むこともできないでしょう。\u003c/p\u003e\n\u003cp\u003e・毎日1分で完了する自尊心ヒーリング法…馬鹿にされて、自尊心が深く傷ついたことはありませんか？あなたの身の回りに潜むドリームキラーに批判にされても、わずか１分で自尊心を回復させて、セルフイメージを高く保つ秘訣を公開！\u003c/p\u003e\n\u003cp\u003e・2016年における、一撃必殺の開運アクション！…2016年は、「戦い」の一年になることをあなたはご存知でしたか？競争が本格的に激化し、二極化の結果が明確になります。勝ち組にしがみついていた人たちも、振り落とされる可能性が非常に高いです。2016年以降の戦いを制す一撃必殺の開運アクションをこっそりシェア！…（ヒント：物質的な価値よりも、精神的な価値が重要視されています）\u003c/p\u003e\n\u003cp\u003e・SNSで瞬間的にセルフイメージを進化させる方法…セルフイメージを変えるためには、長い時間がかかると信じられてきましたが、実は、極めて短い時間でセルフイメージを激変させて、運勢と収入を劇的にUPさせる方法が存在するとしたら…？（注意※破壊力満点のシンプルな方法です）\u003c/p\u003e\n\u003cp\u003e・潜在能力を開花させるカンタンな自己洗脳（安全）…耳と耳の間にあるスーパーコンピューターこそが最高の資産であることは、あなたも異論はないと思います。では、その脳を鬼才の如くフル回転させる自己洗脳のかけ方はご存知ですか？ゴミのようなプログラミングを洗い流し、極限まで洗練された、成功プログラムに書き換える方法を、セミナー中に伝授！\u003c/p\u003e\n\u003cp\u003eサービスでもう少し内容をお見せします…\u003c/p\u003e\n\u003cp\u003e・2016年の目標が達成できる人、達成できない人…率直にお尋ねします。YesかNoでお答えください。あなたは、既にブレインダンプを実行しましたか？…No？と答えたあなた…もし、緻密な行動計画を立ててないのなら、あなたの輝かしい目標は今年も夢のままで終わる可能性が高いです！…まだ初詣も、大掃除も、ブレインダンプもやってない人でも挽回可能な最短ルートを明示します。\u003c/p\u003e\n\u003cp\u003e・問題を進化させてチャンスに変える方法…問題に満ち溢れた人生は好きですか？「嫌い！」…そうですか、それならば、問題を進化させてチャンスに変えてください。これであなたの人生は常に1つ以上のチャンスが付き纏うことになります！（※永遠にチャンスから逃れられなくなるので覚悟してください…）\u003c/p\u003e\n\u003cp\u003e・悪魔の三兄弟「恐怖」「怠惰」「後悔」の弱点とは？…あなたの人生を破壊してる悪魔の三兄弟のそれぞれに対する攻略法をマスターして頂きます。愛のシールド、信念の剣、真実の鏡を上手く使って、悪魔の三兄弟を手下として手懐けて下さい！（上手く味方にすることで、三匹の悪魔はあなたの目標達成を力強くサポートしてくれます）\u003c/p\u003e\n\u003cp\u003e・病的ドラキュラを倒すための必須アイテム…努力の果てに、「お金、愛、時間、恋人、信頼」…その全てを手に入れて成功したとしても、ガンになって「余命一ヶ月ですね」と医者にグサリと言われたらイチコロですよね？病気というドラキュラに取り憑かれないための、必須アイテムを紹介！国内ならワンコインでどこでも手に入れることが可能なアレです…（ヒント：十字架のペンダントではありません）\u003c/p\u003e\n\u003cp\u003e・逆転発想アファメーションの作り方…成功法則を実践しても、成功できない？ならば、言い訳の対処法を学んだ方が速いです。「お金がない」「時間がない」「明日にしよう」…これらをオセロのように黒から白へ反転させることで、むしろ、エナジーチャージャーとして機能します。刺激から逆算して設計された驚きの逆転発想アファメーションとは？\u003c/p\u003e\n\u003cp\u003e・太古から伝わる女性限定の成功法則…もし、あなたがキャリアウーマンとして仕事で真っ向勝負で男性に挑むのなら、勝算は低いかもしれません。体力的なハンディがあるからです。しかし、安心して下さい。もっと速く成功するワープ方法が存在します。太古から伝わる女性ならではの強みを生かした、かなりズル賢い成功法則をシェア！（※最速で成功できるのですが、バレないように使って下さい。）\u003c/p\u003e\n\u003cp\u003e特別にギリギリまで見せましょう…\u003cbr /\u003e\n　\u003cbr /\u003e\n・わずか0,7秒後に「感謝パワー」を最大限体験する方法？恐ろしい方法…この方法を使うと、最短最速で神の力を使うことが可能になります。あるマジックワードを、決められた回数唱えるだけで、あなたが発揮する奇跡の力とは…？（ヒント：成功者たちが、常日頃発している言葉です。）\u003c/p\u003e\n\u003cp\u003e・「感謝」「祈り」「寄付」を行う正しい時間帯…「感謝」や「祈り」といった、神聖なアクティビティーには、ある決められた時間割が存在してることをご存知でしたか？この時間割を無視すると、得られる効果が半減してしまうのですが、正しい順番と、効果的な実践方法をステップバイステップでお話しします！（「とりあえず、感謝しとけばオッケー♪」と舐め腐った「凡夫」たちと圧倒的な差をつけることが可能です）\u003c/p\u003e\n\u003cp\u003e・思考の力で「真実の自分」を投影する方法…もし、未来の自分から、問題解決のヒントを教えてもらえるとしたら、知りたいですか？成功へのロードマップをカンニングするように、真実の自分から、答えを丸パクリする方法を暴露！（※18歳以上なら、誰でも未来の自分を透視できます）\u003c/p\u003e\n\u003cp\u003e・あなたの夢を高確率で達成するサクセストライアングル…（IQ200の賢者から直接学んだ究極の目標達成方法）これを聞いたとき、驚きのあまりGoogleとYahoo!を駆使して、検索をかけましたが、どこにも載っていなかったのは事実です…裏の秘密結社で伝承されているサクセストライアングルの全貌とその使い方を完全公開！（思いもよらぬ死角から切り込んで、目標を達成する天才的アプローチです）\u003c/p\u003e\n\u003cp\u003e・目標を口外してはいけない理由…「有言実行！」あなたは、これからやることを口に出して、行動に移すタイプでしょうか？実は、目標を口外してしまうと、それに反作用が働き、目標達成が遅れてしまうのですが…そのメカニズムを論理的観点と、スピリチュアル的側面の両方からカンタンに説明します！（※あなたはもう二度と、自分のやることを口にしたいとは思わなくなるはずです）\u003c/p\u003e\n\u003cp\u003e・宇宙人から学んだ、思考”より”重要な行為…「よく考えて行動してるのに、うまくいかない？」そうですか…なら、私が約二年前に、宇宙人の子どもと接触したときに知った、思考よりも重要な行為を紹介します…これをすっ飛ばすと後で痛い目に遭う可能性が非常に高いです…（ヒント：名探偵シャーロックホームズの習慣）\u003c/p\u003e\n\u003cp\u003eあなたはこのセミナーに参加することで\u003c/p\u003e\n\u003cp\u003e以下の”結果”が手に入ります\u003c/p\u003e\n\u003cp\u003e　ロケットスタートして、2016年を飛躍の一年にすることができる！\u003cbr /\u003e\n　霊力を使う具体的なプロセスを熟知してるので、奇跡的な逆転劇を起こせる！\u003cbr /\u003e\n　目の前の問題をポジティブに捉えて、ゲーム感覚で次々と問題解決ができる！\u003cbr /\u003e\n　「感謝」や「祈り」の実践により、顔つきが変わり、美人、イケメンになる！\u003cbr /\u003e\n　神様に守られる力がアップするので、不必要な不安や恐れがなくなる！\u003cbr /\u003e\n　「思考は本当に現実化するんだ！」という体験を繰り返すことで、絶対的な自信が生まれる！\u003cbr /\u003e\n　コンフォートゾーンをブチ破るような、瞬間的な進化が可能になる！\u003cbr /\u003e\n　望みが叶って、ますます幸せになる！\u003cbr /\u003e\n　ラッキーなことが立て続けに起こる強運の持ち主になる！\u003cbr /\u003e\n　強運なので、悪いことが起きなくなる！\u003cbr /\u003e\n　恋愛運がアップして、レベルの高い異性のハートを射止めることが出来る！\u003c/p\u003e\n\u003cp\u003e…これらは、体験していただく、ほんの一部の結果なのですが、\u003cbr /\u003e\nおみくじでジャラジャラジャラ〜と鐘を揺すって、\u003cbr /\u003e\n大吉を引くよりも、100倍効果的です。\u003c/p\u003e","event_url":"http://atnd.org/events/74298","started_at":"2016-01-29T18:30:00.000+09:00","ended_at":"2016-01-29T21:30:00.000+09:00","url":"http://www.westparktower-ikebukuro.com/flash/index.html","limit":10,"address":"東京都豊島区西池袋3-21-13　池袋ウエストパークタワー1階会議室","place":"青南いきいきプラザ　集会室B","lat":"35.7295669","lon":"139.7070307","owner_id":227549,"owner_nickname":"小野瀬　基輝","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-04-28T15:03:33.000+09:00"}}]}