{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":74401,"title":"在日外国人の方と日本語で国際交流しようの会（ベトナム編）","catch":null,"description":"\u003cp\u003e【イベント概要】\u003c/p\u003e\n\u003cp\u003e在日外国人の方と、日本語で気軽に国際交流する会です！今回は「ベトナム」を対象として、3人の在日ベトナム人の方に、ベトナムの文化、食べ物、スポーツ、社会問題など、多方面からお話しをしていただきます。\u003c/p\u003e\n\u003cp\u003e全体で20人程度の小規模な会ですので、気軽にワイワイ、楽しく国際交流できますので、海外事情に興味のある方や、新たなネットワークづくりをしたい方に最適です！また、これからベトナムに旅行、ビジネス展開、留学しようとしている方は、情報収集とウォーミングアップの場として格好の機会です。更に今回は、ベトナムの伝統料理、Bánh Chưngを試食する予定です♪\u003c/p\u003e\n\u003cp\u003e参加可能人数が限られますので、是非お早めにお申し込みください。\u003c/p\u003e\n\u003cp\u003e+++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++\u003c/p\u003e\n\u003cp\u003e【イベント詳細】\u003c/p\u003e\n\u003cp\u003e年々増加する外国人観光客や2020年東京オリンピックなど、外国の方に関する話題は増えていますよね。でも意外と、日常生活を日本で送っていると、外国の方と直接お話ししたり、外国の文化を学んだりすることって少なくありませんか？\u003cbr /\u003e\nそこで今回、私たち日本人にとって、本当は身近な存在である在日外国人の方に講師となっていただき、海外の文化や諸事情について勉強し、交流する会を催します。気軽に国際感覚を高める絶好の機会ですので、海外事情に興味のある方、是非ご参加ください。\u003c/p\u003e\n\u003cp\u003e今回対象とする国は「ベトナム」です。ベトナムと言って思い浮かぶのはフォーやアオザイですが、日本における在日外国人の中で最も高い増加率を有する、実は私たち日本人にとって身近な国なのです。この会では、そんな身近なベトナムについて勉強し、また日本についても教え合うことで、日本にいながら国際感覚を高めることができます。\u003c/p\u003e\n\u003cp\u003e＊こんな方にオススメ＊\u003cbr /\u003e\n・海外の文化に興味があり、国際感覚を高めたい\u003cbr /\u003e\n・新しいことを知りたい、新しい人と出会いたい\u003cbr /\u003e\n・英語は苦手だが、外国人とコミュニケーションしてみたい\u003cbr /\u003e\n・これからベトナムに旅行、ビジネス展開、留学する予定\u003c/p\u003e\n\u003cp\u003e＊会の特徴＊\u003cbr /\u003e\n・3人のベトナム人の方にベトナムの文化、食べ物、スポーツ、社会問題などを語って頂きます。\u003cbr /\u003e\n・20人程度の小規模な会です。参加者全員で気軽に質問、議論したりできますので、新たな知り合いやネットワークをつくることができます。\u003cbr /\u003e\n・この会は完全に日本語で行います。英語を話せなくても何の問題もありません。\u003cbr /\u003e\n・ベトナムの伝統料理、Bánh Chưngを試食する予定です！Bánh Chưngがどんな料理かは、当日のお楽しみです♪\u003c/p\u003e\n\u003cp\u003e①気軽に、②楽しく、③でも真面目に、勉強し合い、国際交流するチャンスです♪\u003c/p\u003e\n\u003cp\u003e新しいことを学び、新しい人と出会うことで得られる何かがきっとあるはず！\u003c/p\u003e\n\u003cp\u003e皆様の参加を心よりお待ちしています。\u003c/p\u003e\n\u003cp\u003e+++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++\u003c/p\u003e\n\u003cp\u003e【期待できる効果】\u003c/p\u003e\n\u003cp\u003e・国際感覚を高めることができる\u003cbr /\u003e\n・海外（ベトナム）について情報収集できる\u003cbr /\u003e\n・同じ関心ごとを持つ新たな知り合い、ネットワークを得ることができる\u003cbr /\u003e\n・他の参加者との議論を通じ、海外および日本についての理解を深めることができる\u003c/p\u003e\n\u003cp\u003e+++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++\u003c/p\u003e\n\u003cp\u003e【こんな方にオススメ】\u003c/p\u003e\n\u003cp\u003e・海外に興味があり、勉強・交流してみたい\u003cbr /\u003e\n・これからベトナムに旅行、ビジネス展開、留学等する予定\u003cbr /\u003e\n・新しいことを知りたい、新しい人と出会いたい\u003c/p\u003e","event_url":"http://atnd.org/events/74401","started_at":"2016-02-21T13:30:00.000+09:00","ended_at":"2016-02-21T15:30:00.000+09:00","url":"","limit":20,"address":"東京都千代田区飯田橋４－４－８朝日ビル","place":"飯田橋　朝日会議室　302号","lat":"35.700451","lon":"139.7465819","owner_id":235049,"owner_nickname":"在日外国人の方と日本語で国際交流しようの会 ","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-01-27T23:58:56.000+09:00"}}]}