{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":74453,"title":"小学生の学力伸び悩み解決講座〜アナタのお子様、伸び悩んでいませんか？〜","catch":null,"description":"\u003cp\u003eーーこんなことを教えます！ーー\u003c/p\u003e\n\u003cp\u003eあなたは普段、\u003cbr /\u003e\nどのようにご自身のお子さんに学習させていますか？\u003c/p\u003e\n\u003cp\u003eこの講座では、塾を例にとりながら、詰め込み教育の危険性をお話しします。\u003c/p\u003e\n\u003cp\u003eその上で、\u003cbr /\u003e\n「一時的で表面上の点数アップの方法」ではなく、\u003cbr /\u003e\n《長期的で本質的な学力アップの方法》をお伝えしていきます。\u003c/p\u003e\n\u003cp\u003e子どもの成長の方向性、数年後の子どもの進路について悩んでいる人。\u003c/p\u003e\n\u003cp\u003eこの講座を受けていただければ、\u003cbr /\u003e\n多くの人が犯してしまいがちな《間違った教育法》を避けることができます。\u003c/p\u003e\n\u003cp\u003e「今、無理やりにでも机で勉強をさせることで、子供の未来が明るくなると思っている」\u003c/p\u003e\n\u003cp\u003e「受験をさせるために、遊びを我慢させて塾に通わせて勉強をさせている」\u003c/p\u003e\n\u003cp\u003e「塾に通わせると成績が伸びると思っている」\u003c/p\u003e\n\u003cp\u003e「自分の子供は強制力がなくては勉強しないと思っている」\u003c/p\u003e\n\u003cp\u003eもし、これに1つでも引っかかるのであれば、その学習スタイルは考え直すべきです。\u003c/p\u003e\n\u003cp\u003e(2つ以上当てはまるなら、危ないです。)\u003c/p\u003e\n\u003cp\u003eそのままでは、将来お子さんの成績は確実に落ちます。なぜならこれらは、《詰め込み教育の考え方》そのものだからです。\u003c/p\u003e\n\u003cp\u003e詰め込み型の教育では、短期的に知識を溜め込むことが出来ても、長期的な実力にはなりません。\u003c/p\u003e\n\u003cp\u003eなぜなら、単なる知識の詰め込みで成績が伸びるのは、長くても《中学生まで》だからです。\u003c/p\u003e\n\u003cp\u003eしかし、詰め込むことに慣れている子どもは、高校生になっても知識を詰め込もうとします。\u003cbr /\u003e\nそして、成績はどんどん落ちていくのです。\u003c/p\u003e\n\u003cp\u003eその詰め込み教育の代表とも言える機関が、《塾》です。\u003c/p\u003e\n\u003cp\u003e「子どもの気持ちを考えず、\u003cbr /\u003e\n大量の宿題を出し、無理やり定着させる。」\u003c/p\u003e\n\u003cp\u003e現状、殆どの塾ではこのような指導方法がなされています。\u003c/p\u003e\n\u003cp\u003eしかし、それは仕方のないことでもあります。\u003c/p\u003e\n\n\u003cp\u003e《塾》という機関において、先生よりも生徒の数が圧倒的に多いことを考えると、きちんと１人１人に合った勉強方法を考えながら授業を進めていくことは、\u003c/p\u003e\n\u003cp\u003e“現実的に不可能”なのです。\u003c/p\u003e\n\u003cp\u003eよって、自然と詰め込み型の教育法に傾いていくのです。\u003c/p\u003e\n\u003cp\u003eでは、どうすれば子どもに正しい教育を与えられるのか。\u003c/p\u003e\n\u003cp\u003e・子どもに合わせた学習スタイル作り\u003cbr /\u003e\n・自発的に勉強出来るような環境作り\u003cbr /\u003e\n・勉強以外の部分での自立支援\u003cbr /\u003e\n・学習の本質を教える\u003c/p\u003e\n\u003cp\u003eそれが重要なのです。\u003c/p\u003e\n\u003cp\u003eそして、これらを子ども達に身につけさせるには、子どもを学校や塾に放り投げるのではなく、\u003c/p\u003e\n\u003cp\u003e「親がどれだけ知識を持っていて、自分の子どもとの関わりに気をつけるか」が、鍵となります。\u003c/p\u003e\n\u003cp\u003eこれは、もろに将来の成績に直結します。\u003c/p\u003e\n\u003cp\u003eこの講座のメインテーマは、あなた自身が\u003c/p\u003e\n\u003cp\u003e\u0026lt;子どもに合わせた学習スタイルを編み出す方法\u0026gt;です。\u003c/p\u003e\n\u003cp\u003eそして\u003cbr /\u003e\n「子ども自身が、自分に合った学習方法を身につける方法」です。\u003c/p\u003e\n\u003cp\u003eまた、本気でお子さんのことを考えている方だけと密接に向き合ってお話できるよう、当講座は少人数制にしています。\u003c/p\u003e\n\u003cp\u003e講座の価格も最小限に抑えました。\u003cbr /\u003e\n(※只今大幅値下げ中です。最安値にしてます。利益は完全に度外視してます。ぜひ奮ってご参加ください。)\u003c/p\u003e\n\u003cp\u003e\u0026lt;参考として、一般的な塾の月額料金\u0026gt;\u003cbr /\u003e\n中学生が５教科全て塾で勉強するとなると、月３万程度です。\u003cbr /\u003e\nそれに加えて、夏期・冬期・春期講習などに料金が発生します。\u003c/p\u003e\n\u003cp\u003eそのような高額な塾に任せなくとも、\u003cbr /\u003e\nあなた自身の毎日の子どもとの関わりのみで、子供の成績は確実に伸びます。\u003c/p\u003e\n\n\u003cp\u003eそして、最後にもう１つ。\u003c/p\u003e\n\u003cp\u003e子どもの成長に関しては特に、\u003cbr /\u003e\n“早めに行動”することが重要になります。\u003c/p\u003e\n\n\u003cp\u003e・小学3年生から勉強に関して意識し始めた子\u003cbr /\u003e\n・小学4年生から勉強に関して意識し始めた子\u003c/p\u003e\n\u003cp\u003eこの差はとてつもないものです。\u003cbr /\u003e\n1年変わると、実力もはっきりと目に見えてわかります。\u003c/p\u003e\n\u003cp\u003e年月が経てば経つほど、お子さんの学習スタイルを変える事も難しくなるのです。\u003c/p\u003e\n\u003cp\u003eしかし逆に、お子さんが成長すればするほど、お子さんの学習方法に関心を持つ方が増えます。\u003c/p\u003e\n\u003cp\u003eライバルがどんどん増えていくという訳です。\u003c/p\u003e\n\u003cp\u003e一応言っておきますが、間違えないでください。\u003cbr /\u003e\n親同士のライバルが増えるという話ではありません。\u003cbr /\u003e\n子ども自身のライバルが増えるのです。\u003c/p\u003e\n\u003cp\u003eそして、だからこそ！！\u003cbr /\u003e\n学習スタイルを考え直すなら、\u003c/p\u003e\n\u003cp\u003e『今』なのです。\u003c/p\u003e\n\u003cp\u003e数年の経験を踏まえて、失敗談もみた上でわかったものを、私はあなたにお伝えします。\u003c/p\u003e\n\u003cp\u003e単に塾に通わせるだけでは、子どもの学力は向上しません。\u003c/p\u003e\n\u003cp\u003e「子どもが学ぶための環境」を整えてあげることが、《長期的な成績向上》に繋がるのです。\u003c/p\u003e\n\u003cp\u003eそのために、時には泥臭く、地道な作業もしなければいけません。\u003c/p\u003e\n\u003cp\u003eしかし結局は、それがお子さんの将来を明るくする最短ルートであることを忘れないで下さい。\u003c/p\u003e\n\u003cp\u003eあなたにお会い出来る日を、楽しみにしています！\u003c/p\u003e\n\u003cp\u003e森山はるみ\u003c/p\u003e\n\u003cp\u003eーープロフィールーー\u003c/p\u003e\n\u003cp\u003e学生の間に、塾講師という仕事を通じて、小中高、全ての学生の教育に携わってきました。\u003c/p\u003e\n\u003cp\u003eその中で、いまだ日本全体の風習として抜け切れていない詰め込み型教育に疑問を覚え、\u003c/p\u003e\n\u003cp\u003e個人で医大生の受験コンサルティングを開始。\u003c/p\u003e\n\u003cp\u003eそこから見えてくる、不十分過ぎる学校教育の質。\u003c/p\u003e\n\u003cp\u003e大切なことは、\u003c/p\u003e\n\u003cp\u003e「勉強を教えるのではなく、勉強の仕方を教える。」\u003c/p\u003e\n\u003cp\u003e勉強の仕方を教えながら、自分の力で生きていくスキルを身につける。\u003c/p\u003e\n\u003cp\u003eそうすれば、成績は自然と伸びていきます。\u003c/p\u003e\n\u003cp\u003e塾の詰め込み型の教育では子供は育ちません。\u003c/p\u003e\n\u003cp\u003e「人に合わせて、人をのばす」\u003c/p\u003e\n\u003cp\u003eそれが私のコンセプトです。\u003c/p\u003e\n\u003cp\u003e会費:1000円\u003cbr /\u003e\nアクセス:JR山手線、都営浅草線 五反田駅 徒歩7分\u003c/p\u003e","event_url":"http://atnd.org/events/74453","started_at":"2016-02-14T14:00:00.000+09:00","ended_at":"2016-02-14T16:00:00.000+09:00","url":"http://harupis7.com","limit":3,"address":"東京都品川区西五反田8-2-12 フラッツ増沢7A","place":"オフィスプラータ五反田","lat":"35.6229266","lon":"139.7207984","owner_id":235153,"owner_nickname":"森山はるみ","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-01-29T01:19:29.000+09:00"}}]}