{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":74539,"title":"第２０回みんなでお金の勉強会　～Save The Money Club～","catch":null,"description":"\u003cp\u003e今回の第20回みんなでお金の勉強会は、新しい内容を２つ追加してお話を致します。今までは基本は守りの投資で、インフレ政策の中、国に頼らず、最低でも自分の年金くらいは自分で作ろう！と、長期投資の手法をお伝えしてきました。\u003c/p\u003e\n\u003cp\u003eが、今回は守りではなく、攻めの投資手法や投資の仕組みをお伝えします！攻めという事はリスクは高くなりますが、長期ではなく短期や5年から10年で大きなリターンが得る事ができるかも？という内容になります。当然のように自分達が試してみて、試行錯誤した内容になります。\u003c/p\u003e\n\u003cp\u003e過去の参加者の方も是非、新しくお伝えする２つのお話を聞いて頂けると幸いです。\u003c/p\u003e\n\u003cp\u003e１つは投資手法も投資の仕組みも何にどのように投資をするのか？メリットは？デメリットは？リスクは？を全てお伝えいたします。これは危険！と思う方はリスクを低くする手法もお伝えします。\u003c/p\u003e\n\u003cp\u003eもう１つは、恐らく3月の時点では全貌はお話ができないとは思いますが、もしかしたら、こんな投資のチャンスがあるかも？と、簡単にお伝えできたら。と思っています。\u003c/p\u003e\n\u003cp\u003e真の投資手法である長期投資！３～５年で大きなリターンが狙える金融危機法！自分たちが実践して結果を出したこの２つの手法「お金の増殖技術」を公開したいと思います。\u003c/p\u003e\n\u003cp\u003e自分を含む大半の日本人は本当にお金の勉強をしてきていません。\u003c/p\u003e\n\u003cp\u003e「お金の意味」「お金の使い方」「お金の増やし方」\u003c/p\u003e\n\u003cp\u003eについては基本、何にも誰も教えてくれないためお金の知識、お金の常識、お金の価値、というものが偏っているんです。\u003c/p\u003e\n\u003cp\u003eこれが危険なんです。実はこれがお金に困る人生になってしまう全ての元凶なんです。\u003c/p\u003e\n\u003cp\u003eお金が減る一方…お金が増えないのが…ここに原因があるんですね。\u003c/p\u003e\n\u003cp\u003e自分で学ばないと、分からないようになっているんです。\u003c/p\u003e\n\u003cp\u003eなので…今回の勉強会ではまさに「秘訣」ではなく「秘密」…お金の隠された意味についてお話致します。\u003c/p\u003e\n\u003cp\u003eどう利用され、どう活用され、どのようにうまく回っているのか…\u003c/p\u003e\n\u003cp\u003e現在、こういったことを、国がひっそりコソコソ、自分たちに分からないようにやっているワケですが、そういったことを、今まで知らされてなかった「お金の真実」を包み隠さず全てお話しします。\u003c/p\u003e\n\u003cp\u003e投機ではなく、真の投資を理解し、博打ではなく資産形成の時期、資産を守る時期、爆発的に資産が増える時。\u003c/p\u003e\n\u003cp\u003e投資にはこの３つの時期があるのです。\u003c/p\u003e\n\u003cp\u003e「お金の知識をつけ、 お金に縛られない、生き方を実現する」という自分の思いに賛同できる人だけ参加していただけたらと思います。\u003c/p\u003e\n\u003cp\u003e第２０回みんなでお金の勉強会　～Save The Money Club～\u003c/p\u003e\n\u003cp\u003e【日時】\u003c/p\u003e\n\u003cp\u003e２０１６年　３月　１２日　（土）\u003c/p\u003e\n\u003cp\u003e１３：００～１７：００（１３時開場　講演は１３時３０分）\u003c/p\u003e\n\u003cp\u003e【場所】\u003c/p\u003e\n\u003cp\u003eナディアパーク・デザインセンタービル\u003c/p\u003e\n\u003cp\u003e愛知県名古屋市中区栄三丁目18番1号 ナディアパーク・デザインセンタービル　６階\u003c/p\u003e\n\u003cp\u003e名古屋市営地下鉄名城線・名港線「矢場町駅」：6番出口より徒歩5分\u003c/p\u003e\n\u003cp\u003e名古屋市営地下鉄東山線「栄駅」：栄地下街・サカエチカ7番出口より徒歩5分\u003c/p\u003e\n\u003cp\u003e【人数】\u003c/p\u003e\n\u003cp\u003e最大４０人　\u003c/p\u003e\n\u003cp\u003e【費用】　一般：2000円 　\u003c/p\u003e\n\u003cp\u003e※友人・知人２名以上で参加の場合や過去に参加されている方は1500円。\u003c/p\u003e\n\u003cp\u003e※みんなでお金の勉強会の契約者の方は1000円\u003c/p\u003e","event_url":"http://atnd.org/events/74539","started_at":"2016-03-12T13:00:00.000+09:00","ended_at":"2016-03-12T17:00:00.000+09:00","url":"https://www.facebook.com/events/912823392158920/","limit":40,"address":"愛知県名古屋市中区栄三丁目18番1号 ナディアパーク・デザインセンタービル　６階 ","place":"ナディアパーク・デザインセンタービル","lat":"35.1687066","lon":"136.9102506","owner_id":183784,"owner_nickname":"みんなでお金の勉強会～","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-01-29T16:22:44.000+09:00"}}]}