{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":74795,"title":"【2/11】フレームワーク構築スキル習得セミナー～フレームワークをイチから作るプロセス、すべてお見せします～","catch":null,"description":"\u003cp\u003e■フレームワークは知ってるけど、実際どう使えばいいのだろうか？\u003c/p\u003e\n\u003cp\u003e「フレームワーク」という言葉は、ある程度ビジネス界の中で認知されてきた言葉ではないかと思います。かつては、経営企画やマーケティングを担当する部署の方々、あるいはそれらを専門とするコンサルタントの専売特許のようなものでしたが、書籍やインターネットで広く紹介されるようになりました。\u003c/p\u003e\n\u003cp\u003eとはいえ、いざ自分の仕事に当てはめてみると「このフレームワークは本当に使えるのだろうか？」と疑問に思う方も多いのではないでしょうか。また、「3C」や「4P」「SWOT分析」などは聞いたことがあるものの、自分の仕事には関係がないため「フレームワーク」そのものへの関心を持たない方もいらっしゃるかと思います。\u003c/p\u003e\n\u003cp\u003eしかし、上手く仕事の優先順位付けができなかったり、余計に時間がかかって非効率に仕事をしてしまっていると多くの方から伺います。「フレームワークを知らない」あるいは「フレームワークをうまく活用できないｌというのが原因だと思います。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e■このセミナーでは、既存のフレームワークの紹介・解説はしません。\u003c/p\u003e\n\u003cp\u003eフレームワークは、ビジネスパーソンの仕事の効率性・生産性・高い質の成果を出すことなど、あらゆる面でサポートしてくれるツールです。フレームワークで考えることができるようになると、仕事の仕方だけでなく、ビジネスそのものがガラリと変わります。\u003c/p\u003e\n\u003cp\u003eもし、既存のフレームワークを理解したい方がいらっしゃいましたら、本やインターネットで調べて頂ければ十分ですので、このセミナーではフレームワークの解説はいたしません。\u003c/p\u003e\n\u003cp\u003eその代わり、参加されたみなさんには、フレームワークの必要性や価値をご理解頂いた上で、講師から\u003c/p\u003e\n\u003cp\u003e●基本的なフレームワークの作り方をお伝えします（みなさんご自身でオリジナルのフレームワークを創ることが可能です）。\u003c/p\u003e\n\u003cp\u003e●講師自身が作成したオリジナルのフレームワークができあがるまでの過程を詳細に解説いたします。\u003c/p\u003e\n\u003cp\u003e●「こんな状況の時にはどんなフレームワークを使えばいいのか？」ということについて、個別に助言・提案させて頂きます。\u003c/p\u003e\n\u003cp\u003eできる限り、参加された方が今抱えている問題・課題・悩みに対して、フレームワークをベースに問題解決やそのヒントとなるものを提供致します。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e■受講生の声\u003c/p\u003e\n\u003cp\u003e土木業管理職の方：\u003cbr /\u003e\n直近の課題として「時間内に仕事を終えられない部下の指導・育成」というのがありました。仕事の優先順位付けが上手くできないことが原因だと思っていたものの、果たしてどのように指導をすればいいのか？悩んでいたところにこのセミナーを見つけ、参加しました。セミナーでは、短い時間ながら参加者に対して、個別にフレームワークを活用したアドバイスもしてくれるのがとても良かったです。おかげさまで、部下の問題に対する根本的な原因が明確となり、その上で順序立てた指導・育成計画を立てることができました。\u003c/p\u003e\n\u003cp\u003eITコンサルの方：\u003cbr /\u003e\n別業界から転職したばかりで、業務の量・質・スピードともに異次元の世界のように感じてしまい、全くついていけない状態が続いていました。望むべきアウトプットを出すために、そもそもの仕事の進め方から改め直す必要があり、どうすればいいか途方に暮れていたところに、コンサルタントの基本でもある「フレームワーク」を学べる機会があるということで参加させて頂きました。短い時間でしたが、講師の方からアウトプットを出すためのプロセスと、そのための仕事の組み方に関して、フレームワークを意識して考えるアドバイスを頂くことができました。まだまだチャレンジする日々ですが、以前よりも頭の中を整理して仕事に臨めるようになりました。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e■このような方にオススメ\u003c/p\u003e\n\u003cp\u003e◎日々の仕事の中で、多くの情報を取り扱ったり、それらを整理・分析しまとめる仕事をされている方\u003c/p\u003e\n\u003cp\u003e◎「フレームワーク」という言葉を聞いたことがあり、興味はあるが、具体的に自分の仕事に活かせるか疑問を持たれている方\u003c/p\u003e\n\u003cp\u003e◎営業・経理・開発など、専門的な仕事をずっとしてきたが、ビジネススキルの幅を広げたいと考えている方\u003c/p\u003e\n\u003cp\u003e◎毎日の仕事に追われながらも、より効率的な仕事の取り組み方をしたいと考えている方\u003c/p\u003e\n\u003cp\u003e◎現場寄りの仕事をしてきたが、今度から企画・管理系の仕事をすることになった方\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e■開催概要\u003cbr /\u003e\n日時：2016年2月11日（木）18:00～19:30（受付開始：17:30）\u003c/p\u003e\n\u003cp\u003e場所：大久保駅南口共同ビルセミナールーム\u003cbr /\u003e\n東京都新宿区百人町1-23-17\u003cbr /\u003e\n大久保駅南口共同ビル4F\u003cbr /\u003e\n　JR中央・総武各駅停車　大久保駅　徒歩30秒\u003cbr /\u003e\n　JR山手線　新大久保駅　徒歩5分\u003c/p\u003e\n\u003cp\u003e参加費：3,000円（セミナー会場にてお支払いください）\u003c/p\u003e\n\u003cp\u003e持参物：筆記用具\u003c/p\u003e\n\u003cp\u003e定員：8名（定員になり次第、締め切らせて頂きます）\u003c/p\u003e\n\u003cp\u003e講師：マーケティング・コンサルタント　鈴木邦彦\u003c/p\u003e\n\u003cp\u003e内容：\u003cbr /\u003e\n　○「フレームワーク」とは\u003cbr /\u003e\n　○フレームワークの実用性\u003cbr /\u003e\n　　（身近なところにフレームワーク活用のチャンスあり）\u003cbr /\u003e\n　○フレームワークの創り方\u003cbr /\u003e\n　○演習－オリジナルのフレームワーク創作\u003cbr /\u003e\n　　など\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e■お申し込み方法\u003cbr /\u003e\n内容ご確認頂き、本画面右上の赤いボタン「イベントに参加登録する」ボタンを押して、申し込み手続きに進んでください。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e■お問い合わせ先\u003cbr /\u003e\nご不明な点等ございましたら、下記問い合わせ先まで\u003cbr /\u003e\nお気軽にお問い合わせください。\u003c/p\u003e\n\u003cp\u003e株式会社通信ナビ　セミナー担当\u003cbr /\u003e\nTEL：03-5332-6861\u003cbr /\u003e\nMail：info@entre-station.com\u003c/p\u003e","event_url":"http://atnd.org/events/74795","started_at":"2016-02-11T18:00:00.000+09:00","ended_at":"2016-02-11T19:30:00.000+09:00","url":"http://entre-station.com/info/seminar160211","limit":8,"address":"東京都新宿区百人町1-23-17 大久保駅南口共同ビル4F","place":"大久保駅南口共同ビルセミナールーム","lat":"35.7024306","lon":"139.698719","owner_id":235384,"owner_nickname":"アントレ・ステーション","owner_twitter_id":"entrestation","accepted":0,"waiting":0,"updated_at":"2016-02-07T19:56:32.000+09:00"}}]}