{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":74844,"title":"【現在32名】3/4 19:00～秋葉原ビジネス異業種交流会","catch":null,"description":"\u003cp\u003e（※別サイトでも募集を掛けておりますので、お早めに！）\u003cbr /\u003e\n【3/3現在　32人の申し込みを頂いております！本日ドタ参加十分可能です！直接会場にて受付されても構いません！お待ちしております！】\u003c/p\u003e\n\u003cp\u003e更新をここで終了致しますが、会場は広めなので、ドタ参加をお待ちしております！\u003cbr /\u003e\n会場に直接お越しいただければと思います！\u003c/p\u003e\n\u003ch2\u003e【初心者安心サポート！】\u003c/h2\u003e\n\u003cp\u003e主催者側で、「いい人と出会えるコツ」「短めの自己紹介の方法」など\u003cbr /\u003e\n必要なビジネスパートナーに近づくお手伝いをさせて頂きます！\u003c/p\u003e\n\u003cp\u003eこの機会に是非、体験してみてください！\u003c/p\u003e\n\u003cp\u003eまた、「求めている職種の方でない人の名刺をもらっても・・・」と言う方、\u003cbr /\u003e\n視点を変えるだけで、その職種の方も十分自分に価値ある存在になる方法」教えます！\u003c/p\u003e\n\u003cp\u003e交流会でビジネスにつながることが少ない方は、ぜひ気軽にお声がけください！\u003c/p\u003e\n\u003cp\u003eこの時期に参加される方は意識も高い方が多いのではないでしょうか？\u003c/p\u003e\n\u003cp\u003eビジネスパートナーはもちろん、何かに詳しい知人を持つことで\u003cbr /\u003e\n強いミカタになってくれること間違いなしです！\u003c/p\u003e\n\u003cp\u003e「実際に意味のないつながりが多いかなぁ」と思われる方！\u003cbr /\u003e\n主催者に話かけてください！無駄な人脈なんてありません。\u003c/p\u003e\n\u003cp\u003e少し視野を拡げたり、考え方、見方を変えるだけで、\u003cbr /\u003e\nとっても大事なご縁になります。\u003c/p\u003e\n\u003cp\u003e【コツは、相手をお金と見ないことです！】\u003c/p\u003e\n\u003cp\u003e税理士、社労士、会計士などの士業の方、起業家、経営者、起業準備、\u003cbr /\u003e\n学生ベンチャー、フルーランス、ビジネス成功者、\u003cbr /\u003e\n投資家やファイナンシャルプランナーというお金のプロなど\u003cbr /\u003e\nたくさんの刺激をもらえると思います！\u003c/p\u003e\n\u003cp\u003eつながることで新しい知識やアイディアお仕事が手に入ることが期待できます！\u003c/p\u003e\n\u003ch2\u003e【初めて参加される方】\u003c/h2\u003e\n\u003cp\u003e毎回みなさん初めての方ばかりです。\u003c/p\u003e\n\u003cp\u003e人脈が、あなたの人生を大きく変えるチャンスになります！\u003c/p\u003e\n\u003cp\u003e最初は緊張していても、ワイワイガヤガヤしてきますので、\u003cbr /\u003e\n仕事だけでなくプライベートの趣味などの話からも会話が膨んだり、\u003cbr /\u003e\n転職先や副業を見つけた方もいらっしゃいます！\u003c/p\u003e\n\u003cp\u003e気軽にざっくばらんな交流会だと思ってご参加ください。\u003c/p\u003e\n\u003cp\u003eまったくの初心者さんから、年齢も職業もバラバラ\u003cbr /\u003e\n会社以外のことでも、なんでも語り合える素敵な仲間や先輩を見つけられることも！\u003c/p\u003e\n\u003cp\u003e初参加の方で、声を掛けにくいなどあれば、ご遠慮なく事務局スタッフにお声がけください。\u003cbr /\u003e\nサポートさせていただき、交流をお手伝いさせて頂きます！\u003c/p\u003e\n\u003cp\u003eまた、こんな職種の方と出会いたいなどがあれば、人選してご紹介したり、次回の交流会にお呼びするゲストの参考になりますので、是非お気軽にお声がけください！ヽ(´ー｀)ノ\u003c/p\u003e\n\u003cp\u003e※20時から来られても十分満喫できると思いますので、遅れての参加も大歓迎です☆\u003c/p\u003e\n\u003ch2\u003e【交流会参加のメリット】\u003c/h2\u003e\n\u003cp\u003e普段の生活で知り合えるのは同じ会社の人間、\u003cbr /\u003e\nあるいはその取引先など、知り合える人には限界があります。\u003c/p\u003e\n\u003cp\u003e同じ分野・業界の人脈ももちろん重要ですが、\u003cbr /\u003e\nこれからの時代、もう少し広い視野を持ち\u003cbr /\u003e\n自分とは異なった分野の人と知り合える機会もあったほうが良いと感じることが多々あります。\u003c/p\u003e\n\u003cp\u003e今の時代はグローバル化・多種多様な知識やスキルが要求されます。\u003cbr /\u003e\nある一つの専門性に特化していれば良いという社会ではなくなってきています。\u003c/p\u003e\n\u003cp\u003e世の中の進化や発展の流れについていくためには、\u003cbr /\u003e\n新しいアイデアを要求されることもあるかと思います。\u003c/p\u003e\n\u003cp\u003eそうした新しいアイデアを生み出すためのヒントやきっかけとして、\u003cbr /\u003e\n異業種交流会での出会いは刺激となり、大きな役割を果たすものだと感じております。\u003c/p\u003e\n\u003cp\u003eその機会を少しでも多くの方に感じてもらうためにこの機会を作りました。\u003cbr /\u003e\n是非、異業種交流会に参加してみてください。\u003c/p\u003e\n\u003cp\u003e今までにない何かが変わることだと思います！\u003c/p\u003e\n\u003ch2\u003e【参加者の声】\u003c/h2\u003e\n\u003cp\u003e・初参加で緊張しましたが、雰囲気もよくまた参加したいです\u003cbr /\u003e\n・会社の帰りの時間に開催しているので気軽に参加できた\u003cbr /\u003e\n・別業界の人と人脈が作れた\u003cbr /\u003e\n・業界の裏話が聞けて面白かった\u003cbr /\u003e\n・思ったよりも楽しく参加できてよかった\u003cbr /\u003e\n・人数も多く、専門的な方や興味のある業界の人もいてよかった\u003cbr /\u003e\n・みなさん良い人ばかりで、とても楽しかった\u003cbr /\u003e\n・普段の生活では出会えない業種の方ばかりだった\u003cbr /\u003e\n・引っ込み思案ですが、皆さんから声を掛けて頂けたので楽しかった\u003cbr /\u003e\n・転職先候補が見つかってラッキーだった\u003cbr /\u003e\n・有意義にみなさんと交流ができました\u003cbr /\u003e\n・新しい取引先候補が見つかった\u003cbr /\u003e\n・WEBデザイナーのビジネスパートナーが見つかった\u003cbr /\u003e\n・副業を紹介してもらえた　など\u003c/p\u003e\n\u003ch2\u003e【参加費：2,500円】\u003c/h2\u003e\n\u003cp\u003e紹介キャンペーン\u003cbr /\u003e\n\u003cimg alt=\"紹介キャンペーン\" src=\"http://amile.jp/a/shoukai.jpg\" /\u003e\u003cbr /\u003e\u003c/p\u003e\n\u003cp\u003eペアでのご参加で、お一人様あたり￥500円OFF！！\u003cbr /\u003e\n二人で合計：￥1,000円OFFになります！\u003c/p\u003e\n\u003cp\u003e（※当日、受付をご一緒に行って頂けますようご協力ください）\u003cbr /\u003e\n※領収書が必要な方は、前日までにご連絡頂けますよう、宜しくお願い致します。\u003c/p\u003e\n\u003ch2\u003e【こんな方々にオススメです！】\u003c/h2\u003e\n\u003cp\u003e・新しい人との出会いで視野を広げたい\u003cbr /\u003e\n・「ビジネスチャンス」を見つけたい。教えてもらいたい。\u003cbr /\u003e\n・「情報収集」のため、新しい「人脈を広げたい」\u003cbr /\u003e\n・「ビジネスパートナー」を見つけたい\u003cbr /\u003e\n・異業種の方の話を聞きたい\u003cbr /\u003e\n・諸先輩方の仕事の話が聞きたい\u003cbr /\u003e\n・向上心のある方　など\u003c/p\u003e\n\u003cp\u003eこのような目的意識を持っている「あなたのため」の異業種交流会です！\u003c/p\u003e\n\u003ch2\u003e【宣伝枠】\u003c/h2\u003e\n\u003cp\u003eご自身の事業の宣伝を、参加者全員にしたい方！！\u003cbr /\u003e\n下記の宣伝方法をご用意しておりますので、ご活用ください！\u003cbr /\u003e\nご希望者は当日受付にて承ります。\u003c/p\u003e\n\u003cp\u003eチラシなどを参加者全員へ配布\u003cbr /\u003e\n追加費用：1,000円\u003cbr /\u003e\nご希望の方は、受付時間（18時50分～）までに受付を済ませ、配布物をご準備ください。\u003cbr /\u003e\n（ご自信での配布であれば持ち込みは可能です。ご自由にお渡しください。）\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cimg alt=\"宣伝キャンペーン\" src=\"http://amile.jp/a/senden.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\n\u003ch2\u003e【ご参加されるにあたって】\u003c/h2\u003e\n\u003cp\u003eビジネスを目的とした交流会のため、受付にてお名刺を頂戴しますが、\u003cbr /\u003e\nお名刺がない・または忘れた方の参加は固くお断りしておりますのでご注意ください。\u003cbr /\u003e\n当日会場に来られても入場できませんので、必ず連絡先のあるお名刺をご持参ください。\u003c/p\u003e\n\u003cp\u003e▼お願い ※参加費はできるだけお釣りの無いようにご協力の程、宜しくお願い致します。\u003cbr /\u003e\nでは、お会いできることを楽しみにしておりますヽ(=´▽`=)ﾉ\u003c/p\u003e\n\u003cp\u003e【注意】\u003cbr /\u003e\n無理な営業・勧誘・めいわく行為が発覚した場合は、速やかに会場から退室して頂きます。\u003cbr /\u003e\nその際、参加したことには変わりないため、返金はできかねますのでご了承ください。\u003cbr /\u003e\n迷惑と感じた方は、遠慮無くスタッフにお申し付けください。\u003c/p\u003e","event_url":"http://atnd.org/events/74844","started_at":"2016-03-04T19:00:00.000+09:00","ended_at":"2016-03-04T21:00:00.000+09:00","url":"http://kouryuukai.com/archives/789","limit":50,"address":"東京都千代田区神田佐久間町1-9","place":"東京都産業労働局秋葉原庁舎3F","lat":"35.6972779","lon":"139.7742493","owner_id":186884,"owner_nickname":"ainne2455","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-03-04T11:44:06.000+09:00"}}]}