{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":74860,"title":"ぺちぱな。11？〜再開するにあたりパイロット版ぽく参加型他力本願してみます〜","catch":null,"description":"\u003ch1\u003eぺちぱな。\u003c/h1\u003e\n\u003cp\u003e　ぺちぱな。（PHPer-na）は長崎のPHPを使っている人の意です、一応。別に長崎に限りませんがPHPを使っている人、興味がある人、使っていない人、興味がない人、とりあえず一緒にお話をしてお話を聞いて学んでいきませんか。とか言ってましたけど、今じゃもうめっきりすっきり関係なくなってきた気がします。でも、好きですよ、We love \u003cspan class=\"caps\"\u003ePHP\u003c/span\u003e!\u003c/p\u003e\n\u003cp\u003e　と言う事を主旨にやっておりました。最近やってなかったんですけど、まぁ、今年は再開してみるか、やってみちゃうか、まずはリハビリを兼ねて。\u003c/p\u003e\n\u003cp\u003e　みたいなノリで企画していますが、あくまでリハビリでありますから11じゃありません。どの道昨年延長戦とか言って隠れ11やっちゃってるから、11以降をやるってまだ言ってないから、言いたいけど言えないから、だってそんな覚悟……、や、覚悟はあります、無いかもしれないのは需要の方。\u003c/p\u003e\n\u003cp\u003e　今回は、私たちの方で何か用意するのではなく、参加型のイベントとしました。実は個人的にずっと暖めていた企画だったりしまして、古くは一回目のぺちぱな。もこの方式でやりたいと思っていたりもしましたから念願の、念願の企画だったりもします。\u003c/p\u003e\n\u003cp\u003e　参加される皆さんでネタを持ち寄り、時間いっぱい最後まで途切れることなくLTし放題。どんな内容でも、どれだけ時間を使っても（実際には残り時間との兼ね合いがありますけど）、或いは使わなくても、何回登壇してくださっても、一回こっきりでもOKです。がっつりばっちり準備してくださっても、軽い気持ちでお話しくださっても、なんだったら即興でも構いません（個人的にはこういうの望みます）。大ネタ小ネタ、重め軽め、多段構え一発、大オチ出オチ、とりあえず誰かが言いたいことを言ってやいのやいのやりましょう！　なんだったら逆にしんみりやりましょう！　うん、どうでもいいからやりましょう！　何も用意できなかったわけじゃないんだから！（\u003c/p\u003e\n\u003cp\u003e※ そんなわけで、また撮っちゃいました、告知動画。\u003cbr /\u003e\n\u003ca href=\"https://www.youtube.com/watch?v=zedEUhIDOKY\"\u003ehttps://www.youtube.com/watch?v=zedEUhIDOKY\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e　皆さんのご協力があってこその試みでございます。是非是非お優しい気持ちで察してください。スッカスカだと辛いんです。何卒ご参加ください。よろしくお願いいたします。\u003c/p\u003e\n\u003cp\u003e　もちろん、話されない方の参加も大歓迎です。そういうのちょっとな方も是非是非お越しください。そういう人の方が多いと思いますよ。\u003c/p\u003e\n\u003cp\u003e　PHPerの方も、そうでない方も、是非お気軽に遊びに来てください。待ってます！\u003c/p\u003e\n\u003ch2\u003eタイムテーブル\u003c/h2\u003e\n\u003ctable\u003e\n\t\u003ctr\u003e\n\t\t\u003cth\u003e時間\u003c/th\u003e\n\t\t\u003cth\u003eタイトル\u003c/th\u003e\n\t\u003c/tr\u003e\n\t\u003ctr\u003e\n\t\t\u003ctd\u003e13:00\u003c/td\u003e\n\t\t\u003ctd\u003e開場\u003c/td\u003e\n\t\u003c/tr\u003e\n\t\u003ctr\u003e\n\t\t\u003ctd\u003e13:10 \u0026#8211; 16:30\u003c/td\u003e\n\t\t\u003ctd\u003e 持ち寄り！LT大会\u003c/td\u003e\n\t\u003c/tr\u003e\n\t\u003ctr\u003e\n\t\t\u003ctd\u003e17:00\u003c/td\u003e\n\t\t\u003ctd\u003e閉場\u003c/td\u003e\n\t\u003c/tr\u003e\n\u003c/table\u003e\n\u003cp\u003e　※ 時間配分は願望であり事実と即する事は多分ありません。\u003cbr /\u003e\n　※ タイムテーブルには入っておりませんが、適宜休憩を入れます。\u003cbr /\u003e\n　※ 内容は当日までに変更になる可能性があります。というか変更されます。\u003c/p\u003e\n\u003ch2\u003e会場\u003c/h2\u003e\n\u003cp\u003e　長崎市立図書館研修室3、4。\u003c/p\u003e\n\u003cp\u003e　会場の場所が少しわかりにくいです。 \u003ca href=\"http://lib.city.nagasaki.nagasaki.jp/tosyokan/sisetu/sisetu.html\"\u003e長崎市立図書館 Nagasaki City Library 図書館について\u003c/a\u003e に図がありますが、正面入り口から入場後、1階図書室へ入らずそのまま右へ折れ多目的ホール脇の階段を登ってください。二階の左奥に会場の研修室があります。\u003c/p\u003e\n\u003ch2\u003e備考\u003c/h2\u003e\n\u003cp\u003e　インターネット接続環境は用意しません。各自テザリングとかでなんとかしてくれると嬉しいです。\u003c/p\u003e\n\u003cp\u003e　電源タップをお持ちの方は持参していただけると嬉しいです。こちらでも何本か準備しておりますが、何とぞご協力ください。\u003c/p\u003e\n\u003cp\u003e　終了後、この為のというわけではないですが、懇親会を開きたいと思っています。参加は自由ですし、逆に懇親会だけ参加でもOKです。\u003cbr /\u003e\n　ただし、酒乱の気のある方はご遠慮ください :-)\u003c/p\u003e\n\u003cp\u003e　懇親会の会場は「誠」という居酒屋さんのお世話になります。住所は 長崎市興善町７−２ です。費用は3000円程度を予定しています。当日割り勘でお願いします……。\u003cbr /\u003e\n　時間は午後5時過ぎくらいから、終わって移動してすぐ開始です。そこから延々と呑みます、楽しみます！\u003cbr /\u003e\n　懇親会のみ直接お越しくださっても結構です。唐揚げが嫉妬するくらい大人気、私はレバ系のがお気に入りです！呑み会勢のみなさまをお待ちしておりますよ。\u003c/p\u003e\n\u003cp\u003e　ご質問等ありましたらお気軽にお尋ねください。\u003c/p\u003e","event_url":"http://atnd.org/events/74860","started_at":"2016-03-19T13:00:00.000+09:00","ended_at":null,"url":"http://phper-na.info","limit":20,"address":"長崎市興善町1-1","place":"長崎市立図書館研修室3、4","lat":"32.7486774","lon":"129.8755866","owner_id":64959,"owner_nickname":"しもだ たくろう","owner_twitter_id":"tactactad","accepted":10,"waiting":0,"updated_at":"2016-02-16T13:03:37.000+09:00"}}]}