{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":74967,"title":"週末に人生が変わる！世界に通用するビジネスがわかるセミナー！","catch":null,"description":"\u003ch2\u003e　　　　　週末に人生が変わる！　　　　　　　　　　　　　　　\u003c/h2\u003e\n\n\u003ch2\u003e　　世界に通用するビジネスがわかるセミナー！　　　　　　　　　\u003c/h2\u003e\n\n\u003ch2\u003e　　インポートナビゲーター認定講座(体験版)\u003c/h2\u003e\n\n\u003ch2\u003eセミナー概要\u003c/h2\u003e\n\n\u003cp\u003e実は僕も、あなたと同じ不安を持っていました。\u003c/p\u003e\n\n\u003cp\u003e「輸入ビジネスをするなんて無理だ！何を言っているんだ！」と思ったかもしれません。\u003c/p\u003e\n\n\u003cp\u003eしかし、輸入ビジネスを個人レベルでできる事は、紛れも無く全て事実であり、一般社団法人インポートプレナー協会を主宰する、「大須賀裕」が実績を残してきたことです。\u003c/p\u003e\n\n\u003cp\u003eあなたも、このノウハウをマスターして\nあなた自身が輸入ビジネスを始めることもよし\u003c/p\u003e\n\n\u003cp\u003eしかし\u003c/p\u003e\n\n\u003cp\u003eあなた自身が、講師となって\u003c/p\u003e\n\n\u003cp\u003e多くの人にこのノウハウを\n伝える仕事も始めましょう\u003c/p\u003e\n\n\u003cp\u003e集客からサポートまで\u003c/p\u003e\n\n\u003cp\u003eサポートします\u003c/p\u003e\n\n\u003cp\u003eそして、これらの輸入ビジネスのノウハウを、一般社団法人インポートプレナー協会であなたにもお伝えしたいと考えています。\u003c/p\u003e\n\n\u003ch2\u003eセミナー詳細\u003c/h2\u003e\n\n\u003cp\u003e海外と取引をすることを、できるわけない、他人事と思われていると思います\n「大須賀裕」を、ネットで検索してみてください。私がお伝えする内容が、眉唾ものでないことを、ご理解いただけるでしょう\u003c/p\u003e\n\n\u003cp\u003eもしあなたが、ご商売されているのであれば、売上・利益率が高くなるでしょう\nもしあなたが、お勤めされているのでしたら、本業を抜く副業にもなるでしょう\nもしあなたが、専業主婦なら、ご主人の収入を超えてしまうかもしれません\u003c/p\u003e\n\n\u003cp\u003e現実、この講座で勉強し、起業されている方はたくさんおられます\n会社のオーナー・サラリーマン・専業主婦など、このセミナーを受けるまでは、自分が海外との取引をイメージできたいたわけではありません\u003c/p\u003e\n\n\u003cp\u003eしかし、彼らは本講座を受け、できると理解し、仕事を始めて大成功を収めています\u003c/p\u003e\n\n\u003cp\u003e代表である「大須賀裕」から、研修を受けそれをお伝えする役目を私は受けています\u003c/p\u003e\n\n\u003cp\u003e「大須賀裕」が失敗と実務から得た経験をまとめて「インポートナビゲーターセミナー」としてまとめました\u003c/p\u003e\n\n\u003cp\u003eこのノウハウは、彼が自らの経験から完璧なほどにシステム化されているので、まず、あなたは輸入ビジネスに対する恐怖心・不安がなくなるはずです\u003c/p\u003e\n\n\u003cp\u003eこれからは、今まで以上に海外の商品が店頭やネット上に並びますそれにあなたは、消費者だけをするより、その仕入れ先となって輸入ビジネスで華々しくデビューできます\u003c/p\u003e\n\n\u003cp\u003eしかも、このセミナーではライブで「直接」あなたと話しをし、あなたを指導するのです。\u003c/p\u003e\n\n\u003cp\u003eもう一度考えてみてください。\u003c/p\u003e\n\n\u003cp\u003e輸入ビジネスにまったく無縁だった、主婦やサラリーマンを、後には安定した売上げ(利益)を稼ぎ続ける人になっているのです。あなたの今までの先生の中このノウハウを教えてくれる人はいたでしょうか？\u003c/p\u003e\n\n\u003cp\u003e「大須賀裕」がこれまでに膨大な時間とお金をかけて学んできた内容、失敗や成功を繰り返しながらストしてきた結果、輸入ビジネスの現場で経験してきたこと\nそして、あなたも、私と同じように、お伝えする立場にもなる方法をお教えします。\u003c/p\u003e\n\n\u003ch2\u003eこんな人におすすめ\u003c/h2\u003e\n\n\u003cp\u003e経営者／経営幹部／役員\n後継者／2代目経営者\nマネージャー／管理者\n人事／教育／総務\n女性社員\n一般社員／若手／新入社員\nIT系／技術系社員\n士業／専門家\n起業・創業を目指す方\n個人投資\n個人事業主\n主夫／主婦\n父・母／親子／家族\n無職／フリーター\u003c/p\u003e\n\n\u003cp\u003e関税フリーの時代、これをチャンスと考える方\n輸入ビジネスが興味のある仕事であって\nその可能性・将来性を実感でき\n有名講師として、そのことを伝える方法を知ることができます。\n今まで、知らなかっただけのことだけです。\nそれがわかれば、人生が劇的に変わります\n向上心が強くwin-winな関係が好きな人\u003c/p\u003e\n\n\u003ch2\u003e期待効果\u003c/h2\u003e\n\n\u003cp\u003e輸入ビジネスがいかに興味のある仕事であって\nその可能性・将来性を実感できます\n有名講師として、そのことを伝える方法を知ることができます\u003c/p\u003e\n\n\u003ch2\u003e⑦持ち物　　筆記用具\u003c/h2\u003e\n\n\u003ch2\u003e⑧主催　　　イーグレ　アカデミー\u003c/h2\u003e\n\n\u003ch2\u003e⑨最高顧問　大須賀裕よりご挨拶\u003c/h2\u003e\n\n\u003cp\u003e「おめでとう！」\u003c/p\u003e\n\n\u003cp\u003eあなたに心から拍手をお送りしたい\nはじめまして\nインポートプレナー協会の最高顧問の大須賀裕です\nこれまで、２８年間、輸入ビジネスの世界で延べ1万5千回以上の\n商談をこなし\n輸入ビジネスに関する、即効性の高いエッセンスをそして、圧倒的な輸\n入ビジネスの魅力を6千人に及ぶ受講生に伝えてきました\n　そんな私から、あなたに、メッセージ\n今、世界は関税フリーに向かって突き進み、世界自由貿易の波は\nもうまじかに迫ってきています。\nあなたが、今、どんな仕事についていたとしても\n世界との競争もしくは共生をせざる負えない時代に入ってきます\nその時代に対して備えをしてほしい\n今、現在日本は、戦後70年で民族的にも、経済的にも、信頼的にも\n世界最高水準に達しました\n我々が気付かないま間に、圧倒委馬に世界一の国になったのです\nMaid in Japanであることの優位性(メリット)を活用してほしい\nもっともっと世界に出て、リーダーとして活躍してほしい\u003c/p\u003e\n\n\u003cp\u003e「あなたの国際競争力、そして国際価値を世界NO1にする」\nこれが私のミッションです\u003c/p\u003e\n\n\u003ch2\u003e⑩　お礼\u003c/h2\u003e\n\n\u003cp\u003eこのページを最後まで読んでいただけたあなたは、きっと、輸入ビジネスの魅力を知りそれでも何とかしてこの道で成功したい！\n自分のもっている力を社会に活かして成功したい！\nとの強い思いを持っている方なのだと思います。\nそして、「大須賀裕」はそんなあなたのために、一般社団法人インポートプレーナ―協会を設立しこの講座を作りました。\n多くの人が賛同し、一緒に取り組んでいます\nその一人が僕です。\nぜひこのセミナーに参加して、成功するために本当に必要なことを知ってください。\nこれまで多くの参加者がそうだったように、目の前の霧が晴れたような、まさに目からウロコが落ちるような思いをしていただけると約束します。\nもしあなたがまだ、信じられない、何か裏があるのではないかと思いなら、facebookで代表の名前「大須賀裕」と検索してください。\nそこには、「大須賀裕」の写真と、多くのノウハウもちりばめられています。\nそれでは、あなたが輸入ビジネス事業で成功する手助けが出来るのを楽しみにしています。\u003c/p\u003e\n","event_url":"http://atnd.org/events/74967","started_at":"2016-02-26T19:00:00.000+09:00","ended_at":"2016-02-26T20:30:00.000+09:00","url":"https://www.facebook.com/egret.academy","limit":10,"address":"兵庫県姫路市増位新町２丁目１２","place":"花の北市民広場　第４会議室","lat":"34.8564782","lon":"134.710732","owner_id":236321,"owner_nickname":"イーグレ　アカデミー","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-02-14T18:52:57.000+09:00"}}]}