{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":74982,"title":"（参加者も講師も女子限定）★大人気リピート講義！「女性起業家として、自由な時間を手に入れたエピソード」","catch":null,"description":"\u003cp\u003e自立して生きていきたい、自分の力で稼いでいきたい。\u003cbr /\u003e\nでもそれって女の私にできるのかな？\u003cbr /\u003e\nお金もないし、コネもないし、人脈もビジネスアイデアもないけど起業ってできるの？\u003cbr /\u003e\n周りにいるあの人はどうやって起業したのだろう？\u003cbr /\u003e\nいつ、どこで、だれと、何をしてるの？\u003cbr /\u003e\nあの人がやっているんだから私にもできるはず！ でも…どうやって？\u003c/p\u003e\n\u003cp\u003e『実は、あなたの周りにはチャンスが溢れています。\u003cbr /\u003e\n多くの人がチャンスの見分け方をわからないだけ、\u003cbr /\u003e\nチャンスの掴み方を知らないだけなのです。』\u003c/p\u003e\n\u003cp\u003eつまり、チャンスの見分け方がわかったら？チャンスの掴み方を知っていたら？\u003cbr /\u003e\nあなたの可能性は無限に広がると思いませんか？\u003c/p\u003e\n\u003cp\u003e今日では、どんな人でも社会の役にたつ時代、活躍できる時代、これからの未来を創造していける時代です。\u003cbr /\u003e\n現に輝く女性が増えているのをあなたも実感していると思います。\u003cbr /\u003e\nなので、あなたにも輝くチャンスは絶対にあります。\u003c/p\u003e\n\u003cp\u003e今回は、そんな「輝く女性起業家」がどうやってチャンスを掴むことができたのか、\u003cbr /\u003e\nチャンスに敏感になるための自分の磨き方をあなたにお伝えします。\u003c/p\u003e\n\u003cp\u003e■勉強会について\u003c/p\u003e\n\u003cp\u003e・成功者たちは何をしているのか？\u003cbr /\u003e\n夢を叶えた成功者や夢に近付いている人たちは、どのように人脈を作っているのか？\u003cbr /\u003e\n夢はあるけど、資金やコネ、商材もない。\u003cbr /\u003e\nそういった状態からどのようにして成功するきっかけを掴んだのか？\u003cbr /\u003e\nこれらを全て直接知ることができます。\u003c/p\u003e\n\u003cp\u003e・成功者たちはどうやってスタートしたのか？\u003cbr /\u003e\n夢を叶えるにはまず、何から始めたらいい？\u003cbr /\u003e\n例え成功者に出会ってもすぐにビジネスの本質を教えてくれる訳ではない。\u003cbr /\u003e\nどうやったら自分を覚えてもらえる？\u003cbr /\u003e\n自分という人間がどうあるべきなのか？\u003cbr /\u003e\n成功者が実際にどうやって始めたかを知ることができます。\u003c/p\u003e\n\u003cp\u003e・成功者はどうやってチャンスを掴んできたのか？\u003cbr /\u003e\n夢を叶えるために、成功者はどんなチャンスを見つけたのか？\u003cbr /\u003e\nチャンスはどこにでも転がっているわけではない。\u003cbr /\u003e\nではどうやってチャンスを掴んだのか？\u003cbr /\u003e\nその成功者はなぜチャンスの掴み方が上手なのか、実際に感じてみて下さい。\u003c/p\u003e\n\u003cp\u003e・成功者の真似をすることが夢を叶える最短ルート\u003cbr /\u003e\n夢を叶えるためには、最も仲の良い5人を全員成功者にすることです。\u003cbr /\u003e\nそして、その成功者たちの真似をすることが夢を叶える最短ルートです。\u003cbr /\u003e\n一緒にいる時間こそ、最大のチャンス。\u003cbr /\u003e\nその考え方、マインド、脳みその中を知り尽くしましょう。\u003cbr /\u003e\nネットワークビジネスでも、インターネットビジネスである必要はゼロ。\u003cbr /\u003e\nどんなビジネスでも成功することができます。あなたの夢、\u003cbr /\u003e\n行いたいビジネスを成功させるためのきっかけを掴んでください。\u003cbr /\u003e\n参加される２時間で考え方が激変することを約束します。\u003c/p\u003e\n\u003cp\u003e参加対象▽\u003cbr /\u003e\n以下のいずれか１つの当てはまること。\u003cbr /\u003e\n１・独立・起業を考えていて、MLMやネットビジネスではなく、自分の事業を確立したい方。\u003cbr /\u003e\n２・縛られず自由な仕事スタイルを目指したい方。\u003cbr /\u003e\n※女性限定での開催となります。\u003c/p\u003e\n\u003cp\u003e※当日の無断キャンセルはご遠慮ください。\u003cbr /\u003e\n※追加費用の発生はありません。強引な勧誘は一切行いません。\u003cbr /\u003e\n※他参加者への勧誘目的などは即退場していただきます。\u003c/p\u003e\n\u003cp\u003e講師：館山　梢\u003cbr /\u003e\n極貧生活からシンガーソングライターを経て起業家へ\u003cbr /\u003e\n女性支援団体”スタニング・セレクション”主宰\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーーーーーーー\u003cbr /\u003e\n札幌で生まれ、幼少期に両親が離婚したことをきっかけに\u003cbr /\u003e\nすきま風が吹くボロアパートでの極貧生活を経験。\u003cbr /\u003e\nその逆境を乗り越え、16歳でシンガーソングライター\u003cbr /\u003e\nとしての活動を始め、音楽の専門学校からスカウトされるほどの\u003cbr /\u003e\n実力をつける。\u003cbr /\u003e\nその後、大手飲食店、映像制作会社、保険会社、\u003cbr /\u003e\nなど様々な業界を渡り歩き、女性の働く環境について\u003cbr /\u003e\n「もっと女性が働きやすい社会」\u003cbr /\u003e\n「女性を尊重する社会」を実現するため、\u003cbr /\u003e\n女性支援事業”スタニングセレクション”開始。\u003cbr /\u003e\nセミナー講師として、女性による女性のためのセミナーを開き\u003cbr /\u003e\n日々、女性の地位向上のため奔走しています。\u003c/p\u003e","event_url":"http://atnd.org/events/74982","started_at":"2016-02-24T15:00:00.000+09:00","ended_at":"2016-02-24T16:30:00.000+09:00","url":null,"limit":5,"address":"東京都品川区東五反田1-22-6 岡田ビル5F","place":"PW社・セミナースペース","lat":"35.6258546","lon":"139.7270237","owner_id":236471,"owner_nickname":"スタニングセレクション","owner_twitter_id":"stunningselect","accepted":0,"waiting":0,"updated_at":"2016-02-23T03:21:06.000+09:00"}}]}