{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":75281,"title":"【参加特典有】フレームワーク創作講座（3/12）～フレームワークを自分で創ることで、ビジネスの視座がレベルアップ！","catch":null,"description":"\u003ch4\u003e「フレームワーク」を理解すると、仕事が2倍～10倍はかどります\u003c/h4\u003e\n\u003cp\u003e大げさに見えるかもしれませんが、フレームワークを学ばれた多くの方の感想や実際の仕事っぷりを見ると、この数字は現実的と言えます。フレームワークを知っていることで「アイデア出し」「戦略立案」「調査」「分析」「検討」「議論」「判断」「意思決定」などにかかる時間が大幅に短縮でき、さらにアウトプットの質も高めることができます。\u003c/p\u003e\n\u003chr /\u003e\n\u003ch4\u003e「フレームワーク」を自分で創れるようになると、さらに2倍～10倍、生産性が上がります\u003c/h4\u003e\n\u003cp\u003e最近は、フレームワークに関する書籍やインターネット記事が多く見受けられるようになったので、それらをパラパラと見ているだけですとなかなかイメージできないかもしれませんが、毎日のようにフレームワークを使い、状況や課題に応じて既存のフレームワークを使い分けたり、自分で独自のフレームワークを考案するくらい、フレームワークを自由自在に使えるようになると、以前と比べて仕事の効率性や生産性が格段にアップしたことを実感することができます。\u003c/p\u003e\n\u003cp\u003eあなたのビジネスのステージを一段階上げるサポートをしてくれるのがフレームワークです。\u003c/p\u003e\n\u003chr /\u003e\n\u003ch4\u003e本講座では、フレームワークをイチから作るプロセスを解説します\u003c/h4\u003e\n\u003cp\u003eフレームワークは、本などで知識を得ることはできても、実際に使う場面に出会わなければ使いこなせるようにはなりません。ましてや、自分でフレームワークを創ろうにも、どうやって創ればいいのか？分からない方が多いと思います。\u003c/p\u003e\n\u003cp\u003eこの講座では、フレームワークの基本的な考え方をご理解頂いた上で、実際にフレームワークを作り上げていくプロセスを講師がお見せして、参加者にも実際にオリジナルのフレームワーク創作に取り組んで頂きます。\u003c/p\u003e\n\u003chr /\u003e\n\u003ch4\u003e参加者のメリット\u003c/h4\u003e\n\u003cp\u003e本講座に参加された方の多くが、講座終了後にご自身の仕事等でオリジナルのフレームワーク創作に取り組まれました。その結果、仕事の優先順位付けや部下育成、新規事業の立ち上げ等、抱えていた課題の解決にフレームワークを活用して上手くいったという感想をいただきました。\u003c/p\u003e\n\u003cp\u003e本講座では、既存のフレームワークについての解説は行わないので、より参加者の課題やお悩みに即した内容をお伝えすることができます。\u003c/p\u003e\n\u003chr /\u003e\n\u003ch4\u003eこのような方にオススメ\u003c/h4\u003e\n\u003cp\u003e◎マネージャー職の方／複数人の部下やスタッフを持つリーダーの方\u003cbr /\u003e\n◎仕事の効率や生産性をもっと上げたい方\u003cbr /\u003e\n◎情報を上手く整理して、人に伝わるプレゼンをしたい方\u003cbr /\u003e\n◎フレームワークは聞いたことあるけど、しっかりと学んでみたい方\u003cbr /\u003e\n◎新しいことにチャレンジしたいけど、どのように進めたらいいか分からない方\u003c/p\u003e\n\u003chr /\u003e\n\u003ch4\u003e参加者特典\u003c/h4\u003e\n\u003cp\u003e本セミナーにご参加頂いた方には、セミナー終了後に\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e『講師オリジナルのフレームワーク集50』\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eをプレゼントさせて頂きます。\u003c/p\u003e\n\u003cp\u003eこれは、既存のフレームワークを集めたものではなく、講師がこれまでに独自で作成した50種類のフレームワークになります。すぐに仕事に活かすことも可能ですし、参考にしてさらにオリジナルのフレームワークをお作り頂いても構いません。みなさんの今のお仕事やビジネスの一助になれば嬉しい限りです。\u003c/p\u003e\n\u003chr /\u003e\n\u003ch4\u003e開催概要\u003c/h4\u003e\n\u003cp\u003e日時：2016年3月12日（土）14:00～15:30（受付開始：13:30）\u003c/p\u003e\n\u003cp\u003e場所：大久保駅南口共同ビルセミナールーム\u003cbr /\u003e\n東京都新宿区百人町1-23-17\u003cbr /\u003e\n大久保駅南口共同ビル4F\u003cbr /\u003e\n　JR中央・総武各駅停車　大久保駅　徒歩30秒\u003cbr /\u003e\n　JR山手線　新大久保駅　徒歩5分\u003c/p\u003e\n\u003cp\u003e参加費：3,000円（セミナー会場受付にてお支払いください）\u003cbr /\u003e\n※　領収書が必要な方は、ご来場頂いた際に受付にてお申し付けください。\u003c/p\u003e\n\u003cp\u003e参加特典：講師が独自に作成したフレームワーク集（50種類）\u003cbr /\u003e\n　※　講座終了後に参加者にお渡しします。\u003c/p\u003e\n\u003cp\u003e持参物：筆記用具\u003c/p\u003e\n\u003cp\u003e定員：20名（定員になり次第、締め切らせて頂きます）\u003c/p\u003e\n\u003cp\u003e講師：マーケティング・コンサルタント　鈴木邦彦\u003cbr /\u003e\nマーケティング・コンサルタント、ビジネス・プロデューサー。2011年よりインターネット・メディアを活用したマーケティング・ブランディングに着目し、企業の事業戦略・マーケティング戦略の立案から実行までサポートしている。また、フリーランスやスポーツ選手、タレントなど、個人で活動されている方々に対してキャリア開発やスキルアップ、起業・事業化に関するコンサルティング、講演活動も行っている。\u003c/p\u003e\n\u003cp\u003e内容：\u003cbr /\u003e\n　○「フレームワーク」とは\u003cbr /\u003e\n　○フレームワークの実用性\u003cbr /\u003e\n　　（身近なところにフレームワーク活用のチャンスあり）\u003cbr /\u003e\n　○フレームワークの創り方\u003cbr /\u003e\n　○演習－オリジナルのフレームワーク創作\u003cbr /\u003e\n　　など\u003c/p\u003e\n\u003chr /\u003e\n\u003ch4\u003eお申し込み方法\u003c/h4\u003e\n\u003cp\u003e内容ご確認頂き、以下のURLからフォームに必要事項を\u003cbr /\u003e\nご記入頂いて「送信」ボタンを押してお申し込みください。\u003c/p\u003e\n\u003cp\u003eセミナー申込用URL\u003cbr /\u003e\nhttp://entre-station.com/contact/\u003c/p\u003e\n\u003cp\u003e◎お名前（必須）\u003cbr /\u003e\n◎メールアドレス（必須）\u003cbr /\u003e\n◎件名\u003cbr /\u003e\n　「○/○○セミナー参加希望」など、参加申し込みの旨ご記入ください。\u003c/p\u003e\n\u003cp\u003e◎メッセージ本文\u003cbr /\u003e\n　「○/○○のフレームワーク構築スキル習得セミナーに参加を希望します」などとご記入ください。\u003c/p\u003e\n\u003chr /\u003e\n\u003ch4\u003eお問い合わせ先\u003c/h4\u003e\n\u003cp\u003eご不明な点等ございましたら、下記問い合わせ先まで\u003cbr /\u003e\nお気軽にお問い合わせください。\u003c/p\u003e\n\u003cp\u003e株式会社通信ナビ　セミナー担当\u003cbr /\u003e\nTEL：03-5332-6861\u003cbr /\u003e\nMail：info@entre-station.com\u003c/p\u003e","event_url":"http://atnd.org/events/75281","started_at":"2016-03-12T14:00:00.000+09:00","ended_at":"2016-03-12T15:30:00.000+09:00","url":"http://entre-station.com/info/seminar160312-2","limit":20,"address":"東京都新宿区百人町1-23-17 ","place":"大久保駅南口共同ビルセミナールーム","lat":"35.6999198","lon":"139.6975526","owner_id":235384,"owner_nickname":"アントレ・ステーション","owner_twitter_id":"entrestation","accepted":1,"waiting":0,"updated_at":"2016-02-23T16:01:09.000+09:00"}}]}