{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":75369,"title":"KLASIC LIVE あなたにぴったりな、間取りを作るワークショップ","catch":null,"description":"\u003cp\u003e　家選びで、「もっと自分に合った家ってないのかな」と、思うことはないですか？　毎日の暮らしを振り返り、夢を膨らませ、“自分専用の間取り”を作ることが出来るワークショップを開催します。建築家さんが、アドバイスをくれるので、ほんとうに家づくり、家さがしにつながるヒントも。第４ 回を迎える今回のテーマは、皆さんも耳にすることが多い、『リフォーム・リノベーション』です。お子様連れの方も大歓迎です！\u003c/p\u003e\n\u003cp\u003e　「もっといい部屋に住みたい…。」しかし自分にとって「いい部屋」とは、どんな部屋なのでしょう。\u003c/p\u003e\n\u003cp\u003e　それは既存の間取りを選ぶよりも、作ってしまうのが一番!!私の好きなこと、大切な時間にぴったりで、使いやすくて…そんなわがままな空間は欲しくないですか？\u003c/p\u003e\n\u003cp\u003e　前回２月13日に開催されたワークショップが行われたのはON \u003cspan class=\"caps\"\u003eJAPAN\u003c/span\u003e カフェ。\u003c/p\u003e\n\u003cp\u003e　間取りを選ぶという先入観をなくし、自分らしいこだわりの間取りを参加者の皆さんが思い思いに、描きました。\u003c/p\u003e\n\u003cp\u003e　家よりも仕事の生産性増す、『通いてくなるオフィス』。実家を改修した木造『富裕層の家』。その他の回ではBBQの出来る土間とシアタールームのある平屋。一階に愛する自転車を置くことの出来る戸建住宅。ぜいたくな楽器室のあるお家と、他では見られないわがままで素敵な住宅の間取りが出来ました。\u003c/p\u003e\n\u003cp\u003e　みなさんも、自分専用の間取りを考えてみませんか？あなたのわがまま、全部を盛り込んでください！　間取りに人生を合わせない、人生に間取りを合わせましょう。\u003c/p\u003e\n\u003cp\u003e　4人の若手建築家が、テーマ出しから間取りづくりまでをサポートしてくれます。\u003c/p\u003e\n\u003cp\u003e　自分ではなかなかアイデアが出なかったり、こんなやり方もあるんだ！　とワクワクするようなナビゲートをして頂きます。\u003c/p\u003e\n\u003cp\u003e　やっぱり家づくりのプロの引き出しはすごい！と感動することまちがいなし。　当日は4人の建築家が考えた間取りも見られるかも！\u003c/p\u003e\n\u003cp\u003e　当日のプログラムは下記のとおりです。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e▶︎15:00-15:20 ワークショップ主旨概要説明\u003c/p\u003e\n\u003cp\u003e　・・・ワークショップの説明とともに、以前作られた間取りなどもご紹介！ たくさんの発想に触れてください。\u003c/p\u003e\n\u003cp\u003e▶︎15:20-16:20テーマ設定\u003c/p\u003e\n\u003cp\u003e　・・・自分が欲しい住まいは？　どんな部屋が欲しい？　なにが好き？　できる限り出し切りましょう。\u003c/p\u003e\n\u003cp\u003e　事前に自分が欲しい住まいを考えてきていただいていれば、より具体的な案が出るワークショップになること間違いなし！\u003c/p\u003e\n\u003cp\u003e▶︎16:30-17:30 機能関係図作成\u003c/p\u003e\n\u003cp\u003e　・・・ちょっと本格的！　家の中で、なにとなにを近づけて配置するか、導線ごとにくくってみましょう！\u003c/p\u003e\n\u003cp\u003e　実際に暮らしている自分を妄想するのがコツですよ。　\u003c/p\u003e\n\u003cp\u003e▶︎17:30-18:00 間取り作成\u003c/p\u003e\n\u003cp\u003e　・・・実際に間取り図を書いて、家具や建具を並べてみましょう！　意外と大事な場所を忘れがちです。例えば脱衣所とか、出来上がったら無かった！なんてことも（笑）。\u003c/p\u003e\n\u003cp\u003e▶︎18:00-18:30 発表とまとめ\u003c/p\u003e\n\u003cp\u003e　・・・ほかの人の間取りも見てみましょう。ほんとうに千差万別。こんなアイデアもあるんだ！と感心しきりになること間違いなし。\u003c/p\u003e\n\u003cp\u003e　建築家さんからの講評も必聴！\u003c/p\u003e","event_url":"http://atnd.org/events/75369","started_at":"2016-03-12T15:00:00.000+09:00","ended_at":"2016-03-12T18:30:00.000+09:00","url":"http://klasic.jp/knowhow/detail/1030","limit":12,"address":"東京都渋谷区神宮前6-8-1","place":"オンジャパンカフェ","lat":"35.6668907","lon":"139.7059281","owner_id":237655,"owner_nickname":"株式会社クラシック","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-02-25T14:47:20.000+09:00"}}]}