{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":75825,"title":"『映画プリキュアオールスターズ みんなで歌う♪奇跡の魔法!』大泉最速上映アフターオフ","catch":null,"description":"\u003cp\u003e最終更新:2016/03/17 01:30\u003cbr /\u003e\n\u003ch3\u003e参加上限を70→80人へ変更いたしました。参加上限を超えた場合はキャンセル待ち状態となります。\u003c/h3\u003e\u003cbr /\u003e\n\u003ch2\u003e祝！『プリキュアオールスターズ みんなで歌う♪奇跡の魔法！』Ｔ・ジョイ系列最速上映決定！\u003c/h2\u003e\u003c/p\u003e\n\u003ch3\u003e※参加登録の前に、必ず以下の参加方法および規約をよくお読みください。\u003c/h3\u003e\n\u003ch3\u003e【参加受付手順】\u003c/h3\u003e\n\n\t\u003col\u003e\n\t\t\u003cli\u003e3/18 21:00までに本ページからのエントリーを済ませてください。 \u003cstrong\u003e必須項目には全て回答をお願いします。また多くの方が参加しますので、できるだけ参加コメントは1行以内に収めてください。\u003c/strong\u003e\u003c/li\u003e\n\t\t\u003cli\u003e上映終了後、T・ジョイ大泉ロビー内に設営される参加受付デスクに集まってください。\u003c/li\u003e\n\t\t\u003cli\u003e参加受付デスクにエントリー順にお呼びしますので、参加受付を済ませてください。 \u003cstrong\u003eATNDのユーザー名は必ず判読可能な短いものに設定してください。3/18 21:00時点で読み方が判然としない方は、呼び出しが2巡目以降となります。\u003c/strong\u003e\u003c/li\u003e\n\t\t\u003cli\u003eデスクで参加受付を行ってください。 \u003cstrong\u003eこの際、『映画プリキュアオールスターズ みんなで歌う♪奇跡の魔法!』T・ジョイ大泉最速上映のチケット半券の提示が必須となります。半券がない場合、いかなる事情によっても受付はいたしかねます。\u003c/strong\u003e\u003c/li\u003e\n\t\t\u003cli\u003eスタッフの誘導に従って、列にお並びください。\u003c/li\u003e\n\t\t\u003cli\u003e誘導係の誘導に従って、列にお並びください。\u003c/li\u003e\n\t\t\u003cli\u003e会場へはエントリー番号順のグループごとにご案内しますので、誘導スタッフの指示に従ってください。\u003c/li\u003e\n\t\t\u003cli\u003e会場6Fへ到着したら、スタッフの指示に従って並んでお待ちください。\u003c/li\u003e\n\t\t\u003cli\u003eエントリー順にお呼びしますので、会計受付で参加費をお支払いください。学生料金でご参加の方は、この際に学生証を提示していただきます。\u003c/li\u003e\n\t\u003c/ol\u003e\u003ch3\u003e【参加にあたってのご注意】\u003c/h3\u003e\n\n\t\u003col\u003e\n\t\t\u003cli\u003e開催時間の都合上、会場様の規定により1997年4月2日以降生まれの方はご参加いただけません。（なお1997年4月2日から1997年10月30日までの生まれの方は、最速上映自体にはご参加いただけます。）\u003c/li\u003e\n\t\t\u003cli\u003e本イベントはT・ジョイ大泉様で0:00上映回を鑑賞される方を対象に開催するものです。参加可能人数に限りがありますので、映画未鑑賞の方や他の上映会から移動される方など、このイベントのみの参加は受付いたしません。（半券のご提示をお願いする場合があります。）\u003c/li\u003e\n\t\t\u003cli\u003e\u003cstrong\u003e自動車・自転車で来場される場合は、朝まで駐車可能な駐車場をご自身で確保した上でお越しください。T・ジョイ大泉様の入っているオズスタジオシティ様の駐車場は営業時間外はご利用いただけません。\u003c/strong\u003e\u003c/li\u003e\n\t\t\u003cli\u003e参加登録またはキャンセルは、3月18日よる21時で締め切ります。以降の登録につきましては、参加を確約できません。\u003c/li\u003e\n\t\t\u003cli\u003e\u003cstrong\u003e多くの方が参加されますので、ユーザー名および参加コメントは短く簡潔にお願いします。またキャンセル時は、コメントを書かないようお願い申し上げます。\u003c/strong\u003e\u003c/li\u003e\n\t\t\u003cli\u003eキャンセルが発生した場合は、3月18日よる21時までに補欠エントリーをされた方を先着順でご案内します。\u003c/li\u003e\n\t\t\u003cli\u003e会場準備の都合上、 \u003cstrong\u003eアンケートの[必須]項目には必ず回答をお願いします。\u003c/strong\u003e\u003c/li\u003e\n\t\t\u003cli\u003e複数人分の参加申請が必要な場合は別のアカウントで人数分エントリーするか、本人が直接参加申請してください。\u003c/li\u003e\n\t\t\u003cli\u003e必ず指定の集合場所で参加受付を行ってください。イベント開始時間までに参加受付が行われない場合は、キャンセルとさせていただきます。\u003c/li\u003e\n\t\t\u003cli\u003e周辺地域は住宅街であり、時間帯も深夜です。会場外では、忍者レベルの静粛かつ速やかな行動をお願い申し上げます。\u003c/li\u003e\n\t\t\u003cli\u003e会場内への飲食物の持ち込み等は、禁止となっております。\u003c/li\u003e\n\t\t\u003cli\u003e会場内で迷惑行為等が発生した場合は、速やかにスタッフ証を付けたスタッフへお知らせください。\u003c/li\u003e\n\t\t\u003cli\u003e深刻な迷惑行為が発生したとスタッフが判断した場合は即退出をお願いし、今後の参加をお断りする場合がございます。その際は途中退出扱いとなるため、参加費の返還はございませんのでご了承ください。\u003c/li\u003e\n\t\t\u003cli\u003e自動車・自転車で来場される場合は、朝まで駐車可能な駐車場をご自身で確保した上でお越しください。T・ジョイ大泉様の入っているオズスタジオシティ様の駐車場は営業時間外はご利用いただけません。\u003c/li\u003e\n\t\t\u003cli\u003e参加規約は開催当日まで随時変更の可能性がありますので、定期的にご確認をお願いします。\u003c/li\u003e\n\t\u003c/ol\u003e\u003ch3\u003e【T・ジョイ大泉の映画プリキュア最速上映のあと・・・おうちに帰れますか！？】\u003c/h3\u003e\n\u003cp\u003eこの書き出しはＴ・ジョイ大泉で最速上映が始まった時に開かれた最初のアフターオフ『映画スイートプリキュア♪最速アフターオフ』募集ページの冒頭からいただきました。\u003cbr /\u003e\nここから始まった最速アフター、そしてＴ・ジョイ大泉の映画プリキュア最速上映も今回開催されれば10回目の節目を迎えることとなります！\u003c/p\u003e\n\u003cp\u003e今回の最速アフターオフは原点回帰。\u003cb\u003e「参加者の方々同士の交流会」\u003c/b\u003eそして\u003cb\u003e「西武池袋線の始発が動くまでの避難所」\u003c/b\u003eとしての役割を担うべくフリータイムを大幅に増やしました。\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e今回の最速アフターオフは現時点ではプログラム量は例年よりも少なめとなる予定です。プログラムに変更がある場合はこちらのページにて随時お知らせします。また、主催者が変更となっておりますので、内容等良くご確認した上で参加表明をお願いいたします。\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e映画が終わった後はツイッターには書けない映画の感想をみんなで早速話しましょう！\u003c/p\u003e\n\u003ch3\u003e【映画プリキュア大泉最速上映アフター #とは】\u003c/h3\u003e\n\u003cp\u003e　もっとプリキュアについて語りたい。歌いたい。そんな時間と場所を作りたいという願いから、2011年の『映画スイートプリキュア♪』最速上映開催時にこのオフ会は爆誕しました。最速上映と同様、今回で10回目となります。\u003c/p\u003e\n\u003cp\u003e　長く続いているイベントなので常連さんもそれなりにいますが、こういったイベントやオフ会などに初めて参加するという方、超ウェルカムです。リアルでプリキュアについて語り合えるすてきな仲間達が、ここには何十人も集まっています。\u003c/p\u003e\n\u003ch3\u003e【予定】\u003c/h3\u003e\n\u003cp\u003e0125…参加受付開始（Ｔ・ジョイ大泉様ロビーにて）\u003c/p\u003e\n\u003cp\u003e0150…開場\u003c/p\u003e\n\u003cp\u003e始まるまでまったりとお待ちください\u003c/p\u003e\n\u003cp\u003e0215…オープニングセレモニー\u003c/p\u003e\n\u003cp\u003eみんなで歴代全OPを歌っちゃおう！\u003c/p\u003e\n\u003cp\u003e0245…フリータイム\u003cbr /\u003e\nここからは大部屋で参加者同士話すもよし、カラオケ部屋でカラオケに没頭するもよし、おやすみ部屋で朝まで休むもよしの自由時間となります\u003c/p\u003e\n\u003cp\u003e0525…クロージング\u003cbr /\u003e\n0530…退室開始\u003c/p\u003e\n\u003cp\u003e0540…退室完了\u003c/p\u003e\n\u003cp\u003e時刻はあくまで目安です。おたのしみに！\u003c/p\u003e\n\u003ch3\u003e【開催概要】\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003e参加資格\u003cbr /\u003e\n 1997年4月1日までの生まれで、当日の『映画プリキュア』T・ジョイ大泉最速上映を鑑賞された方\u003cbr /\u003e\n（1997年4月2日から1997年3月18日までの生まれの方は、最速上映自体にはご参加いただけます。）\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\t\u003cli\u003e日時\u003cbr /\u003e\n3月19日（土曜日）午前2:00～5:30\u003cbr /\u003e\n（3月18日金曜日の26:00～29:30）\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eなお5時以降、利用可能な会場はパーティールームのみとなります。カラオケルーム、お休みルームをご利用の方はパーティールームへの移動またはご帰宅となりますことをご了承ください。\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003e\u003cstrong\u003e会場\u003c/strong\u003e ：カラオケの鉄人 大泉学園店 6階全室\u003cbr /\u003e\n※集合後、T・ジョイ大泉からグループごとに徒歩での移動(約12分)となります。\n\t\u003cul\u003e\n\t\t\u003cli\u003e\u003cstrong\u003eメイン会場（パーティールーム）\u003c/strong\u003e\u003cbr /\u003e\nカラオケの鉄人 大泉学園店様が誇る超広大パーティールームをメイン会場としてご用意しました。\u003c/li\u003e\n\t\t\u003cli\u003e\u003cstrong\u003eまったりお休み部屋\u003c/strong\u003e （※使用可能時間は5:00まで）\u003cbr /\u003e\nさすがに限界…という方のために、5:00までお休みいただける部屋をご用意しました。しっかり寝て、公開初日に臨んでください。\u003c/li\u003e\n\t\t\u003cli\u003e\u003cstrong\u003eひたすらカラオケ部屋\u003c/strong\u003e （※使用可能時間は5:00まで）\u003cbr /\u003e\nカラオケ屋さんなのにカラオケしないなんて、ぶっちゃけありえない！ 5:00まで歌い明かす部屋です。\u003c/li\u003e\n\t\u003c/ul\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\t\u003cli\u003e会費\n\t\u003cul\u003e\n\t\t\u003cli\u003e一般…2,700円\u003c/li\u003e\n\t\t\u003cli\u003e学生…2,300円 ※学生証の提示が必須となります\u003c/li\u003e\n\t\u003c/ul\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e（いずれもソフトドリンク飲み放題。）\u003cbr /\u003e\n※お釣りのないようご協力をお願いします。お釣りが必要な場合は入場順が下がりますので、あらかじめご了承ください。\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003e募集\u003cbr /\u003e\n最大80人\u003cbr /\u003e\n(主催者判断で募集期間中に人数を変更する可能性があります)\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\t\u003cli\u003e集合時間・場所\u003cbr /\u003e\n上映終了後 午前1時30分までに\u003cbr /\u003e\nT・ジョイ大泉ロビー内「最速アフター」参加受付デスク\u003cbr /\u003e\nT・ジョイ大泉様のご厚意で、ロビーを参加受付場所に使わせていただけることになりました。\u003cbr /\u003e\n遅くても1時35分には出発しますので、それまでに参加受付を済ませてください。\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e※本ページは随時更新しています。ご不明な点、ご意見などございましたら本ページのコメント欄、代表幹事Twitter(\u003ca href=\"https://twitter.com/setsuna_love\"\u003e@setsuna_love\u003c/a\u003e)までよろしくお願いいたします。\u003c/p\u003e\n\u003cp\u003eそれではプリキュアの聖地・大泉でお会いしましょう！\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e主催：映画プリキュア大泉最速上映アフター実行委員会\u003c/strong\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/75825","started_at":"2016-03-19T02:00:00.000+09:00","ended_at":"2016-03-19T05:30:00.000+09:00","url":null,"limit":80,"address":"東京都練馬区東大泉1-37-8","place":"カラオケの鉄人 大泉学園店 6F全フロア","lat":"35.7509002","lon":"139.585813","owner_id":141756,"owner_nickname":"祥太☆","owner_twitter_id":"shota_","accepted":80,"waiting":0,"updated_at":"2016-03-18T12:18:11.000+09:00"}}]}