{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":76188,"title":"実践！セミナー講師デビュー講座","catch":null,"description":"\u003cp\u003e【セミナー概要】\u003c/p\u003e\n\u003cp\u003eあなたは壇上にたつセミナー講師、または先生に憧れをもったことはありますか？\u003c/p\u003e\n\u003cp\u003eもし、あるとすればこの講座はあなたにとって最高の、人生でもっとも有意義な時間になることを約束します。\u003c/p\u003e\n\u003cp\u003e本講座ではセミナー講師として必要なマインドセットから、売れるコンンテンツ研究、セミナー販売スキルまで幅広く、なおかつ濃密にお伝えさせていただきます。\u003c/p\u003e\n\u003cp\u003e本講座で手に入れられるもの\u003c/p\u003e\n\u003cp\u003e１　セミナー講師としてのマインドセット\u003cbr /\u003e\n２　なぜ今、セミナーなのか\u003cbr /\u003e\n３　ITビジネスのメリット\u003cbr /\u003e\n４　売れるコンテンツの考え方\u003cbr /\u003e\n５　今、そこにあるものがコンテンツ\u003cbr /\u003e\n６　１ヶ月に50～100人セミナーに動員する方法\u003cbr /\u003e\n７　セミナー運営の公式\u003cbr /\u003e\n８　自己紹介・名刺交換のノウハウ\u003cbr /\u003e\n９　破壊力120万パワートークスキル\u003cbr /\u003e\n10　実践！今日からあなたもセミナー講師\u003c/p\u003e\n\u003cp\u003e本講座の主役はあなたです。\u003cbr /\u003e\nわたしではありません。\u003c/p\u003e\n\u003cp\u003eそのため、本講座は５人までの少人数にしており、参加者全員がその場でセミナー講師デビューしていただけます。\u003c/p\u003e\n\u003cp\u003e【セミナー詳細】\u003c/p\u003e\n\u003cp\u003e最高の環境で最高のセミナーノウハウを手に入れませんか？\u003c/p\u003e\n\u003cp\u003eどうやらセミナー講師はむずかしいというイメージがみなさんの中にあるようです。\u003c/p\u003e\n\u003cp\u003eしかしながら、たったそれだけで夢のセミナー講師デビューを諦めるのは非常にもったいなく感じます。\u003c/p\u003e\n\u003cp\u003e今、もしかしたらあなたはまだビジネスをやったことがなくて、セミナーもやったことがないかもしれません。\u003c/p\u003e\n\u003cp\u003eもしくは、ビジネスはやっていてセミナーもやったことがあるが、売り上げが上がらないと悩んでいるかもしれません。\u003c/p\u003e\n\u003cp\u003eもし、あなたがそのまま現状維持を続けたのなら、もしかしたら、これからくる経済不況に巻き込まれ、職を失い、やりたいことはあるにも関わらず自分にはムリだと諦めて、後悔だらけのまま人生を終えることになるかもしれません。\u003c/p\u003e\n\u003cp\u003eですが、安心してください。\u003c/p\u003e\n\u003cp\u003e今、このレターを読んでいるあなたは、確かに、成功への切符を手に入れました。\u003c/p\u003e\n\u003cp\u003eなぜなら、日本はまだセミナー成熟期には程遠く、セミナー成長期だと言われています。\u003c/p\u003e\n\u003cp\u003eつまり、今このタイミングでセミナー講師としての圧倒的なノウハウを手に入れてしまえば、あなたは先行者利益を存分に受けて、死ぬまで安定的に高い売り上げを叩き出し、悠々自適にあなたが望むライフスタイルを手に入れられるのです。\u003c/p\u003e\n\u003cp\u003eさらに、わたしはオーストラリア人のメンターがいますが、海外の人気講師が口を揃えて言うのは、\u003cbr /\u003e\n「わたしはビジネスをやる場所を間違えた！」です。\u003c/p\u003e\n\u003cp\u003e何を言いたいのかというと\u003c/p\u003e\n\u003cp\u003e日本はいま、セミナービジネスが１番儲かりやすく、海外の講師もやりたいが、言語の壁は越えられないということです。\u003c/p\u003e\n\u003cp\u003eじゃあ、いったい誰がセミナーをやるのか。\u003c/p\u003e\n\u003cp\u003eそれは、そう、わたしたち日本人なんです。\u003c/p\u003e\n\u003cp\u003eもっと言えば、今このレターを読んでいるあなた自身なんです。\u003c/p\u003e\n\u003cp\u003eセミナーはポイントを押さえて、レジュメ通りに進行すればなにもむずかしくありませんし、むしろもっともかんたんに最大の売り上げを上げることができます。\u003c/p\u003e\n\u003cp\u003eお客さまが集まらない。\u003c/p\u003e\n\u003cp\u003eそんなことはわかっています。\u003c/p\u003e\n\u003cp\u003e本講座では、その集客の問題も解決できるのでそれだけでも学びたいという方にもオススメです。\u003c/p\u003e\n\u003cp\u003eセミナー講師になるために必要なものは\u003cbr /\u003e\n「勇気と行動力」だけです。\u003c/p\u003e\n\u003cp\u003eお待ちしております。\u003c/p\u003e\n\u003cp\u003e【こんな人におすすめ】\u003c/p\u003e\n\u003cp\u003eセミナー講師を憧れている\u003cbr /\u003e\n自分に稼ぐ自信がない\u003cbr /\u003e\n副業したいけど何をしたらいいかわからない\u003cbr /\u003e\nとりあえず月収100万円くらい欲しい\u003cbr /\u003e\n最近ビジネスに興味を持ったが何が本当で何が嘘かわからない\u003cbr /\u003e\n起業独立に興味があり、そのための資金やスキル、人脈が欲しい\u003cbr /\u003e\nビジネスはやりたいが初期費用が用意できない\u003cbr /\u003e\nリスクはとりたくない\u003cbr /\u003e\nとにかく簡単でシンプルなビジネスがしたい\u003cbr /\u003e\n叶えたい夢がある\u003cbr /\u003e\nとりあえず今の収入に１０万円上乗せしたい\u003cbr /\u003e\nとにかく遊ぶお金と時間が欲しい\u003c/p\u003e\n\u003cp\u003e【期待効果】\u003c/p\u003e\n\u003cp\u003e週に１回２時間だけ簡単な集客のステップを踏んでお客さまを集め、決められたレジュメにそって、台本を読むだけで、仕事を辞めて好きな時間に、好きな場所で、好きな人と、好きなことができるようになるスキル、考え方を手に入れることができます。\u003c/p\u003e\n\u003cp\u003eセミナーはおもしろい、思ったよりかんたんだと気づきます。\u003c/p\u003e\n\u003cp\u003e【主催者からメッセージ】\u003c/p\u003e\n\u003cp\u003eこのページをご覧いただき本当にありがとうございます。\u003c/p\u003e\n\u003cp\u003e本講座は、あなたが手に入れたいと願うセミナーのノウハウは時間の許す限りすべて惜しみなく公開させていただきます。\u003c/p\u003e\n\u003cp\u003eあなたにとって本当に素晴らしい時間が提供できるようにいたしますので、ぜひ楽しみに参加されてください。\u003c/p\u003e\n\u003cp\u003e当日、会場でお会いできることを心より楽しみにお待ちしております。\u003c/p\u003e","event_url":"http://atnd.org/events/76188","started_at":"2016-04-17T10:00:00.000+09:00","ended_at":"2016-04-17T12:30:00.000+09:00","url":"http://www.seminars.jp/s/206069","limit":5,"address":"東京都文京区本郷3-39-10松竹会館","place":"スタジオEmes","lat":"35.7074015","lon":"139.7632612","owner_id":237886,"owner_nickname":"井上直也","owner_twitter_id":"sincbixd4u","accepted":0,"waiting":0,"updated_at":"2016-03-26T19:34:34.000+09:00"}}]}