{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":76307,"title":"「ホームページ」や「ランディングページ」や「ネットショップ」を超～簡単に作るために知っておきたい3つのこと","catch":null,"description":"\u003cp\u003eあなたはホームページやネットショップを「自分で作って更新する」ことができますか？\u003c/p\u003e\n\u003cp\u003eランディングページを「自分で作る」ことができますか？　\u003c/p\u003e\n\u003cp\u003e起業している、もしくはこれから起業するあなたは、ホームページやランディングページを「自分で作れるようになる」と非常に多くのメリットがあります。\u003c/p\u003e\n\u003cp\u003eホームページは作って終わりではなく、更新して情報量を増やしていかないとgoogleから評価されません。\u003c/p\u003e\n\u003cp\u003egoogleから評価されないということは、いくらＳＥＯ対策を頑張っても、お金をかけても「検索上位には上がってきづらく」なります。\u003c/p\u003e\n\u003cp\u003e要するに、更新をおろそかにしてしまうとどんどん検索順位が下がってしまい、お客さまから「あなたの商品やイベント、サービス」を見つけていただくことができないということです。\u003c/p\u003e\n\u003cp\u003eしかし、ホームページやランディングページを「自分で作って」さらに「自分で更新する」ことができるようになるとそんな心配がなくなります。\u003c/p\u003e\n\u003cp\u003eランディングページとは「そもそも何？」と思われる方も多いかもしれません。\u003c/p\u003e\n\u003cp\u003eランディングページとは、売ること（成果）を目的とした「自分が売りたい商品やイベント、サービス」について細かく紹介している縦長のページです。\u003c/p\u003e\n\u003cp\u003e例えば、楽天市場などで商品を購入する際の商品ページで、商品について色々な角度から説明を行い、読んでいるみなさんに「これが欲しい！」と思っていただくための説明のページのことです。\u003c/p\u003e\n\u003cp\u003eそんなホームページやランディングページやネットショップを「自分で簡単に作る」ことができ、さらに「自分で更新する」ことができるツールがあれば、あなたはどうしますか？\u003c/p\u003e\n\u003cp\u003eホームページはすでに持っている方もいるかもしれません。\u003c/p\u003e\n\u003cp\u003eしかし、ランディングページはホームページとは目的が異なるため、「あなたの商品やイベント、サービス」を売るための最強のツールになることは間違いありません。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003cp\u003eそこで「あなたの思いを爆発的に伝える『ホームページやランディングページを超～簡単に作るために知っておきたい3つのこと』セミナー」を開催し、みなさんに「最強のツール」を手に入れていただくことにしました。\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\nもし、あなたが下記にひとつでも当てはまるのであれば、このセミナーは間違いなくあなたのお役に立つことができます。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003cp\u003e・これからローコストで起業したい\u003c/p\u003e\n\u003cp\u003e・ホームページを作りたいけど、どうしたらよいのかわからない。\u003c/p\u003e\n\u003cp\u003e・ホームページは持っているけど、ランディングページを作れるようになりたい\u003c/p\u003e\n\u003cp\u003e・ホームページやランディングページを作るメリットがわからない\u003c/p\u003e\n\u003cp\u003e・ネットショップを立ち上げたいけど見積もり請求してみて金額にビックリして前に進む勇気がでない\u003c/p\u003e\n\u003cp\u003eこのセミナーを受講することによって\u003c/p\u003e\n\u003cp\u003e・ホームページやランディングページは「自分でも簡単に作れる」ということがわかります\u003c/p\u003e\n\u003cp\u003e・ランディングページを作ることによって「ビジネスをどのように変化させることができるのか」を知ることができます\u003c/p\u003e\n\u003cp\u003e・ホームページにはない「ランディングページの魅力」を知ることができます\u003c/p\u003e\n\u003cp\u003e・簡単にネットショップを持つための方法を知る事ができます\u003c/p\u003e\n\u003cp\u003e・お客様が確実に増えて「収益アップ！する方法」\u003c/p\u003e\n\u003cp\u003eを知ることができます。\u003cbr /\u003e\n　\u003cbr /\u003e\nセミナー修了後は懇親会もご用意しますので、ぜひご参加ください。\u003cbr /\u003e\n懇親会で出てくるマル秘情報もあるかもですよ！？\u003cbr /\u003e\n　\u003cbr /\u003e\n【 懇親会参加費 】4,000円程度（実費精算とさせていただきます）\u003c/p\u003e","event_url":"http://atnd.org/events/76307","started_at":"2016-04-13T15:00:00.000+09:00","ended_at":"2016-04-13T17:00:00.000+09:00","url":"http://www.sugikawa-masahiko.xyz/","limit":5,"address":"大阪府大阪市都島区都島南通1-6-5　K'sロイヤル601","place":"エリア28","lat":"34.7049593","lon":"135.5250795","owner_id":240741,"owner_nickname":"ローコスト起業ビジネスマインド構築スペシャリスト杉川雅彦","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-03-30T18:57:29.000+09:00"}}]}