{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":76517,"title":"マッキンゼー14年の活躍を誇り、 シリーズ20万部突破のベストセラー著者が語る 圧倒的価値を生み出す思考法と行動法「ブレイクスルー」 ～ 20代・30代の過ごし方で人生は変わる ～","catch":null,"description":"\u003ch3\u003e※ご注意※\u003c/h3\u003e\n\u003cp\u003eこのイベントはPeatixからの正式お申込が必要です。ATNDの「イベントに参加登録する」ボタンをクリックしただけではお申込できませんので、ご注意ください。既に60人以上(4月7日時点)にお申込頂いている人気イベントですので、お早めにお申込ください。\u003c/p\u003e\n\u003cp\u003e＜　イベント正式登録フォーム　＞ \u003cbr /\u003e\n\u003ca href=\"http://peatix.com/event/160673/view\"\u003ehttp://peatix.com/event/160673/view\u003c/a\u003e\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cstrong\u003e「20代・30代の過ごし方で人生は変わる」\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eこの言葉を聞いて、あなたはどのように感じますか？\u003c/p\u003e\n\u003cp\u003eその通りだ！と思う人もいれば、 そんなことは普段考えてないからマズいかも、、、と焦りを感じる人、 どうにかなるだろうと楽観的に考えている人、 自分には特別な能力やたいした経験なんてない、、、と落ち込む人、 感じ方はそれぞれかもしれません。\u003c/p\u003e\n\u003cp\u003eあなたが今、大学生であれ社会人であれ \u003cstrong\u003e10代のころには、それほどまでに違いがなかった同年代との生活は、 20代・30代と進んでいくほどに、どんどん違ったものになっていきます。\u003c/strong\u003e\u003cbr /\u003e\n学生時代にはそんなに差がなかったはずのスタート地点が 就職や起業、出世・転職といったものに伴い、 収入の額や時間の自由度、能力の開花や社会的活躍など \u003cstrong\u003e年齢を重ねるごとにその差は驚くほど広がっていきます。\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eある人は自分の才能や能力を発揮して仕事でも活躍し、 ある人はこんなはずじゃなかったと思いながら毎日を過ごしていく。 そして、40代・50代と続いていく中ではよほどのことがない限り、 この開いた差が縮まることや逆転することはないでしょう。\u003c/p\u003e\n\u003cp\u003eテレビドラマや小説でも 同窓会に集まった同じような学校生活を送っていたはずの同級生たちが まったく違う人生を送っていると、、、 そんなシーンを見たことがある人もいるのではないでしょうか。 どうして こうしたことが起こるのでしょう？\u003c/p\u003e\n\u003cp\u003eそれは、\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eのあなたの毎日の過ごし方、 もっと具体的に言えば、毎日の自分の時間とお金の使い方 / 投資が あなたのこれからの人生を形づくっていくものになるからです。\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e自分の才能や能力を発揮して仕事でも活躍している人は、 早い時点から自分自身の成長に時間やお金を使い、 社会に出てからもこれだ！と思うチャンスを掴み続けている人たちです。 また、最初はうだつがあがらなかった人でも途中から活躍していく人は 常に自分自身を高め続ける中で会社内での昇進や転職、独立といった 人生の転機が来るまであきらめなかった人たちです。\u003c/p\u003e\n\u003cp\u003eあなたが今、学生であれ社会人であれ、 *自分を高め続けていく*ということは これからの時代においてますます*必須の要素* となりえるでしょう。\u003c/p\u003e\n\u003cp\u003eそれでは自分を効果的に高め続けていくには 何が必要なのでしょうか？\u003c/p\u003e\n\u003cp\u003eそれは、\u003c/p\u003e\n\u003cp\u003e・より*質のよい*情報に出会うこと\u003cbr /\u003e\n・自分のモデルとなるような生き方をしている人を多く見つけること\u003cbr /\u003e\n・お互いに高め合う同世代・異世代の*人脈や仲間*を持つこと \u003cbr /\u003e\n・自分を高めるような場や機会に*積極的に足を運ぶこと*\u003c/p\u003e\n\u003cp\u003eこうしたことを早い時点から経験し、そして継続していくことです。\u003c/p\u003e\n\u003cp\u003e今回、このイベントを主催する \u003cspan class=\"caps\"\u003eCVS\u003c/span\u003e Leadership Institute では、*マッキンゼーで14年活躍し、 マッキンゼーソウルオフィスを０から立ち上げ120名の組織に成長させる* 原動力となるとともに現在ブレークスルーパートナーズ代表として、 *大企業の経営改革、経営人材育成、新事業創出*に携わり続ける *赤羽雄二氏*をゲスト講師として招いた特別セミナーを開催いたします。\u003c/p\u003e\n\u003cp\u003e—　◦　—　◦　—　◦　—　◦　—　◦　—　◦　—　◦　—　◦　—\u003c/p\u003e\n\u003cp\u003e講師プロフィール 赤羽雄二（あかば ゆうじ）氏\u003c/p\u003e\n\u003cp\u003e東京大学工学部を1978年に卒業後、小松製作所で建設現場用ダンプトラックの設計・開発に 携わる。1983年よりスタンフォード大学大学院に留学し、機械工学修士、修士上級 課程を修了。 1986年、マッキンゼーに入社。経営戦略の立案と実行支援、新組織の設計 と導入、マーケティング、新事業立ち上げなど多数のプロジェクトをリード。1990年にはマッキンゼーソウルオフィスをゼロから立ち上げ、120名強に成長させる原動力となるとともに、韓国企業、特にＬＧグルー プの世界的な躍進を支えた。 2002年、「日本発の世界的ベンチャー」を１社でも多く生み出すことを使命としてブレークスルーパートナーズ株式会社を共同創業。最近は、大企業の経営改革、経営人材育成、新事業創出、オープンイ ノベーションにも積極的に取り組んでいる。ベストセラー「ゼロ秒思考」「速さは全てを解決する」「世界基準の上司」「世界一シンプルなこころの整理法」「頭を前向きにする習慣」「7日で作る事業計画書」著者。\u003c/p\u003e\n\u003cp\u003e—　◦　—　◦　—　◦　—　◦　—　◦　—　◦　—　◦　—　◦　—\u003c/p\u003e\n\u003cp\u003e今回のイベントは教室で学ぶような単なる一方的な講義ではなく、\u003cbr /\u003e\n▶ 参加者どうしのネットワーキング（人脈構築・人脈拡張）\u003cbr /\u003e\n▶︎ 超・一流の講師から学ぶビジネスや人生の本質 \u003cbr /\u003e\n▶︎ 参加者から講師への質疑応答 \u003cbr /\u003e\n▶︎ 学んだ内容を復習用に学べる書籍の進呈 \u003cbr /\u003e\n▶︎ 講師・参加者・主催者を交えた100人近い懇親会\u003c/p\u003e\n\u003cp\u003eと、参加者の参加姿勢に合わせて成長が高まるように設計されております。 具体的な開催日時やタイムスケジュールは下記となっています。\u003c/p\u003e\n\u003cp\u003e—　◦　—　◦　—　◦　—　◦　—　◦　—　◦　—　◦　—　◦　—\u003c/p\u003e\n\u003cp\u003e日時：5月7日(土)13:15～17:30 \u003cbr /\u003e\n会場：都内会場(参加者の方にのみお知らせいたします)\u003cbr /\u003e\n13:15　～　開場・参加者交流会 \u003cbr /\u003e\n14:00　～　セミナー　第1部　 \u003cbr /\u003e\n15:40　～　セミナー　第2部　会場参加者からの質疑応答 \u003cbr /\u003e\n16:30　～　参加者懇親会 \u003cbr /\u003e\n17:30　終了(予定)\u003c/p\u003e\n\u003cp\u003e—　◦　—　◦　—　◦　—　◦　—　◦　—　◦　—　◦　—　◦　—\u003c/p\u003e\n\u003cp\u003eそして今回、講師の赤羽雄二氏には 以下の内容を講演の中で扱っていただく予定をしております。\u003c/p\u003e\n\u003cp\u003e▶︎ 累計20万部突破のベストセラー*「0秒思考」*の本質とは何か！？ \u003cbr /\u003e\n▶︎ マッキンゼー時代に見た、*伸びる人財・伸び悩む人材の決定的な違い*とは \u003cbr /\u003e\n▶︎ \u003cstrong\u003eブレイクスルーできる人の20代、30代の過ごし方\u003c/strong\u003e 　〜時間の使い方・お金の使い方・人間関係のつくり方〜 \u003cbr /\u003e\n▶︎ \u003cstrong\u003e世界一の頭脳集団で実行されていた思考法・行動法\u003c/strong\u003e \u003cbr /\u003e\n▶︎ \u003cstrong\u003e赤羽雄二式　英語習得・英語力上達メソッド\u003c/strong\u003e \u003cbr /\u003e\n▶︎ 複数の大規模なプロジェクトをいかにして同時並行で進めるのか　　等々。\u003c/p\u003e\n\u003cp\u003e今回のイベントは\u003c/p\u003e\n\u003cp\u003e赤羽雄二氏による特別セミナー・質疑応答 赤羽雄二氏の書籍(参加者に会場内で進呈)講師を交えた懇親会つき\u003c/p\u003e\n\u003cp\u003eといった内容で破格の　“ \u003cstrong\u003e3,000円\u003c/strong\u003e ”　で開催させていただきます。\u003c/p\u003e\n\u003cp\u003e「未来の次世代(学生・若手社会人)に向けてのイベントを開催したい」という 今回の企画の趣旨にご賛同いただき赤羽雄二氏から 特別にこの内容でお引き受けいただけることになりました。\u003c/p\u003e\n\u003cp\u003eすでに正式な告知の前から多数の申込をいただいている関係上、 残席わずかとなっており、完全事前予約制の席が埋まった時点で それ以降の申込は　“*キャンセル待ち*”　とさせていただきます。\u003c/p\u003e\n\u003cp\u003e＜　イベント正式登録フォーム　＞ \u003ca href=\"http://peatix.com/event/160673/view\"\u003ehttp://peatix.com/event/160673/view\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eまた、より多くの立場の方にご参加いただきたいため 今回のチケットは*お一人4枚まで*を申込上限とさせていただきます。\u003c/p\u003e\n\u003cp\u003e今、現時点で自分自身の価値をより高めていきたい方 これだ！という情報を探していた方 新しい年度が始まった中で変化を作っていきたい方 今がタイミングと感じた皆様のご参加をお待ちしております。\u003c/p\u003e\n\u003cp\u003eーーーーーーーーーーーーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003eイベント　主催・運営元　：　CVS Leadership Institute　\u003c/p\u003e\n\u003cp\u003e2004年夏に創立され、活動しているNPO法人(2010年より東京都に登記)です。 当団体はグローバルリーダーを輩出することを目的とし、 大学生に向けて年2回(夏期休み2ヶ月・春期休み2ヶ月）)米国での大学生向けビジネスセミナーの運営および、 セミナー卒業生のネットワーキングを行っており、 2004年より連続開催しているセミナープログラムの卒業生は これまでに770名を超えています。 セミナープログラムの卒業生の進路は、 国内・海外での起業、外資系メーカー、金融、コンサル)や 国内企業(一般的には難関どころと言われる企業)だけでなく、 プロのヴァイオリニストやNHKのアナウンサーなど 多種多様な人材が集うコミュニティです。\u003c/p\u003e\n\u003cp\u003eまた、夏期・春期の米国セミナープログラム以外でも 国内では大学生に向けて講演会・勉強会を開催しており これまでにも300名規模の講演会や少人数の勉強会など 様々な企画を運営しております。\u003c/p\u003e\n\u003cp\u003e▼　CVS　Leadership Institute　公式ページ \u003cbr /\u003e\n\u003ca href=\"http://cvsli.org/\"\u003ehttp://cvsli.org/\u003c/a\u003e \u003cbr /\u003e\n▼　公式FBページ(セミナー卒業生を中心に2,000人以上が登録)\u003cbr /\u003e\n\u003ca href=\"https://www.facebook.com/cvsli/\"\u003ehttps://www.facebook.com/cvsli/\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eイベント申込規約 \u003cbr /\u003e\n※ 本イベントはチケット申込した時点で下記の規約に同意したものといたします \u003cbr /\u003e\n※ 本イベント内での録音・録画はご遠慮いただいております \u003cbr /\u003e\n※ 参加者都合によるセミナー申込後のキャンセル、返金はお受けしておりませんため、あらかじめご了承いただきますようよろしくお願いいたします \u003cbr /\u003e\n※ 書籍進呈は当日会場内にて、参加者にお渡しさせていただきます(イベント当日欠席による、書籍郵送は行っておりませんため、あらかじめご了承のほどよろしくお願いいたします)\u003c/p\u003e","event_url":"http://atnd.org/events/76517","started_at":"2016-05-07T13:15:00.000+09:00","ended_at":"2016-05-07T17:30:00.000+09:00","url":"http://peatix.com/event/160673/view","limit":80,"address":"","place":"東京都内　※ Peatixより申込した方にのみご案内いたします","lat":null,"lon":null,"owner_id":241464,"owner_nickname":"CVS Leadership Institute","owner_twitter_id":"cvsleaders","accepted":0,"waiting":0,"updated_at":"2016-04-07T15:59:20.000+09:00"}}]}