{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":76528,"title":"【4/22(金)「カルチュラル・インテリジェンス・コース」プレ講座（無料）】～グローバルに活躍するために必要なチエとスキルを手に入れる～","catch":null,"description":"\u003cp\u003e「カルチュラル・インテリジェンス・コース」の開講にあたり、プレ講座（無料）を開催いたします。\u003cbr /\u003e\n全8回に渡る本講座のエッセンスや、白熱の講義を体感できる時間となっております。\u003c/p\u003e\n\u003cp\u003e6月10日にスタートする本講座は、オーストラリア人外交官として25年以上グローバル・ビジネスの最前線で活躍してきた講師が、これからの時代を生き抜く知性である「カルチュラル・インテリジェンス」について、理論と実践の両方からバランス良く伝え、皆さんがグローバル・ビジネスで活躍するきっかけをご提供します。\u003c/p\u003e\n\u003cp\u003e急速なグローバル化は、私たちの働き方を大きく変えています。 国内外・社内外を問わず、外国人や価値観の異なる人々と協働する機会が急増している中、ビジネスや自分の可能性を広げるために、この状況をどのように捉え、生かしていけばよいでしょうか。\u003c/p\u003e\n\u003cp\u003e【講座のポイント】\u003cbr /\u003e\n◎25年以上グローバル・ビジネスの最前線で活躍してきた講師が、その経験の中から体系化した叡智を、豊富な経験談を交えながら直接お伝えします\u003cbr /\u003e\n◎講座で扱う4つのテーマごとに理論と実践を各1回バランスよく構成していますので、キーワードや理論の本質や背景をしっかりと理解した上で、すぐに実践につなげられる内容となっています\u003cbr /\u003e\n◎受講者各々が直面する課題をテーマにディスカッションやロールプレイを行いますので、講座で学ぶ内容を一人ひとりが明日から使えるスキルとして体得できます\u003c/p\u003e\n\u003cp\u003e【対象となる方】\u003cbr /\u003e\n◎海外に拡大・進出したいビジネスパーソン、中小企業経営者の方、社会起業家など\u003cbr /\u003e\n◎“インバウンド”の急増をきっかけに、外国人向けの新しい事業を展開したい起業家・ビジネスパーソン\u003cbr /\u003e\n◎グローバルなビジネスを営む企業で管理職を目指す中堅社員の方\u003c/p\u003e\n\u003cp\u003eこのグローバル化の状況をチャンスととらえ、「カルチュラル・インテリジェンス」を身につけてみませんか？　今後、新しいビジネスにつながる道や、社会起業家としての強みを生かすための秘訣は、多様な文化的背景を理解し柔軟に対応できる能力にあります。\u003cbr /\u003e\n皆さんのご参加をぜひお待ちいたしております！\u003c/p\u003e\n\u003cp\u003e※詳細・お申込みはこちらから\u003cbr /\u003e\nhttp://socialvalue.jp/short/culture/index.html\u003c/p\u003e\n\u003cp\u003e【日時】 2016年4月22日（金）　19時30分-20時30分\u003cbr /\u003e\n【場所】 社会起業大学 (東京都千代田区二番町2番平田ビル1階)\u003cbr /\u003e\n【講師】 正宗エリザベス　\u003cbr /\u003e\n【参加費】 無料\u003c/p\u003e\n\u003cp\u003e【お問い合わせ先】\u003cbr /\u003e\n＊社会起業大学 運営事務局\u003cbr /\u003e\n＊TEL:03-6380-8444\t\u003cbr /\u003e\n＊Mail:info@socialvalue.jp\u003c/p\u003e\n\u003cp\u003e【講師プロフィール】\u003c/p\u003e\n\u003cp\u003e正宗 エリザベス 氏\u003cbr /\u003e\n株式会社＠ アジア アソシエイツ ジャパン　代表取締役\u003cbr /\u003e\nＰＳＭ( オートラリア勲章 パブリックサービスメダル )\u003c/p\u003e\n\u003cp\u003e1987年オーストラリア貿易促進庁に入庁。東京をはじめ、東南アジア各地のオーストラリア大使館を拠点に東南アジア圏トレード・コミッショナーとして活動。\u003cbr /\u003e\n外交官として世界の政治・経済・社会の動きの分析と解説に携わると同時に、ビジネスの最前線でも豊富な経験を有する、輸出促進、海外市場参入と新規ビジネス開拓のプロフェッショナル。\u003c/p\u003e\n\u003cp\u003e現在は株式会社＠アジア　アソシエイツ　ジャパン　の代表取締役。\u003cbr /\u003e\n豪州の女性起業家支援プログラムの指導者、APECのWLN女性ネットワークの豪州代表を務め、日本ではNPO法人J-WINの女性支援プログラムで活動する他、異文化理解とCI（カルチャル・インテリジェンス）を教える講師としても活躍する。\u003c/p\u003e\n\u003cp\u003e2006年、オーストラリア企業のアジア市場進出促進の功績が認められ、オーストラリア勲章PSM（パブリックサービスメダル）を受章。\u003c/p\u003e","event_url":"http://atnd.org/events/76528","started_at":"2016-04-22T19:30:00.000+09:00","ended_at":"2016-04-22T20:30:00.000+09:00","url":"http://socialvalue.jp/short/culture/index.html","limit":15,"address":"東京都千代田区二番町2番平田ビル","place":"社会起業大学","lat":"35.6870215","lon":"139.7381791","owner_id":46779,"owner_nickname":"social_value","owner_twitter_id":"social_value","accepted":0,"waiting":0,"updated_at":"2016-04-07T18:44:33.000+09:00"}}]}