{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":77039,"title":" Amazon は東京のソフトウェアエンジニアのみなさんをOpen Houseへご招待します","catch":null,"description":"\u003ch1\u003eこの度は、アマゾンJDCオープンハウスにお申込みいただきましてありがとうございます。誠に残念ですが、今回のイベントは定員に達しましたので、応募を締め切らせていただきます。今後のイベント情報をご希望の方は、下記の質問にお答えください。またの機会にお会いできるのを楽しみにしています！\u003c/h1\u003e\n\u003ch1\u003eThank you for your interest in the Amazon \u003cspan class=\"caps\"\u003eJDC\u003c/span\u003e Open House.  Unfortunately, we have reached the maximum number of attendees for this event and have closed the registration.  Please fill out the short form below if you would like to be notified of future events and we hope to see you next time!\u003c/h1\u003e\n\u003cp\u003ehttp://tinyurl.com/JDCOpenHouseReg\u003c/p\u003e\n\u003ch2\u003eAmazon Japan Development Center Open House\u003c/h2\u003e\n\u003cp\u003e\u003cstrong\u003e2015年10月、アマゾンジャパンは社内のエンジニアのコミュニティのさらなる強化を願ってAmazon Japan Development Centerをローンチしました。このイニシアチブに伴って、アマゾンは2016年5月19日（木）の19時に東京のソフトウェアエンジニアをご招待します。この機会にぜひ他のエンジニアと語り合ったり、コーディングをしたりして、存分に楽しんでいってください。この特別なイベントでは、様々なバックグラウンドを持つエンジニアと同時進行している三つの「ステージ」にて交流できます。ご自身の興味にもとづいて、自由に各ステージにご参加ください。\u003c/strong\u003e\u003c/p\u003e\n\u003ch2\u003eスケジュールと詳細\u003c/h2\u003e\n\u003cul\u003e\n\t\u003cli\u003e参加無料です！2016年5月18日（木）までにhttp://tinyurl.com/JDCOpenHouseRegにて登録して下さい。\u003c/li\u003e\n\t\u003cli\u003e日時：2016年5月19日（木）19時30分（開場19時 ）\u003c/li\u003e\n\t\u003cli\u003eネットワーキングステージでは無料の飲み物と軽食をご用意します。\u003c/li\u003e\n\t\u003cli\u003eスペースに限りがありますのでお早めにご登録ください。\u003c/li\u003e\n\t\u003cli\u003eこのイベントは21時30分まで（２時間）です。\u003c/li\u003e\n\t\u003cli\u003eくじで当たる素敵な賞品を用意しています！\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch2\u003e場所\u003c/h2\u003e\n\u003cul\u003e\n\t\u003cli\u003e場所：アマゾンジャパンオフィス（目黒駅から徒歩6分、アルコタワー）\n\t\u003cul\u003e\n\t\t\u003cli\u003e地図：http://tinyurl.com/AmazonArcoTower\u003c/li\u003e\n\t\u003c/ul\u003e\u003c/li\u003e\n\t\u003cli\u003e受付は19階です\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch2\u003e講演概要\u003c/h2\u003e\n\u003cp\u003eアマゾンジャパンのエンジニアが情熱を持って取り組んでいることについて話します。日常の問題をどうやって解決しているかや、どんなツールを利用しているかなどのヒントになるかもしれません。以下のような話を予定しています。\u003c/p\u003e\n\u003ch3\u003eエンジニアトークステージ #1\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003eThe Lie that is Code Coverage\u003c/li\u003e\n\t\u003cli\u003eThe Making of the Today Widget\u003c/li\u003e\n\t\u003cli\u003eGraphic Design for Programmers using PaintCode and Sketch in iOS\u003c/li\u003e\n\t\u003cli\u003eSpark – Distributed Machine Learning\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003eエンジニアトークステージ #2\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003eInnovation the Amazon Way\u003c/li\u003e\n\t\u003cli\u003eIoT on \u003cspan class=\"caps\"\u003eAWS\u003c/span\u003e\u003c/li\u003e\n\t\u003cli\u003eAWSでサーバレスBig Data活用\u003c/li\u003e\n\t\u003cli\u003eProduct search in Amazon: Infrastructure and Algorithms\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003eネットワーキングステージ #3\u003c/h3\u003e\n\u003cp\u003e飲み物と軽食を楽しみながら他エンジニアと交流できます。スピーカーや他の参加者と自由にお話したり情報交換したりしてください。 ロッククライミングもできますよ！\u003c/p\u003e\n\u003ch2\u003eよくある質問\u003c/h2\u003e\n\n\t\u003col\u003e\n\t\t\u003cli\u003e質問：「エンジニアトーク」は日本語ですか？それとも英語ですか？また、質問はどちらの言語でできますか？\u003cbr /\u003e\n\u003ccite\u003e答え：言語関係なくどんな方でも 歓迎しますが、アマゾンのほとんどのエンジニアが外国人なのでほぼ全て英語で行われます。ただし、多くのエンジニアが複数の言語を流暢に話せます。一例ですが、日本語、中国語、スペイン語、フランス語などが話せます。\u003c/cite\u003e\u003c/li\u003e\n\t\t\u003cli\u003e質問：学生も参加できますか？\u003cbr /\u003e\n\u003ccite\u003e答え：学生も大歓迎です！エンジニアのキャリアを考えている方でも、エンジニア経験のない学生でも、 ベテランソフトウェア開発者でも、 大歓迎です。\u003c/cite\u003e\u003c/li\u003e\n\t\t\u003cli\u003e質問：アマゾンではどんなテクノロジーが使われていますか？どのテクノロジーに関連した話が聞けるでしょうか？\u003cbr /\u003e\n\u003ccite\u003e答え：アマゾンでは実に多様な技術が使われています。例えば、Java、Perl、Python、 Mason、 Ruby on Rails、 CSS、 JavaScript、 \u003cspan class=\"caps\"\u003eHTML\u003c/span\u003e 5等をOS X、 Windows、Linuxに日常的に使用しています。さらに、AWSのプラットフォームとサービスももちろん使っています。\u003c/cite\u003e\u003c/li\u003e\n\t\t\u003cli\u003e質問：ドレスコードはありますか？\u003cbr /\u003e\n\u003ccite\u003e答え：特にありません。アマゾンでは毎日カジュアルな服装で仕事をしています。\u003c/cite\u003e\u003c/li\u003e\n\t\u003c/ol\u003e\u003chr /\u003e\n\u003ch1 style=\"vertical-align:middle;\"\u003e\u003cspan class=\"caps\"\u003eAMAZON\u003c/span\u003e \u003cspan class=\"caps\"\u003eOPENS\u003c/span\u003e \u003cspan class=\"caps\"\u003eDOORS\u003c/span\u003e TO \u003cspan class=\"caps\"\u003eTHE\u003c/span\u003e \u003cspan class=\"caps\"\u003eSOFTWARE\u003c/span\u003e \u003cspan class=\"caps\"\u003eENGINEERING\u003c/span\u003e \u003cspan class=\"caps\"\u003eCOMMUNITY\u003c/span\u003e IN \u003cspan class=\"caps\"\u003eTOKYO\u003c/span\u003e\u003c/h1\u003e\n\u003cp\u003eIn October 2015, Amazon Japan launched the Amazon Japan Development Center to recognize the engineering community within the company. As an extension of this initiative, Amazon will on Thursday, May 19th, 2016 at 7:00PM, open its doors to the software engineering community in Tokyo for an evening of exchanging ideas, learning, coding, and most of all, lots of fun. This unique event is an opportunity for software engineers with different backgrounds to come and interact at one venue. You’ll have the option to freely visit a “stage” per your interests.\u003c/p\u003e\n\u003ch2\u003eEngineering Talks Stages\u003c/h2\u003e\n\u003cp\u003eCome hear some of Amazon’s local engineers talk about their own passions and learn more about different tools and techniques they use to solve problems every day. Some of the talks currently lined up are:\u003c/p\u003e\n\u003ch3\u003eEngineering Talks Stage 1\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003eThe Lie that is Code Coverage\u003c/li\u003e\n\t\u003cli\u003eThe Making of the Today Widget\u003c/li\u003e\n\t\u003cli\u003eGraphic Design for Programmers using PaintCode and Sketch in iOS\u003c/li\u003e\n\t\u003cli\u003eSpark – Distributed Machine Learning\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003eEngineering Talks Stage 2\u003c/h3\u003e\n\u003cul\u003e\n\t\u003cli\u003eInnovation the Amazon Way\u003c/li\u003e\n\t\u003cli\u003eIoT on \u003cspan class=\"caps\"\u003eAWS\u003c/span\u003e\u003c/li\u003e\n\t\u003cli\u003eAWSでサーバレスBig Data活用\u003c/li\u003e\n\t\u003cli\u003eProduct search in Amazon: Infrastructure and Algorithms\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch3\u003eConnecting and Networking Stage\u003c/h3\u003e\n\u003cp\u003eYou’ll have the opportunity to connect with your fellow engineers over some food and refreshments in a casual environment. Meet new people and exchange ideas and chat with speakers and other participants. Please also make use of our rock climbing wall!\u003cbr /\u003e\nSchedule and Logistics\u003c/p\u003e\n\u003ch1\u003eRegistration and Event details\u003c/h1\u003e\n\u003cp\u003eFree to register! Please register by May 18th, 2016 here.\u003c/p\u003e\n\u003cul\u003e\n\t\u003cli\u003eDoors will open at 7:00PM Thursday, May 19th, 2016 at the Amazon Japan office in Meguro, Tokyo, Japan and events will start promptly at 7:30PM.\u003c/li\u003e\n\t\u003cli\u003eAmazon Japan’s offices are located at the Arco Tower and entrance is on the 19th floor (direction)\u003c/li\u003e\n\t\u003cli\u003eFree food and refreshments will be served at the Connecting and Networking Stage.\u003c/li\u003e\n\t\u003cli\u003eSpace is limited, so please register early.\u003c/li\u003e\n\t\u003cli\u003eThe event will run for 2 hours until 9:30PM.\u003c/li\u003e\n\t\u003cli\u003eWe will be giving away awesome prizes via a raffle!\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch1\u003e\u003cspan class=\"caps\"\u003eFAQ\u003c/span\u003e\u003c/h1\u003e\n\u003cp\u003eQ: Will the Engineering Talks be done in English or in Japanese? Will I be able to ask my questions in English or Japanese?\u003c/p\u003e\n\u003cp\u003eA: Everyone is welcome, but since most of the engineers at Amazon are native English speakers, most of the talks will be in English. Many of the engineers, however, are bilingual or fluent in other languages such as Japanese, Chinese, French and Spanish.\u003c/p\u003e\n\u003cp\u003eQ: I’m just a student. Can I attend?\u003c/p\u003e\n\u003cp\u003eA: We love students! Whether you are just considering a career in engineering, or are a student but have no experience or are a seasoned veteran, everyone is welcome at this event.\u003c/p\u003e\n\u003cp\u003eQ: What are some of the different technologies you use or will talk about?\u003c/p\u003e\n\u003cp\u003eA: We work in a variety of languages including Java, Perl, Python, Mason, Ruby on Rails, \u003cspan class=\"caps\"\u003eCSS\u003c/span\u003e, JavaScript, and \u003cspan class=\"caps\"\u003eHTML\u003c/span\u003e 5 on OS X, Windows and Linux. Also included is AWS’ platforms and services.\u003c/p\u003e\n\u003cp\u003eQ: Is there a dress code for this event?\u003c/p\u003e\n\u003cp\u003eA: None in particular; we’re in casual dress every day.\u003c/p\u003e","event_url":"http://atnd.org/events/77039","started_at":"2016-05-19T19:30:00.000+09:00","ended_at":"2016-05-19T21:30:00.000+09:00","url":"http://tinyurl.com/JDCOpenHouseReg","limit":null,"address":"東京都目黒区下目黒１丁目８−１","place":"アマゾンジャパンオフィス（目黒駅から徒歩6分、アルコタワー） ","lat":"35.631434","lon":"139.7139728","owner_id":243706,"owner_nickname":"Amazon Japan Development Center","owner_twitter_id":null,"accepted":4,"waiting":0,"updated_at":"2016-04-27T08:14:59.000+09:00"}}]}