{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":77297,"title":"笑って泣いて、心がじんわり温まる「相続川柳」から老後への備え・考え方を学ぶ相続イベントのご案内","catch":null,"description":"\u003cp\u003e不動産・相続コンサルティング会社のプロサーチ株式会社(本社：東京都中野区、代表取締役：芳屋　昌治、以下 当社)は、2016年1月より募集をしていた「相続川柳」をもとに、明るく楽しく相続を考えていただけるイベントを5月22日（日）に東京都新宿区（会場：新宿NSビルスカイカンファレンス30階）にて開催いたします。\u003c/p\u003e\n\u003cp\u003e◯「相続川柳」から老後への備え・考え方を学ぶ相続イベントのご案内特設ページ\u003cbr /\u003e\nhttp://www.pro-search.jp/event/\u003c/p\u003e\n\u003cp\u003e■笑い、涙、感動、家族…それぞれの“相続”を5・7・5の句に表現！\u003cbr /\u003e\n2016年1月4日より、一般の方に「相続川柳」を当社で募集したところ、なんと3,000件を超えるご応募を頂きました。その句ひとつひとつに、皆様の相続に対する想いや家族の絆がぎゅっと凝縮されています。\u003c/p\u003e\n\u003cp\u003e＜ご応募頂いた相続川柳の一例＞\u003cbr /\u003e\n　　○　兄妹の　おもちゃ争奪　今遺産\u003cbr /\u003e\n　　○　残すもの　何もないけど　「ありがとう」\u003cbr /\u003e\n　　○　税納め　やっと静かに　父、偲ぶ\u003c/p\u003e\n\u003cp\u003e今回はこのような句を厳選し、川柳の句から老後の考え方や家族の絆を学ぶ、普通の相続セミナーとはひと味もふた味も違う、「笑い」「涙」「感動」「家族の絆」が詰まったイベントを開催いたします。涙腺もちょっと潤い、そして明るく楽しく相続のことを考えられるきっかけとなって頂けます。\u003c/p\u003e\n\u003cp\u003e■老若男女、幅広い層の方も楽しんでいただけます！\u003cbr /\u003e\n今回、相続川柳を募集したところ、下は10代から、上は90代まで、幅広い層の方からのご応募を頂きました。内容も、奥様から見たご主人の実家の相続のこと、ご自分の相続を表現したもの、お子様が感じていることなど、様々な句を頂きました。それぞれの視点でどのように相続を捉えているのか、今のご自身の状態に置きかえて考えていただくことができるイベント内容となっております。\u003c/p\u003e\n\u003cp\u003eそして相続川柳のことだけではなく、家族や大切な人へ、ご自身の気持ちを伝えるということがどれだけ大切なことか、そして伝えることの難しさを感じていただく企画も用意いたしております。普段の生活の中で、想っていることを素直に伝えるということは、なかなかできないことです。このイベントにご参加いただくと、家族や大切な人に想っていることを今、伝えてみたくなる、そんな要素を随所に取り入れております。他では決して聞くことのできない、当社独自の相続イベントです。このご機会に是非ご参加くださいませ！\u003cbr /\u003e\n※商品を売り込むといったことは一切ございませんので、ご安心ください。\u003c/p\u003e\n\u003cp\u003e■参加して頂きたい方と効果\u003cbr /\u003e\n・老後や相続のこと、そろそろ考えなきゃいけないけどどうしよう…\u003cbr /\u003e\n・親を目の前にして「相続」のことは抵抗があって話ができない…\u003cbr /\u003e\n・何度か相続セミナーに参加したけれども、具体的に話が進まない…\u003c/p\u003e\n\u003cp\u003e今回のイベントはよくある節税対策などの相続対策やノウハウをお伝えする難しい内容のセミナーではございません。相続対策を始めたいけれどもそのきっかけがなかなかないという方に、明るく楽しく、そして自分事として相続のことを考えてもらうことを目的としたイベント内容です。どなたでもお気軽にご参加いただける内容です。\u003c/p\u003e\n\u003cp\u003e■オリジナル相続川柳小冊子プレゼント\u003cbr /\u003e\n本イベントにご参加いただいた全員にその場でオリジナルの「相続川柳小冊子」をプレゼント致します。実はこちらの小冊子ですが、ただ相続川柳を並べただけの小冊子ではありません。特徴としてはチェックシート型の小冊子になっており、共感できる相続川柳をチェックしていってもらうだけで、ご自身の相続に対する考えや悩み、心配ごとがどこにあるのかを簡単に整理ができる内容となっています。またいくつかの相続川柳には、そこから読み取れる相続の考え方や問題点、家族環境など、随所にプロサーチの解説を付けてみました。相続川柳を楽しみながら、気軽に自分の相続の問題点が明確になることを目的とした小冊子です。自分だけでやってみるもよし、親子で一緒にやっていただけると、お互いの相続に対する想いや考え方で新たな発見があるかもしれません。\u003c/p\u003e\n\u003cp\u003e■セミナー概要について\u003c/p\u003e\n\u003cp\u003e開催日時：５/２２（日）１３：３０受付開始　開始１４：００～終了１６：３０（予定）\u003cbr /\u003e\nセミナー会場：新宿ＮＳビル　３０Ｆスカイカンファレンスルーム\u003cbr /\u003e\n参加募集人数：３００名（先着順・要申込）\u003cbr /\u003e\n参加費用：無料\u003cbr /\u003e\n参加特典：「相続川柳オリジナル小冊子」プレゼント\u003c/p\u003e\n\u003cp\u003e■セミナーの内容　※予定のため講演タイトルなど一部変更になる可能性がございます\u003c/p\u003e\n\u003cp\u003e【第一部】「相続川柳」受賞作品の発表\u003cbr /\u003e\n【第二部】基調講演「相続川柳から読み解く！自分事として捉える老後と相続の問題（仮）」\u003cbr /\u003e\n講師：プロサーチ株式会社代表取締役　芳屋昌治\u003cbr /\u003e\n【第三部】特別企画　一般応募者による「親への感謝の手紙」\u003c/p\u003e\n\u003cp\u003e■会社概要\u003cbr /\u003e\n商号　　\t：プロサーチ株式会社\u003cbr /\u003e\n所在地　\t：〒164-0012　東京都中野区本町3-30-4　KDX中野坂上ビル5階\u003cbr /\u003e\n代表者　\t：代表取締役　芳屋　昌治\u003cbr /\u003e\n設立　　\t：2004年4月\u003cbr /\u003e\n事業内容\t：不動産・相続コンサルティング事業\u003cbr /\u003e\n資本金　\t：2,050万円\u003cbr /\u003e\nURL　　\t：http://www.pro-search.jp/\u003c/p\u003e\n\u003cp\u003e■主催・事務局\u003cbr /\u003e\nプロサーチ株式会社　イベント企画係\u003cbr /\u003e\n164−0012　東京都中野区本町3-30-4　KDX中野坂上ビル5階\u003cbr /\u003e\nお問い合わせ電話番号：03−5365−3951\u003c/p\u003e","event_url":"http://atnd.org/events/77297","started_at":"2016-05-22T02:00:00.000+09:00","ended_at":"2016-05-22T04:30:00.000+09:00","url":"http://www.pro-search.jp/event/","limit":null,"address":"東京都新宿区西新宿2丁目4番1号　新宿NSビル ","place":"新宿ＮＳビル　３０Ｆスカイカンファレンスルーム","lat":"35.6879841","lon":"139.6935305","owner_id":244502,"owner_nickname":"遺産相続コンシェルジュ","owner_twitter_id":"isansouzoku_con","accepted":0,"waiting":0,"updated_at":"2016-05-02T17:12:36.000+09:00"}}]}