{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":77568,"title":"第5回　湯川酒造店の会","catch":null,"description":"\u003cp\u003e\u003cstrong\u003e第5回　湯川酒造店の会\u003cbr /\u003e\n日時：6月26日（日）　17時開始 ※16時45分開場\u003cbr /\u003e\n会場：吉祥寺　手打ち蕎麦　中清 （吉祥寺駅から徒歩10分）\u003cbr /\u003e\n会費：6500円 \u003cbr /\u003e\n募集人数：24名 \u003cbr /\u003e\nゲスト：湯川酒造店　湯川慎一さん\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cins\u003eお申し込みの前に、必ずページ下部の注意事項を確認ください\u003c/ins\u003e\u003c/p\u003e\n\u003cp\u003e長野県木曽の湯川酒造店。\u003c/p\u003e\n\u003cp\u003e木曽路と九郎右衛門などを醸しています。\u003c/p\u003e\n\u003cp\u003e湯川さんの会は5年連続での開催。\u003cbr /\u003e\n仙醸時代を含めると丸山（慎一さんの旧姓）さんは6年連続となります。\u003c/p\u003e\n\u003cp\u003e中清さんで定点観測的に毎年6月頃に開催してきました。\u003c/p\u003e\n\u003cp\u003e27ＢＹは暖冬でしたが、標高の高い木曽では逆に寒くなりすぎることがなくて、ちょうど良い温度で酒造りを進めることができたそうです。\u003c/p\u003e\n\u003cp\u003eそれに新しい設備が蔵に導入され、スタッフの動きが洗練されたことが加わり、慎一さんとしては納得のいく酒造りができたとのことです。\u003c/p\u003e\n\u003cp\u003e湯川さんのお酒は、基本は甘口です。\u003c/p\u003e\n\u003cp\u003e長野県の代表的な酒米である美山錦、ひとごこちに加えて、東条産の山田錦、雄町、愛山、昨年からは金門錦が加わり、様々な味わいを表現してくれます。\u003c/p\u003e\n\u003cp\u003e今年は別のイベントが入っているため、残念ながら尚子さんは不参加です。\u003c/p\u003e\n\u003cp\u003e当日は尚子さんの分まで、慎一さんに大いに語っていただきます。\u003c/p\u003e\n\u003cp\u003e中清さんの蕎麦屋の肴、粗挽き蕎麦などと合わせて、九郎右衛門を中心に湯川のお酒をお楽しみいただきます。\u003c/p\u003e\n\u003cp\u003e初めての方も大歓迎です。楽しく飲んでいただくことを一番大切にしています。\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e以下の注意事項を確認した上でお申込みください。\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e＜注意事項＞ \u003cbr /\u003e\n・参加はＤＭでやり取りが可能な方に限らせていただきます。例えばtwitterアカウントで申し込みの場合は、@Kyamipan2222とメッセージでやり取りが可能な状態の方（フォローが必要な場合はすぐにフォローさせていただきます）。mixiやfacebookなどでも大丈夫です。やり取りが不可の方は参加取消となりますので予めご了承ください。\u003cbr /\u003e\n・ＤＭのやり取りをする際に、当日の連絡先として携帯番号をお伝えください。これについても予めご了承ください。\u003cbr /\u003e\n・参加申し込みはページ右上の「このイベントに参加登録」ボタンを押していただき、コメント欄に参加人数を必ず表記ください。ただし1回の申し込みは2名までさせていただきます。 \u003cbr /\u003e\n・17時に会を開始できるように遅くとも5分前までにお集まりください。16時45分に開場です。なるべく早めにお集まりいただき、スムーズに会を開始できますようご協力を宜しくお願いいたします。 大幅な遅刻を前提の参加は控えていただきますようご理解をお願いいたします。\u003cbr /\u003e\n・キャンセルは基本的には御遠慮いただきたいのですが、やむを得ぬキャンセルは6月19日（日）までにお願いします。 それ以降のキャンセルは大変申し訳ございませんが、代理を立てて頂くか会費をご負担いただくことをご了承ください。\u003cbr /\u003e\n・他媒体でも募集をかけているため、定員を調整する場合があります。\u003cbr /\u003e\n・当日の店内は全面禁煙となりますのでお煙草はご遠慮ください。大変申し訳ございませんが、タバコを吸われる方は店外に喫煙コーナーがございますので、そちらでお願い致します。 \u003cbr /\u003e\n・満席の場合席がやや狭くなりますが、酒飲み同士譲り合いの精神でお願いします。荷物の置き場所が限られますので、出来るだけ少なめの荷物でお越しください。 \u003cbr /\u003e\n・湯川さんのお話は会の重要な要素となります。説明の際には、杯を重ねる手を休めて耳を傾けていただけたら幸いです。それ以外は大いに盛り上がってください。\u003c/ins\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/77568","started_at":"2016-06-26T17:00:00.000+09:00","ended_at":null,"url":null,"limit":14,"address":"東京都武蔵野市吉祥寺本町4-4-15","place":"手打ち蕎麦　中清","lat":"35.7087938","lon":"139.5752903","owner_id":96771,"owner_nickname":"Kyamipan2222","owner_twitter_id":"Kyamipan2222","accepted":14,"waiting":0,"updated_at":"2016-06-25T07:51:49.000+09:00"}}]}