{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":78135,"title":"時間がない、経験がないからネット集客が出来ない副業コーチのあなたへ！ 目の前の人を体験セッションに導く秘蔵トークを限定公開！","catch":null,"description":"\u003cp\u003e＜こんな人にお勧めです＞ \u003c/p\u003e\n\n\u003cp\u003e◆毎日が残業続きで、コーチングビジネスに時間が割けない \u003c/p\u003e\n\n\u003cp\u003e◆本業と副業と家族サービスのバランスを取るのが難しい \u003c/p\u003e\n\n\u003cp\u003e◆睡眠時間を削ってブログを書き始めたけど、これで本当に体験セッションの申込みが来るのだろうか？ \u003c/p\u003e\n\n\u003cp\u003e◆ブログの後はメルマガの構築なんて無理…正直、これ以上負荷を追ったら体が壊れちゃうよ \u003c/p\u003e\n\n\u003cp\u003e◆いつになったら、体験セッションの申込みが来るのだろう？待ちの集客だと不安がいっぱい \u003c/p\u003e\n\n\u003cp\u003e◆文章だけで集客することに正直限界を感じてきた \u003c/p\u003e\n\n\u003cp\u003e◆本当は人を助けるコーチングがしたいのに、なんで、集客ばかりやっているのだろう？ \u003c/p\u003e\n\n\u003cp\u003e◆早く集客の仕組みを構築して安心したい \u003c/p\u003e\n\n\u003cp\u003e◆早くクライアントを獲得しないと、モチベーションが続かないよ... \u003c/p\u003e\n\n\u003cp\u003e＜このグループコーチングを受けるとどうなるのか＞ \u003c/p\u003e\n\n\u003cp\u003e◆毎日コツコツやらなくても集客できる方法が知れるので、忙しい副業コーチでも集客ができると確信が持てる！ \u003c/p\u003e\n\n\u003cp\u003e◆空いた土日を使うなど集客したい時に集客できるようになるので、本業、副業、家族との時間をバランスよく保つことができる！ \u003c/p\u003e\n\n\u003cp\u003e◆睡眠を削ってまで頑張らなくても集客ができるようになって、常にエネルギッシュな状態を保てるので周りに影響を与える人になる！\u003c/p\u003e\n\n\u003cp\u003e◆コーチングスキルを磨きながら、見込み客と信頼関係を築いた上で体験セッションを行えるようになるので、成約の確率があがる！\u003c/p\u003e\n\n\u003cp\u003e◆リアル現場で相手の非言語情報を見ながら、相手がどんな状態なのかが分かるようになるので、相手に行動をさせることができるようになる！ \u003c/p\u003e\n\n\u003cp\u003e◆少ない時間で集客ができるようになるので、体験セッションや本セッションの時間が確保できる！ \u003c/p\u003e\n\n\u003cp\u003e◆集客したい時に体一つで集客が出来るので、集客システムがいらなくなる！ \u003c/p\u003e\n\n\u003cp\u003e＜セミナー内容　＞ \u003c/p\u003e\n\n\u003cp\u003e◆非常にシンプル！副業コーチングビジネスモデルの全体像とは？ \u003c/p\u003e\n\n\u003cp\u003e◆なぜ、副業で始めるならネットを一切使わないオフライン集客が良いと言い切れるのか？ \u003c/p\u003e\n\n\u003cp\u003e◆集客が「上手くいくコーチ」と「上手くいかないコーチ」の３つの違い！ \u003c/p\u003e\n\n\u003cp\u003e◆石塚が重視する集客、セールス、クライアントガイドに必要なたった一つの◯◯力とは？ \u003c/p\u003e\n\n\u003cp\u003e◆見込み客にはコーチングをするな！負けなし後出しジャンケン方式、見込み客獲得術とは？ \u003c/p\u003e\n\n\u003cp\u003e◆まだ気付けていない！副業コーチが陥る落とし穴！\u003c/p\u003e\n\n\u003cp\u003e＜自己紹介＞\u003c/p\u003e\n\n\u003cp\u003e「副業コーチ専門　クライアント獲得コンサルタント」として、会社勤めをしながら1000日以上のプロコーチ活動を経て、2016年4月に独立・起業。\n自身が行ってきたオフライン戦略を体型的にまとめたマニュアルを駆使し、全国に稼げる副業コーチを生み出している。\n中でも、マイケル・ボルダック氏のコーチ認定プログラム内で行われた「１ヶ月チャレンジ企画」で自身のクライアントに514万円を稼がせ、一気に注目をあびる。\u003c/p\u003e\n\n\u003cp\u003e1997年、大学卒業後、大手釣り具量販店に入社。\nルアーフィッシング担当として、「売上の高い店舗」の共通点を独自に分析し、自店舗の売り場に反映。\n短期間での大幅な売上アップが社内で注目され、ルアー専門ショップ第一号店の立上げメンバーに抜擢される。\u003c/p\u003e\n\n\u003cp\u003e2001年、大手人材派遣会社に入社。\nアウトソーシング（業務委託事業）のスーパーバイザーリーダーとして、派遣スタッフ100人規模のチーム運営に従事。\nクライアント企業業務の作業手順・判断基準を独自のヒアリング術で引き出し、配下の派遣スタッフに再現させるための業務フロー・マニュアル作りに約１５年間遂行。\u003c/p\u003e\n\n\u003cp\u003e2013年、世界No.1の目標達成するスキルを持つマイケル・ボルダック氏のコーチングチームに所属し、週に１回彼から直接指導を受けながら、副業でコーチングビジネスを開始。\nマイケル氏から学んだコーチングスキルを独自マニュアル化して、後輩コーチ達のビジネス立上げ支援に従事。\u003c/p\u003e\n\n\u003cp\u003e2016年、コーチングビジネスで独立・起業。\n現在は、「稼げる副業コーチを育てる専門家」として、１０００日以上の自身の副業経験をもとに、「時間がない」と悩むコーチのビジネスモデル構築に邁進中。\nまた、マイケル・ボルダック氏のセミナー運営チームのサブリーダーとして、彼のコーチングシステムを世に広める活動にもエネルギーを燃やしている。\u003c/p\u003e\n\n\u003cp\u003e【取得資格】\u003c/p\u003e\n\n\u003cp\u003e◆マイケル・ボルダック認定NLPコーチ\u003c/p\u003e\n\n\u003cp\u003e◆マイケル・ボルダック認定　ＮＬＰマスタープラクテショナー\u003c/p\u003e\n\n\u003cp\u003e◆マイケル・ボルダック運営_リザルトコーチングチーム 所属\u003c/p\u003e\n\n\u003cp\u003e◆米国ＮＬＰ協会公認　ＮＬＰプラクティショナー\u003c/p\u003e\n\n\u003cp\u003e◆カナダSuccess Strategiesシェリー・ローズ・シャーベイ認定LABプロファイルR プラクティショナー\u003c/p\u003e\n\n\u003cp\u003e◆ＪＣＤＡ認定　キャリアデベロップメントアドバイザー\u003c/p\u003e\n","event_url":"http://atnd.org/events/78135","started_at":"2016-06-19T10:00:00.000+09:00","ended_at":"2016-06-19T12:00:00.000+09:00","url":"https://ex-pa.jp/Order/Item/480","limit":3,"address":"東京都　千代田区　内神田2−2−5 光正ビル5階","place":"レンタルスペース・大手町5A会議室","lat":"35.6897272","lon":"139.7671448","owner_id":248264,"owner_nickname":"石塚裕介","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-06-13T22:56:50.000+09:00"}}]}