{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":78141,"title":"体験セッションをやっても成約させることができないコーチのあなたへ！  たった２回の体験セッションで、１件を成約できるセールススキルを身につけてみませんか？   副業のコーチでも出来る！成約率５０％以上の体験セッションの極意を公開！！ なぜ、経験の浅いコーチでも高単価のパッケージを成約できるのか？ １対１セールススキルを身につけるグループコーチング ","catch":null,"description":"\u003cp\u003e＜こんな人にお勧めです＞ \u003c/p\u003e\n\n\u003cp\u003e・活動時間に限りがあるので、体験セッションの数を打つことができない \u003c/p\u003e\n\n\u003cp\u003e・体験セッションに満足はしてもらえるけど、成約させることができない \u003c/p\u003e\n\n\u003cp\u003e・「今日はお願いします」〜「ありがとうございました」までのセールスステップを持っていない \u003c/p\u003e\n\n\u003cp\u003e・相手が本当に求めていることを引き出すことができない \u003c/p\u003e\n\n\u003cp\u003e・経験が浅いので、どのように体験セッションをやったら良いのか分らない \u003c/p\u003e\n\n\u003cp\u003e・正直、売り込みが苦手、、、って言うか、本当は売り込みたくない… \u003c/p\u003e\n\n\u003cp\u003e・どんな心構えで体験セッションに挑むといいのか分からない… \u003c/p\u003e\n\n\u003cp\u003e＜このグループコーチングを受けるとどうなるのか＞ \u003c/p\u003e\n\n\u003cp\u003e・体験セッションを２回やって１件を成約させることができるので、クライアントをサポートする時間の確保が出来る！ \u003c/p\u003e\n\n\u003cp\u003e・満足させ過ぎず、満足させることができるようになるので、体験セッションで相手に影響を与えやすい状況を作れるようになる！ \u003c/p\u003e\n\n\u003cp\u003e・セールススキルを身につけることができるので、安心して体験セッションに入ることができる！ \u003c/p\u003e\n\n\u003cp\u003e・相手が本当に求めていることを引き出すスキルが身につくので、セッション中のリーディングがしやすくなる！ \u003c/p\u003e\n\n\u003cp\u003e・体験セッションのやり方が分らないというモヤモヤがなくなり、堂々と行動的な自分になれる！！ \u003c/p\u003e\n\n\u003cp\u003e・売り込まずに相手から「ぜひ、やってみたいです！」と言われるようになるので、セールスの心理的負荷が最小限になる！ \u003c/p\u003e\n\n\u003cp\u003e・セールスに対するマインドセットが変わるので、セールスが好きになれる！ \u003c/p\u003e\n\n\u003cp\u003e＜セミナー内容　＞ \u003c/p\u003e\n\n\u003cp\u003e・非常にシンプル！副業コーチングビジネスモデルの全体像とは？ \u003c/p\u003e\n\n\u003cp\u003e・多くの副業コーチは、なぜ体験セッションで成約できないのか？ \u003c/p\u003e\n\n\u003cp\u003e・体験セッションで成約させる成功事例と成約させられない失敗例 \u003c/p\u003e\n\n\u003cp\u003e・１ヶ月５１４万円を稼いだ副業コーチから学ぶ、月１００万円以上を稼ぐ方法とは？ \u003c/p\u003e\n\n\u003cp\u003e・成約率を５０％以上にする体験セッションの基本ステップとは？\u003c/p\u003e\n\n\u003cp\u003e【特典１】 \u003c/p\u003e\n\n\u003cp\u003e経験が浅い副業コーチの体験セッション成約率を５０％以上にする！体験セッションの基本テンプレートをプレゼント！\u003c/p\u003e\n\n\u003cp\u003e※グループコーチング当日にお渡しします \u003c/p\u003e\n\n\u003cp\u003e【特典２】 \u003c/p\u003e\n\n\u003cp\u003e石塚のクライアントでもある岩井コーチが、副業で月５１４万円稼いだ戦略とは？（インタビュー音声）プレゼント！\u003c/p\u003e\n\n\u003cp\u003e※グループコーチング翌日にお渡しします\u003c/p\u003e\n\n\u003cp\u003e＜自己紹介＞\u003c/p\u003e\n\n\u003cp\u003e「副業コーチ専門　クライアント獲得コンサルタント」として、会社勤めをしながら1000日以上のプロコーチ活動を経て、2016年4月に独立・起業。\n自身が行ってきたオフライン戦略を体型的にまとめたマニュアルを駆使し、全国に稼げる副業コーチを生み出している。\n中でも、マイケル・ボルダック氏のコーチ認定プログラム内で行われた「１ヶ月チャレンジ企画」で自身のクライアントに514万円を稼がせ、一気に注目をあびる。\u003c/p\u003e\n\n\u003cp\u003e1997年、大学卒業後、大手釣り具量販店に入社。\nルアーフィッシング担当として、「売上の高い店舗」の共通点を独自に分析し、自店舗の売り場に反映。\n短期間での大幅な売上アップが社内で注目され、ルアー専門ショップ第一号店の立上げメンバーに抜擢される。\u003c/p\u003e\n\n\u003cp\u003e2001年、大手人材派遣会社に入社。\nアウトソーシング（業務委託事業）のスーパーバイザーリーダーとして、派遣スタッフ100人規模のチーム運営に従事。\nクライアント企業業務の作業手順・判断基準を独自のヒアリング術で引き出し、配下の派遣スタッフに再現させるための業務フロー・マニュアル作りに約１５年間遂行。\u003c/p\u003e\n\n\u003cp\u003e2013年、世界No.1の目標達成するスキルを持つマイケル・ボルダック氏のコーチングチームに所属し、週に１回彼から直接指導を受けながら、副業でコーチングビジネスを開始。\nマイケル氏から学んだコーチングスキルを独自マニュアル化して、後輩コーチ達のビジネス立上げ支援に従事。\u003c/p\u003e\n\n\u003cp\u003e2016年、コーチングビジネスで独立・起業。\n現在は、「稼げる副業コーチを育てる専門家」として、１０００日以上の自身の副業経験をもとに、「時間がない」と悩むコーチのビジネスモデル構築に邁進中。\nまた、マイケル・ボルダック氏のセミナー運営チームのサブリーダーとして、彼のコーチングシステムを世に広める活動にもエネルギーを燃やしている。\u003c/p\u003e\n\n\u003cp\u003e【取得資格】\u003c/p\u003e\n\n\u003cp\u003e◆マイケル・ボルダック認定NLPコーチ\u003c/p\u003e\n\n\u003cp\u003e◆マイケル・ボルダック認定　ＮＬＰマスタープラクテショナー\u003c/p\u003e\n\n\u003cp\u003e◆マイケル・ボルダック運営_リザルトコーチングチーム 所属\u003c/p\u003e\n\n\u003cp\u003e◆米国ＮＬＰ協会公認　ＮＬＰプラクティショナー\u003c/p\u003e\n\n\u003cp\u003e◆カナダSuccess Strategiesシェリー・ローズ・シャーベイ認定LABプロファイルR プラクティショナー\u003c/p\u003e\n\n\u003cp\u003e◆ＪＣＤＡ認定　キャリアデベロップメントアドバイザー\u003c/p\u003e\n","event_url":"http://atnd.org/events/78141","started_at":"2016-06-26T14:00:00.000+09:00","ended_at":"2016-06-26T16:00:00.000+09:00","url":"https://ex-pa.jp/Order/Item/480","limit":3,"address":"東京都　千代田区　内神田2−2−5 光正ビル5階","place":"レンタルスペース・大手町5A会議室","lat":"35.6897272","lon":"139.7671448","owner_id":248264,"owner_nickname":"石塚裕介","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-05-31T01:57:18.000+09:00"}}]}