{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":78159,"title":"6/18（土）【幸せに生きるフィジー、幸せを探すシリア　〜100カ国旅した旅人×中東を愛した旅人〜】 ","catch":null,"description":"\u003cp\u003e「ニュースで見ていて、知ってると思っていたけど、\u003cbr /\u003e\n　こんなにも知らないことがあったなんて…」\u003c/p\u003e\n\u003cp\u003e平和な頃の中東シリアで協力隊として、現地の人たちと共に生活をしながら活動し、\u003cbr /\u003e\n2015年からシリア難民を訪ねる旅で「今のシリアの人たち」から話を聞いてきた、へむり。\u003c/p\u003e\n\u003cp\u003eニュースでは決して報道してこなかったシリアの人たちの「幸せの形」とは？\u003cbr /\u003e\nそして、今まさに起こっている騒乱で、彼らの「幸せ」はどう変わったのか？\u003c/p\u003e\n\u003cp\u003e「もっと知りたい！」「世界の見方が変わった！」「動きたい！」\u003cbr /\u003e\n聞いた人たちの心に届くトークライブが、へむりの地元、大阪で開催されます！！！\u003c/p\u003e\n\u003cp\u003eさらに！フィジーから、スペシャルなゲストをお招きいたします！\u003c/p\u003e\n\u003cp\u003e「フィジー」って実は、”最新版 世界幸福度ランキング 第1位”なんです！\u003cbr /\u003e\nそんな楽園の島に移住して9年、「世界でいちばん幸せな国フィジーの世界でいちばん非常識な幸福論」の著者 永崎裕麻さんが、なんと一ヶ月の日本帰国の合間を縫ってお話をしてくださいます！\u003c/p\u003e\n\u003cp\u003e２年かけて100カ国以上を旅した経験、フィジーの生活で気付いた「幸せになる4つの習慣」とは？\u003cbr /\u003e\n日本人とフィジーの生活で気付いた、意外な共通点とは？\u003c/p\u003e\n\u003cp\u003eここでしか聞けない世界の話、\u003cbr /\u003e\nここでしかつながれない人との出会いが、あなたのご参加を待っています！\u003c/p\u003e\n\u003cp\u003e【こんな方にオススメです】\u003cbr /\u003e\n・毎日がもっと幸せになるヒントを知りたい\u003cbr /\u003e\n・ニュースでは聞けない世界の話を知りたい\u003cbr /\u003e\n・旅をきっかけに、色んな人たちと知り合いたい\u003cbr /\u003e\n・旅をしたことがないけど、いつか行ってみたい\u003c/p\u003e\n\u003cp\u003e【日時】6月18日（土）18:15-20:25（交流会 〜21:30）\u003c/p\u003e\n\u003cp\u003e【詳細・申し込み】\u003cbr /\u003e\nhttp://passmarket.yahoo.co.jp/event/show/detail/011dkgy7eyx0.html\u003c/p\u003e\n\u003cp\u003e【告知動画】https://www.youtube.com/watch?v=805H-TRtkXc\u003c/p\u003e\n\u003cp\u003e【トークゲスト】\u003cbr /\u003e\n●永崎 裕麻\u003c/p\u003e\n\u003cp\u003e「旅・教育・自由・幸せ」を人生のキーワードとして生きる旅幸家。\u003c/p\u003e\n\u003cp\u003e2年2カ月間の世界一周後、世界幸福度ランキング一位（11年・14年）のフィジー共和国へ07年から移住し、現在9年目。現職は在フィジー語学学校（Free Bird Institute）のマネージャー。\u003c/p\u003e\n\u003cp\u003e100カ国を旅した経験を活かし、内閣府国際交流事業「世界青年の船」「東南アジア青年の船」に教育ファシリテーターとして参画、日本の教育機関（小中高大）でゲスト講師として授業、教育企画の立案、スカイプ・コーチング、旅ライターとして執筆、などの活動もしており、フィジーと日本を行き来するデュアルライフを実践中。\u003c/p\u003e\n\u003cp\u003e1977年、大阪府生まれ。神戸大学経営学部卒業。一児の父。著書に「世界でいちばん幸せな国フィジーの世界でいちばん非常識な幸福論」（いろは出版）。\u003c/p\u003e\n\u003cp\u003eWeb :http://www.nagasakiyuma.com/\u003cbr /\u003e\nBook:http://www.amazon.co.jp/世界でいちばん幸せな国フィジーの世界でいちばん非常識な幸福論-永崎裕麻/dp/4902097982\u003c/p\u003e\n\u003cp\u003e●へむり。（中野 貴行）\u003c/p\u003e\n\u003cp\u003e平和な頃のシリアの田舎に住み、今の中東・欧州に住むシリアの人たちに会いに行った、唯一の日本人。\u003c/p\u003e\n\u003cp\u003e1981年、大阪市生まれ。北米、欧州、中東、西アフリカ、シルクロードを周遊と滞在する。\u003cbr /\u003e\n「身近な人を幸せにする」「シリアの人たちのために生きる」が人生のテーマ。\u003c/p\u003e\n\u003cp\u003e小学校の卒業文集に「世界を平和にするために働きたい」と書いていたが、自分に自信がなく、友達とのコミュニケーションが苦手、英語もできない学生時代を送る。\u003c/p\u003e\n\u003cp\u003e商社を退職後、平和なシリアで青年海外協力隊として活動。活動先の村で出逢った少女が「あなたと出逢えて、夢を持てるようになった」と言ってくれたことから、夢を応援する大人になることを決意して帰国。学校や旅イベントでの講演や、大阪でシェアハウスをしたり、交流会イベントを企画する。\u003c/p\u003e\n\u003cp\u003eガーナで協力隊をしている彼女に会いに行った後、シリア難民の住む近隣諸国（ヨルダン・トルコ・イラク）や欧州（ギリシャ・フランス・スウェーデン）で難民の声、難民支援をする人たちの声を聞く旅を7ヶ月し、16年3月に帰国。帰国報告や写真展を各地で行なう。\u003cbr /\u003e\nシリアの少女の「生徒の夢を叶えるような学校を作る」という夢を叶えるために、現在奔走中。\u003c/p\u003e\n\u003cp\u003e＜Web＞ www.idea-journey.com \u003cbr /\u003e\n＜Twitter＞ https://twitter.com/takayuki18aug\u003cbr /\u003e\n＜Movie＞ http://www.youtube.com/watch?v=GvfQnn__YZo\u003c/p\u003e\n\u003cp\u003e●原田 侑紀\u003c/p\u003e\n\u003cp\u003e地球を遊ぶ！をテーマに、アジア、北南米、北アフリカ、欧州、北欧などを周る旅ガール。\u003cbr /\u003e\nよさこいのパフォーマーとして、カリフォルニアディズニー（初海外）、スペインで出演経験も持つ。\u003c/p\u003e\n\u003cp\u003e21カ国を旅するが、英語のレベルは自他共に認める中学1年生。その国の「ありがとう」と最高の笑顔で、世界中に友達を作る。\u003c/p\u003e\n\u003cp\u003e1988年、奈良生まれ。\u003cbr /\u003e\n映画出演、スカイダイビング、ヒッチハイク、バンジージャンプなど、ワクワクすることは何でも挑戦。\u003c/p\u003e\n\u003cp\u003eアパレル店員、カフェ店員、帽子デザイナー、某テーマパークのエンターテイナー、カメラマンなど、やりたい時にやりたい仕事をする。現在は直島のゲストハウスで働きながら、日本と世界の架け橋となるために活動する。\u003c/p\u003e\n\u003cp\u003e【主催】＜恋するイスラーム～イスラムに恋した旅人たち～＞\u003c/p\u003e\n\u003cp\u003eイスラム圏の国に行き、その土地の人柄に惚れてしまった、旅人や元青年海外協力隊で構成。\u003cbr /\u003e\nメンバーがしょっちゅう海外に行くため、ミーティングにならないのが悩み。そのため、ミーティング時間の7割は「最近行った国、これから行く国」についての雑談となる。\u003c/p\u003e\n\u003cp\u003e「ガイドブックの向こう側へ」をテーマにした「地球の」シリーズを定期的に開催。イスラムとは無関係な国を含めて、よく知られていない国の魅力を伝えるとともに、参加型のワークショップや交流会を交えた、「地球の愛し方」「地球の写し方」「地球の活かし方」などが好評を博す。\u003c/p\u003e\n\u003cp\u003e今回は、「イスラミック・アカデミア」という新シリーズ第一回目となる。\u003cbr /\u003e\n日本では、誤解されがちな「イスラーム」を、面白く愉快に伝えて、世界の見方が変わることを目指す。と、言いつつ、第一回目から、特別なゲストを交えて、それほどイスラム色は無い。\u003cbr /\u003e\n第二回は「シーア派、スンナ派の違い」や「アラブとペルシャと中央アジアとアジアのイスラムの違い」についてやるかもしれない。\u003c/p\u003e","event_url":"http://atnd.org/events/78159","started_at":"2016-06-18T18:15:00.000+09:00","ended_at":"2016-06-18T20:35:00.000+09:00","url":"http://passmarket.yahoo.co.jp/event/show/detail/011dkgy7eyx0.html","limit":1,"address":"大阪府大阪市北区芝田2-9-17 マエダビル4F","place":"Blue+ ","lat":"34.70775","lon":"135.4963783","owner_id":248337,"owner_nickname":"へむり。","owner_twitter_id":"takayuki18aug","accepted":1,"waiting":0,"updated_at":"2016-05-31T17:02:49.000+09:00"}}]}