{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":78450,"title":"【※残席4】【大企業20’s】20代の今が30代を作る","catch":null,"description":"\u003cp\u003e※メインの告知媒体はPeatix（http://peatix.com/event/172456/edit）となっており、現在の参加予定者8人、残席4です。\u003c/p\u003e\n\n\u003cp\u003e「10年もしたら、同じ会社でしか働けない人は価値がなくなる」\u003c/p\u003e\n\n\u003cp\u003e上の言葉はDeNA会長の南場さんが、2015年の講演で仰っていた事です。\n「これって多くの大企業社員に当てはまる言葉じゃないか？」と、冷や汗かいたのを覚えています。\nそうならない為にも、イベントを通して多くの大企業出身20代と交流し、同世代が何を考え何をしているのか、視野を広げる機会にして頂けたらと思っています。\u003c/p\u003e\n\n\u003cp\u003e【こんな事を考えたことはありませんか？】\n・社会人になってから、会う人が固定されてきた。もっと色んな人に会ってみたい\n・同世代がどんなことを考えているのか知りたい。本音を聞いてみたい\n・自分の仕事しか知らないしこのままで良いのか不安。もっと他の仕事のことも知りたい\u003c/p\u003e\n\n\u003cp\u003e大企業20\u0026#39;sには、上記と同じ様な悩みを持った大企業出身の20代が集まっています。\u003c/p\u003e\n\n\u003cp\u003e【大企業20\u0026#39;sの開催趣旨】\n大企業20\u0026#39;sは、ドメスティックになりがちな大企業出身の20代による、大企業社員20代の為の企画イベントです。\n普段は中々会う機会のない大企業社員同士がゆるくつながり、社内では言えない本音や自分のキャリアに関する悩みなど、仕事のことからプライベートのことまで、生きた情報のインプットとアウトプットができる場を設けることを目的としています。\u003c/p\u003e\n\n\u003cp\u003e【大企業20\u0026#39;sの魅力】\n・同業種、他業種の大企業同世代と知り合える、話を聞ける\n・同世代が何を考えているのか、本音を聞ける\n・仕事や今後の人生設計などについて、本音や悩みを共有しアドバイスをもらえる\u003c/p\u003e\n\n\u003cp\u003e【参加者の声】\n・自分の周りの仕事しか知らなかったので、色んな仕事の話を聞けて刺激になった。\n・最初は緊張したけど、楽しかった。次回も来たい。\n・ワークがあったので自分の意見や本音を遠慮なく言う事ができたし、聞くことができて良かった。\n・みんな似たような事を思っているんだと安心した。\n・会の中で紹介されたテーマや知識が、会社にいただけでは聞けない内容で、とても参考になった。\u003c/p\u003e\n\n\u003cp\u003e【詳細】\n日時　：6月11日（土）13:45～16:30\n場所　：千代田区周辺（お申し込み時ご連絡先へご案内致します）\n会費　：500円（受付時にお支払）\u003c/p\u003e\n\n\u003cp\u003e※出会い目的や営業、勧誘、宣伝行為、ネットワークビジネス従事者の参加はお断りします。左記の行為が確認された場合、退場頂きますのでご了承ください。\u003c/p\u003e\n\n\u003cp\u003e①なぜ大企業限定なのか？\nWebではベンチャーやスタートアップにスポットライトが当たりがちな今、大企業の20代社員限定イベントがあっても良いじゃないかということで、この企画を始めました。\u003c/p\u003e\n\n\u003cp\u003e②なぜ20代限定なのか？\n頭がまだまだ柔らかい20代の時期に、多様な業種、価値観の同世代と接する機会を増やすことは、今後の人生においてプラスに働くはず、です。\u003c/p\u003e\n\n\u003cp\u003e③企画のきっかけは？\nきっかけとして高尚な理念などはなく、自分が大企業に入った時にドメスティック過ぎる環境で息が詰まりそうになった為、他の大企業の人と意見交換、情報交換、交流を行える場があれば良いなと思ったからです。\u003c/p\u003e\n\n\u003cp\u003e④参加対象か否かはどの様に判断すれば良い？\n単体、グループ関わらず、3,000名以上の従業員数を持った会社、企業グループの従業員であること。\n（例）日本マイクロソフトは単体だと2,000名強の会社ですが、親会社を含めた世界で見ると3,000名を超える為、参加対象になります。\n※アバウトに定めているので、参加可否についてご相談がある場合はお名前と会社名をご記載の上ご連絡ください。\u003c/p\u003e\n\n\u003cp\u003e⑤イベントの規模感は？\nコミュニケーションの密度を濃くする為、1回の企画の参加人数を最大12人に制限致しました。しかし、別の機会にこちらのコミュニティに関連した人同士の懇親会なども企画しておりますので、色んな大企業の方と交流できる機会が別にございます。参加メンバーは顔見知り半分、初参加半分、といった感じなので、初めての方も気楽にお申込みください。男女比は7:3くらいです。\u003c/p\u003e\n\n\u003cp\u003e※過去の参加企業\n日本IBM、ソニー、パナソニック、リクルート、三菱東京UFJ銀行、みずほ銀行、新生銀行、ソフトバンク、KDDI、NTTドコモ、NTT東日本、ヤフー、JR東日本、ベネッセ、富士通、日立システムズ、日本電気、アクセンチュア、日本GE、ライオン、etc...\u003c/p\u003e\n\n\u003cp\u003e⑥タイトルの由来は？\n○○ナビさんの企画を参考にさせて頂きました。\u003c/p\u003e\n\n\u003cp\u003e⑦集まって何をするの？\nイベントの形式は下記の通りです。\u003c/p\u003e\n\n\u003cp\u003e14:15～受付開始\n↓\n14:30～開催趣旨説明、ここだから聞ける生きた情報の共有\n↓\n15:00～全員参加型ワーク\n↓\n15:40～まとめ\n↓\n16:00～終了、任意参加で懇親会を実施（参加人数による）\n↓\n17:00～解散\u003c/p\u003e\n\n\u003cp\u003e最後の懇親会がメイン、、といっても過言ではありませんが、ご参加をお待ちしております！\u003c/p\u003e\n","event_url":"http://atnd.org/events/78450","started_at":"2016-06-11T14:00:00.000+09:00","ended_at":"2016-06-11T16:30:00.000+09:00","url":"http://peatix.com/event/172456/edit","limit":6,"address":"東京都千代田区秋葉原駅","place":"東京都千代田区秋葉原駅周辺（申し込み後に詳細ご案内）","lat":"35.698353","lon":"139.7731143","owner_id":243916,"owner_nickname":"mudokan","owner_twitter_id":"20slog","accepted":0,"waiting":0,"updated_at":"2016-06-08T11:56:19.000+09:00"}}]}