{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":78497,"title":"鬼に金棒　確実にデートに誘える極意","catch":null,"description":"\u003cp\u003e【講座について】\u003cbr /\u003e\n　デートドクターの、婚活塾塾長、　藤田サトシです。\u003cbr /\u003e\n　夏休みの直前企画！一年に一番誘い易い気を許しやすい大チャンス到来です！\u003c/p\u003e\n\u003cp\u003e　誰でも超簡単に誘えるくらいできるようになります。\u003cbr /\u003e\n　これを逃がせば、また１年ひとりで過ごさなければなりません。\u003cbr /\u003e\n　真面目に結婚相手を見つけましょう。\u003c/p\u003e\n\u003cp\u003e　今回だけは、本気で運命を変えてみましょう。大丈夫です。\u003cbr /\u003e\n　本講座に参加いただくだけで、誰でも「鬼に金棒」となることをお約束します。笑\u003c/p\u003e\n\u003cp\u003e　「お茶しよう」は、砂漠のど真ん中にいる人に言えば、ついてくる言葉。\u003cbr /\u003e\n　「今度、ごはんでも一緒に」も、戦後の食糧難のときの、ナンパ法となります。\u003cbr /\u003e\n　いまどき、「居酒屋で飲もう」も、アル中患者には効果的。\u003cbr /\u003e\n　誰だって、イタリアンを食べ、誰だって、喫茶店を活用するものです。\u003c/p\u003e\n\u003cp\u003e　上手くいかない人の多くに共通する点があるのです。\u003cbr /\u003e\n　自分の視点でしか、考えていない点です。\u003cbr /\u003e\n　自分を商品だと思っていないことなのです。\u003c/p\u003e\n\u003cp\u003e　デートへの誘いとは、自分を買ってもらわなければならない行為に等しいといっても過言ではありません。\u003cbr /\u003e\n　まず重要なことは、その気にさせるということです。\u003cbr /\u003e\n　デートに付いていきたいという気持ちにさせなければなりません。\u003cbr /\u003e\n　それが、自分の視点で考えては、歯が立たないということになるわです。\u003cbr /\u003e\n　男女の好みから、性差だけでなく、個人差があり、これを埋めなければならないのです。\u003c/p\u003e\n\u003cp\u003e　従って、「♪ありの～、ままの～♪」では、上手くいかにのです。\u003c/p\u003e\n\u003cp\u003e　例えば、自分が焼肉が好きであれば、無意識に焼肉に誘えば、付いてくると思っているわけです。中には、ハンバーガーへ誘う人もいます。指摘すると、「マクドナルドじゃないから、大丈夫だよ」と反論してくる人もいるほどです。\u003cbr /\u003e\n　これでは、多くの一般の女性には、歯が立ちません。\u003cbr /\u003e\n　接待という視点で考えなければならないことなのです。\u003cbr /\u003e\n　営業マンが、取引先を接待するのに、焼肉や、ハンバーガーに、取引先を招待するはずがないのです。\u003cbr /\u003e\nさらに重要なことは、その気にさせてから、誘うタイミングです。\u003cbr /\u003e\n　ここでアポが取れるというものがあるのです。\u003cbr /\u003e\n　早すぎても、遅すぎても、上手くはいきません。\u003cbr /\u003e\n　そして、待ち合わせ場所と、時間をいつにしたらいいのか？\u003cbr /\u003e\n　これらがスムーズにできなければ、上手くはいかないのです。\u003c/p\u003e\n\u003cp\u003e　本講座にて、お役にたってお見せします。\u003c/p\u003e\n\u003cp\u003e主 催 者：パールハーバープロダクション\u003cbr /\u003e\n開講日時：2016年06月29日(水) 20:30～21:30\u003cbr /\u003e\n募 集：2016年06月28日(火)締め切り\u003cbr /\u003e\n受 講 料：3,000円（税込）\u003cbr /\u003e\n募集人数：60名\u003cbr /\u003e\n　※お申込み多数の場合、クラスを別日程で追加開設するか、やむを得ずお断り、ご返金させていただくことがございます。ご了承ください。\u003cbr /\u003e\n講座開設可能人数：1名\u003cbr /\u003e\n　※人数に満たない場合、やむを得ず募集期間を延長することがございます。その場合、事務局からご連絡させていただきます。\u003cbr /\u003e\n教材・テキスト：ビデオ配信講義終了後、講義を収録したビデオ（無料）を閲覧できます。\u003cbr /\u003e\n　配信期間は講義終了から30日間、配信期間内は何度でもビデオ閲覧可能です。\u003c/p\u003e","event_url":"http://atnd.org/events/78497","started_at":"2016-06-29T20:30:00.000+09:00","ended_at":"2016-06-29T21:30:00.000+09:00","url":"http://pearlharbor.lms-l.jp/class/jitsuyo/phsfujita/00000398.php","limit":60,"address":"","place":"インターネット回線でライブ中継","lat":null,"lon":null,"owner_id":237120,"owner_nickname":"fujitakikaku","owner_twitter_id":"fujitakikaku","accepted":0,"waiting":0,"updated_at":"2016-06-09T21:47:26.000+09:00"}}]}