{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":78570,"title":"2016年6月 COURRiER Japon DE 朝食会＠神戸","catch":null,"description":"\u003cp\u003e　気持ちの良い青空が続いた天気もつかの間。すっかり梅雨らしい季節になりましたね。じめじめとした天気は苦手ですが、雨音はなんとなく好きで心が落ち着きます。\u003c/p\u003e\n\u003cp\u003e　さて、先月の神戸朝食会はお休みとして、東京から井上編集長を迎えてのデジタル化ローンチパーティを、りえさんと竹内、そして大阪幹事の比屋根くんとで開催してきました。参加してくれた神戸のメンバーの皆さん、来てくれて本当にありがとうございました！総勢３４名の読者のみなさんが参加され、文字通り編集長を囲んでの忌憚ない意見交換の時間となりました。神戸や大阪の参加者は、およそ３分の１ぐらいだったでしょうか。半分以上は初めて顔を合わす参加者で、新しい交流の場ともなり、今後の朝食会にもつながることを期待しています。\u003c/p\u003e\n\u003cp\u003e　さて、デジタル化されてから毎週特集が一つ公開されるというサイクルのようで、価格に見合った情報を提供しようと編集部も頑張ってくださっております。ここ最近ではオバマの特集は編集長が直々に手掛けられたそうで、新書一冊分ぐらいのボリュームがあり、とても読み応えある内容に確かになっていました。\u003cbr /\u003e\n\u003ca href=\"https://courrier.jp/feature/52230/\"\u003eオバマが達成した「チェンジ」　大型ルポから見る8年間の挫折と成果\u003c/a\u003e\u003cbr /\u003e\nその他にも、プーチン大統領の意外な一面を伝える特集もなかなか面白かったです。\u003cbr /\u003e\n\u003ca href=\"https://courrier.jp/feature/51797/\"\u003eプーチンが斬る！　視聴率No.1番組から見る「最強大統領」のオモテウラ\u003c/a\u003e\u003cbr /\u003e\n現時点では最新の特集「\u003ca href=\"https://courrier.jp/feature/53444/\"\u003e世界中の食いしん坊が教えてくれた極上の「食」物語\u003c/a\u003e」 写真は趣味悪いですが、ニューヨークで帝国を築きつつある「モモフク」の特集は面白かった。皆さんはどの記事に関心がいきましたか？今月も様々な意見を聞けること、楽しみにしております。\u003c/p\u003e\n\u003cp\u003e　会場はいつも通り、阪急の高架下、西口と東口の間にあるタリーズコーヒーです。三宮駅の浜側ではなく、山側に出ていただく必要があります。タリーズコーヒーは近くに数店舗ありますが、お間違いのないよう、ご注意ください。\u003c/p\u003e\n\u003cp\u003e朝食会では、真剣な話から、軽いノリの話まで、いろいろな話題でおしゃべりしています。 初めての方も、どうぞお気軽にご参加下さい！\u003c/p\u003e\n\u003cp\u003e　Byたけ（@lohasway）\u003c/p\u003e\n\u003cp\u003e開催日時と申し込み方法\u003c/p\u003e\n\u003cp\u003e場所：三宮／タリーズコーヒー 阪急三宮サンキタ通り\u003cbr\u003e\n　　　お店は阪急の高架下。入り口は阪急の線路沿い（山側）にあります。\u003cbr\u003e\n時間：午前9：30～11：30\u003cbr\u003e\n会費：ご自分で注文された、ドリンク＆フード代\u003cbr\u003e\u003cbr\u003e\n申し込み方法：\u003cbr\u003e\n１）Twitterやfacebookをお使いの方は、ログイン後、このページの「参加する」ボタンをクリックしてください。\u003cbr\u003e\n２）そうでない方は、cjp.kobe☆gmail.com（☆を@に変更してください）のアドレス宛てに、参加希望の旨をご連絡ください。\u003c/p\u003e\n\u003cp\u003eご不明な点がありましたら、@CourrierJPKobe もしくは主催者の @lohasway までお問い合わせください。メールでのお問い合わせもOKです。\u003c/p\u003e\n\u003cp\u003eクーリエ・ジャポン DE 朝食会＠神戸　とは？\u003cbr /\u003e\nクーリエ・ジャポン朝食会とは、世界1500のメディアから厳選した記事を紹介している講談社の『クーリエ・ジャポン』という雑誌について、朝ごはんを食べながら、感想や意見を語り合う読書会のこと。読者が主催となって、東京、名古屋、大阪、福岡など各地で行われています。\u003c/p\u003e\n\u003cp\u003e神戸の朝食会では、会の中でも記事を紹介していきますので、クーリエの読者はもちろん、まだ読んだことがないという方にもご参加いただけます。\u003cbr /\u003e\n\u003cul\u003e\u003cbr /\u003e\n\u003cli\u003eグローバルな視点を求めている人\u003cbr /\u003e\n\u003cli\u003eいろんな国のこと、世界から見た日本に興味のある人\u003cbr /\u003e\n\u003cli\u003e自己成長のヒントを探している人\u003cbr /\u003e\n\u003cli\u003e面白い人とつながりたい人\u003c/p\u003e\n\u003c/ul\u003e\n\u003cp\u003eなど、多くのご参加をお待ちしています。学生さんも大歓迎です！クーリエという共通の話題を通じて、新たなつながりをつくり出し、お互いの見識を深められる場としていきたいと思います。\u003c/p\u003e","event_url":"http://atnd.org/events/78570","started_at":"2016-06-19T09:30:00.000+09:00","ended_at":"2016-06-19T11:30:00.000+09:00","url":null,"limit":12,"address":"兵庫県神戸市中央区北長狭通1-1-1","place":"タリーズコーヒー 阪急三宮サンキタ通り","lat":"34.6935992","lon":"135.1931447","owner_id":206636,"owner_nickname":"Courrier Japon朝食会＠神戸","owner_twitter_id":"CourrierJPKobe","accepted":8,"waiting":0,"updated_at":"2016-06-13T00:03:30.000+09:00"}}]}