{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":78596,"title":"起業家・個人ビジネスオーナーのための！フルマラソン完走３ステップセミナー","catch":null,"description":"\u003cp\u003e私は現在、起業家専門のランニングクラブの設立を目指しています。その理由は、私自身がランニングを通して起業を決意したためです。\u003c/p\u003e\n\u003cp\u003e私は、会社員時代、自分に向いていない、得意ではない、将来責任のあるポストに就く自信がない、と悩みながら会社に通い続けていました。\u003c/p\u003e\n\u003cp\u003eしかし、マラソン大会やランニング合宿に参加する中で、多くの起業家や個人ビジネスをされている方たちに出会い、その前向きな考え方に刺激を受けてきました。\u003c/p\u003e\n\u003cp\u003e会社の中で上司や同僚に隠れていた状態から、「もっと自分の得意な仕事をして生きて行こう!」と言う前向きな考え方に変わって行き、会社を設立する事が出来ました。\u003c/p\u003e\n\u003cp\u003e今こうして、皆様に自分の考えをお伝えできていることは、ランニングを始めたことと決して無関係ではありません。ランニングをすることで私の体が、そして脳も変わったのです。\u003c/p\u003e\n\u003cp\u003e私が起業に挑戦できたのですから、既に起業されている皆様なら、ランニングを始めることで心身を鍛え、より大きな挑戦が出来るようになると信じています。\u003c/p\u003e\n\u003cp\u003e今回のセミナーで皆様の起業家人生がいっそう前向きになることをお約束したいと思います。\u003c/p\u003e\n\u003cp\u003e〇セミナー内容\u003c/p\u003e\n\u003cp\u003e・頭の良いライバルに追いつくためには〇〇しかない!\u003c/p\u003e\n\u003cp\u003e・ビジネスとランニングの因果関係とは?\u003c/p\u003e\n\u003cp\u003e・3ヶ月で出来る、フルマラソン完走3ステップ\u003c/p\u003e\n\u003cp\u003e・ステップ1~30分で走れる体をつくろう!~\u003c/p\u003e\n\u003cp\u003eテニスボールを使った自宅で毎日簡単に出来るセルフマッサージを実践して頂きます!\u003c/p\u003e\n\u003cp\u003e・ステップ2~ランニングコーチなしで正しいフォームを身に付けよう!~\u003c/p\u003e\n\u003cp\u003e一歩で正しい走り方が出来るようになる秘密のメソッドをお試し頂きます!\u003c/p\u003e\n\u003cp\u003e・ステップ3~毎週走れる距離が延ばせるメソッド「〇〇〇〇走」大公開!~\u003c/p\u003e\n\u003cp\u003e〇このセミナーを開催する理由\u003c/p\u003e\n\u003cp\u003e私もエンジニアとして働いていた会社員時代は、学習効率が悪く、インプットしたはずの知識が、次に必要になる時には全く思い出せなくなっている、進歩のない人間でした。\u003c/p\u003e\n\u003cp\u003eそれがランニングを習慣化した今では、会社員の枠を飛び出て法人を設立し、ランニングの専門家としてセミナーを開催させて頂けるまでに変わりました。\u003c/p\u003e\n\u003cp\u003e私が変われたのはまさにこのセミナーでお伝えすることを実践してきたからなのです。\u003c/p\u003e\n\u003cp\u003eその後もこの分野の専門家として経験を積んできました。\u003c/p\u003e\n\u003cp\u003e昨年は、ランニングについてアドバイスを定期的にさせて頂いていた方が、フルマラソンに挑戦し、歩かず制限時間内に完走出来ました、と報告してくれました。\u003c/p\u003e\n\u003cp\u003e世の中には多くのランニングセミナーがあるにも関わらず、結果を出せない人が多い。なぜかと言うとセミナー講師が既に長い間ランナーとして鍛え上げられており、ランニング初心者の状態で悪いフォームで走った時に体に蓄積されるダメージの大きさが理解しづらいからではないかと思います。\u003c/p\u003e\n\u003cp\u003eその点、私はまだまだランナーとしてのキャリアは浅く、性格上痛いことが大嫌い、と言う理由もあって、いつも体に優しい走り方にこだわって走っています。痛みが伴うと、どうしてもフォームが崩れて、さらに体を痛めつけることにもなります。痛みを嫌うことで、ビジネスの成功にも近づくことが出来るランニングと言うスポーツから起業家・個人ビジネスのオーナーのみなさんが離れていってしまうのを見ていることが、もったいなくてしょうがないのです。\u003c/p\u003e\n\u003cp\u003eこれが今回私がこのセミナーをやろうと思った理由です。\u003c/p\u003e\n\u003cp\u003eセミナーのチラシもご覧いただき、定員になる前にお早めにお申し込みをお願い致します。当日は、せっかく起業家、個人ビジネスのオーナーでランニングに取組まれる方だけがお集まりになるので、懇親会も計画しています。\u003c/p\u003e\n\u003cp\u003eセミナーチラシのリンクです。\u003cbr /\u003e\nhttps://drive.google.com/file/d/0BwxyS2Z2SUSAb2UweHdaeXYzNjQ/view\u003c/p\u003e\n\u003cp\u003e〇こんな人におすすめ！\u003cbr /\u003e\n起業家、個人ビジネスのオーナーで以下の方。\u003cbr /\u003e\n・3ヶ月でホノルルマラソンが完走出来る走力を身に付けたい方\u003cbr /\u003e\n・長い距離を走る時に、足首や膝などの痛みでお悩みの方\u003cbr /\u003e\n・ランニングを楽しむ起業家、個人ビジネスのオーナー仲間を作りたい方\u003c/p\u003e\n\u003cp\u003e〇セミナーを受講するとこうなります！\u003cbr /\u003e\n・ランニングによってビジネスの成功も近づく、と言うことが納得できます。\u003cbr /\u003e\n・一人で正しいランニングフォームを身に付けられます。\u003cbr /\u003e\n・毎週走れる距離が延ばせる方法が分かります。\u003cbr /\u003e\n・参加者を起業家・個人ビジネスのオーナーに限定しているため、起業家同士、個人ビジネスのオーナー同士の人脈が構築出来ます。\u003c/p\u003e","event_url":"http://atnd.org/events/78596","started_at":"2016-06-25T19:00:00.000+09:00","ended_at":"2016-06-25T21:00:00.000+09:00","url":"https://drive.google.com/file/d/0BwxyS2Z2SUSAb2UweHdaeXYzNjQ/view","limit":15,"address":"東京都港区台場１丁目９−１","place":"ヒルトン東京お台場","lat":"35.6263749","lon":"139.7705435","owner_id":249846,"owner_nickname":"重吉史斗","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-06-13T23:04:57.000+09:00"}}]}