{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":78733,"title":"Big Data Analytics Tokyo","catch":null,"description":"\u003ch1\u003eBig Data Analytics Tokyo\u003c/h1\u003e\n\u003ch2\u003e2017年2月7-8日　六本木アカデミーヒルズ\u003c/h2\u003e\n\u003cb\u003e参加登録は公式ページからお願いします。ATND上の参加登録は受け付けていません。\u003c/b\u003e\u003ch3\u003e開催概要\u003c/h3\u003e\n\u003cp\u003e刻々と変化するビジネス環境の中、膨大なデータに翻弄されずにビジネスを成功に導くことが必要です。本イベントでは米国で活躍するデータサイエンティスト・起業家・経営者が集い、彼らとの交流を通じて最新のデータ解析技術や事例について学ぶことができる貴重な機会をお届けします。\u003c/p\u003e\n\u003ch3\u003eトピック\u003c/h3\u003e\n\u003cp\u003e• データサイエンスやビッグデータの製造業、インフラ、金融、ヘルスケアへの応用\u003c/p\u003e\n\u003cp\u003e• マシンラーニング、ディープラーニング、ニュラールネットワーク等の人工知能技術\u003c/p\u003e\n\u003cp\u003e• テキスト解析や自然言語処理\u003c/p\u003e\n\u003cp\u003e• 画像解析やビジュアル・インテリジェンス技術\u003c/p\u003e\n\u003cp\u003e• 予測分析とリスクインテリジェンス\u003c/p\u003e\n\u003cp\u003e• ソーシャルメディア分析と感情分析\u003c/p\u003e\n\u003cp\u003e• イノベーションとアントレプレナーシップ\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://www.bigdatacon.jp/call-for-presentations/\"\u003e現在、発表者を募集しています。\u003c/a\u003e\u003c/p\u003e\n\u003ch2\u003e本イベントのメリット\u003c/h2\u003e\n\u003cp\u003eビジネスリーダー：　海外の経営者やデータサイエンティストからビッグデータに関する成功事例や最新の動向について学び、成功に必要な構造的あるいは企業体質の変革について理解を深める機会になります。また、他のリーダーたちと交流し積極的にネットワークを築いていただくことにより、貴社のデータ活用戦略の策定に役立てていただけます。\u003c/p\u003e\n\u003cp\u003eエンジニア：　ビジネスリーダーたちが最新のツールや技術をどのように活用し、いかに問題解決や競争優位の確立に役立てているかを知ることができます。また、データサイエンティストたちが各種業界でどのように情報を解析し、複雑な問題を解決し、ビジネス上の”気づき”を得ているのかを学んでいただけます。\u003c/p\u003e\n\u003cp\u003eスポンサー：　ビッグデータやデータ解析技術の活用を考える参加者に対して貴社の技術を紹介する、貴社のデータ解析プロジェクトに関するフィードバックを受けるなど、貴社のデータ解析技術を高めるための機会を提供します。\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://www.bigdatacon.jp/\"\u003e公式ページはこちら。\u003c/a\u003e\u003c/p\u003e\n\u003cb\u003ePlease register via our official website. We don\u0026#8217;t accept registration from this page.\u003c/b\u003e\u003ch3\u003e\u003cspan class=\"caps\"\u003eRETHINKING\u003c/span\u003e \u003cspan class=\"caps\"\u003eCOMPETITIVE\u003c/span\u003e \u003cspan class=\"caps\"\u003eADVANTAGE\u003c/span\u003e\u003c/h3\u003e\n\u003cp\u003eFor the past 50 years, decision-making has been driven by backwards-looking data warehouses. Today new technologies have redefined the way data is stored, analyzed, and consumed. Big data analytics provide critical new insights from previously untapped sources, allowing business to predict changes in customers, competitors, and market conditions—and exploit them.\u003c/p\u003e\n\u003ch3\u003eTopics\u003c/h3\u003e\n\u003cp\u003e・Deriving business value from data science\u003c/p\u003e\n\u003cp\u003e・Machine learning, deep learning, and neural networks\u003c/p\u003e\n\u003cp\u003e・Text analytics and natural language processing\u003c/p\u003e\n\u003cp\u003e・Image analytics and visual intelligence\u003c/p\u003e\n\u003cp\u003e・Social listening and sentiment analysis\u003c/p\u003e\n\u003cp\u003e・Predictive analytics and risk intelligence\u003c/p\u003e\n\u003cp\u003e・Data science platforms for development and visualization\u003c/p\u003e\n\u003cp\u003e・Applications of data science to manufacturing, transportation, trade, and finance\u003c/p\u003e\n\u003cp\u003e・Innovation and entrepreneurship\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://www.bigdatacon.jp/en/call-for-presentations/\"\u003eCall for Presentation\u003c/a\u003e\u003c/p\u003e\n\u003ch3\u003e\u003cspan class=\"caps\"\u003eWHY\u003c/span\u003e \u003cspan class=\"caps\"\u003eATTEND\u003c/span\u003e\u003c/h3\u003e\n\u003cp\u003eFor business leaders: learn what works and what doesn’t, from CEOs and technology innovators. Gain understanding of the structural and cultural changes needed for success. Make contacts with peers and establish valuable relationships you can call on as you lead your company to become more data-centric.\u003c/p\u003e\n\u003cp\u003eFor technologists: hear what business leaders are doing with the latest tools and technologies—problems they solve, challenges they expect, and how they produce competitive advantage. Learn how data scientists across industries are processing information, solving complex problems, and discovering valuable business insights.\u003c/p\u003e\n\u003cp\u003eFor sponsors: present your unique capabilities to an audience seeking competitive advantage through data analytics. Meet business leaders presenting their uncensored take on past data projects. Then tell them how your solution can help them retain industry leadership.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://www.bigdatacon.jp/en/\"\u003eOfficial website\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/78733","started_at":"2017-02-07T08:00:00.000+09:00","ended_at":"2017-02-08T18:00:00.000+09:00","url":"http://www.bigdatacon.jp/","limit":null,"address":"東京都港区 六本木6−10−1 森タワー","place":"六本木アカデミーヒルズ","lat":"35.6634099","lon":"139.7418115","owner_id":250833,"owner_nickname":"mnagura","owner_twitter_id":null,"accepted":31,"waiting":0,"updated_at":"2016-07-19T05:52:32.000+09:00"}}]}