{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":78963,"title":"Buy iPhone 7","catch":null,"description":"\u003cp\u003e06/24/2016 1:36 PM \u003cspan class=\"caps\"\u003eVIDEO\u003c/span\u003e \u003cspan class=\"caps\"\u003eGAMES\u003c/span\u003e \u003cspan class=\"caps\"\u003eAND\u003c/span\u003e \u003cspan class=\"caps\"\u003eTECHNOLOGY\u003c/span\u003e iPhone 7 could arrive until 2017 with few changes\u003cbr /\u003e\nApple\u0026#8217;s new phone is rumored to have few changes with the iPhone 6.\u003cbr /\u003e\nby: Drafting 0\u003c/p\u003e\n\u003cp\u003eApple fans are eagerly awaiting the new iPhone noticas on 7 but the company does not give lights to show details.\u003cbr /\u003e\nBut as people around the company, Apple wants to end his custom to renew the design of your iPhone every two years, reason will be limited to minor changes in models entering the market next fall. Apparently, the latest models of Apple maintain the current size of their screens (4.7 and 5.5 inches). That is the size of the largest screens that signing apple introduced in 2014 and repeated in the models autumn 2015.\u003cbr /\u003e\nThe biggest change models planned for this year is that there will headphone jack, which will help the terminal is thinner, further improving its water resistance. Apparently the lightning connector serve as a port for charging the phone and connect headphones. According to \u003cspan class=\"caps\"\u003eKGI\u003c/span\u003e Securities analyst Ming-Chi Kuo, the new iPhone will be closer than the current millimeter .\u003cbr /\u003e\nApple plans to introduce major changes for 2017, when the tenth anniversary of the first iPhone is met. The changes include an \u003cspan class=\"caps\"\u003eOLED\u003c/span\u003e, known as \u003cspan class=\"caps\"\u003eOLED\u003c/span\u003e, and replace the start button on a touch sensor built into the screen. A company spokesman declined to comment.\u003cbr /\u003e\nApple also could delay arrival of the iPhone in July 2017 it would seek to launch when the anniversary of the departure of the first iPhone is met.\u003c/p\u003e","event_url":"http://atnd.org/events/78963","started_at":"2016-07-28T02:30:00.000+09:00","ended_at":null,"url":"http://www.buyiphone7.org/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":233629,"owner_nickname":"valentinesdaywishes","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-06-25T13:42:36.000+09:00"}}]}