{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":79365,"title":"従業員が辞めなくなる！「リーダーシップ3つのコツ実践」セミナー","catch":null,"description":"\u003cp\u003e「早く明日になれ！とワクワクするような活力をいただきました」\u003cbr /\u003e\n 「人としての在り方、そして自分はどうしたかったのか？を想起させてくれたステキな時間でした」\u003cbr /\u003e\n 「魅力ある目標を創るステップは奥深いものでした」\u003cbr /\u003e\n「早くチームでビジョンを語ってみたい」\u003cbr /\u003e\n 「ビジョンを描いて前向きに幸せな気持ちになりました」\u003c/p\u003e\n\u003cp\u003e・・・これは過去に当セミナーを受講された方々の変化です。\u003c/p\u003e\n\u003cp\u003eそして\u003cbr /\u003e\n「これまでの研修のイメージが変わりました」\u003cbr /\u003e\n 「基本的で、シンプルで、明日から取り組める内容でした」\u003cbr /\u003e\n 「ほかのリーダーシップ研修と比べて『リーダーシップ』に正面から取り組んでいました」\u003c/p\u003e\n\u003cp\u003e・・・これが当セミナー受講後された方々の印象です。\u003c/p\u003e\n\u003cp\u003e・・・イメージができたでしょうか？・・・\u003c/p\u003e\n\u003cp\u003e「あきらめかけていた人があきらめない人になる」\u003cbr /\u003e\n 「価値観の違う個性豊かな人材をひとつにまとめる」\u003c/p\u003e\n\u003cp\u003e多様性を競争優位の源泉として活かすリーダーシップメソッドを学び、一生使える財産を手にしませんか？\u003cbr /\u003e\nそして、この極めて再現性の高いメソッドをあなたの会社にも導入しませんか？\u003c/p\u003e\n\u003cp\u003eこのセミナーでは、\u003cbr /\u003e\nメンバーが自然と動き出す「リーダーシップ発揮３つのコツ」を\u003c/p\u003e\n\u003cp\u003e　１．成功事例分析：店長再生、離職激減のプロセスと成果\u003cbr /\u003e\n 　２．３つのコツとは何かを理解しその効果を体験する\u003cbr /\u003e\n　３．３つのコツができるようになる手法を理解する\u003c/p\u003e\n\u003cp\u003eの３ステップで、少人数でじっくりと学びます。\u003c/p\u003e\n教えるのは、\n\u003cp\u003eグローバルブランドのスタンダードを忠実に再現し、ケンタッキーフライドチキンで５０００人の育成指導をしてきた、現場たたき上げのプロコーチ森泰造です。\u003c/p\u003e\n\u003cp\u003e●参加者特典●\u003cbr /\u003e\n人のお悩み解消！\u003cbr /\u003e\n 『人員採用・人財育成を通して地域一番店を展開する100の実践リスト』\u003cbr /\u003e\nをプレゼント\u003c/p\u003e\n\u003cp\u003e●セミナーの内容●\u003cbr /\u003e\nアジェンダ\u003cbr /\u003e\n　１．リーダーシップの定義\u003cbr /\u003e\n 　２．成功事例紹介\u003cbr /\u003e\n 　　　１)くすぶっていた店長が１年で日本一の店舗を創った！\u003cbr /\u003e\n 　　　２）新入社員育成改革を断行し、離職率を激減させた！\u003cbr /\u003e\n 　３．成功事例のプロセスと得られた成果とは\u003cbr /\u003e\n　４．リーダーシップを発揮するための３つのコツ\u003cbr /\u003e\n　５．体験ワーク\u003cbr /\u003e\n　　　 ＊7月はビジョンを描く体験ワーク\u003cbr /\u003e\n　　　 ＊8月はコミュニケーションを変革する体験ワーク\u003cbr /\u003e\n　６．３つのコツを習得する手法\u003cbr /\u003e\n 　７．質疑応答\u003c/p\u003e\n\u003cp\u003e●こんな方を対象としています●\u003cbr /\u003e\n・多様性を活かした組織運営を企画・運営するリーダー\u003cbr /\u003e\n ・環境に左右されない働き方や生き方を、実現させたい方\u003cbr /\u003e\n・メンバーを一つにまとめ、同じ方向に主体的に向かわせたいリーダーの方\u003cbr /\u003e\n・もっと仕事を楽しみたい！という方\u003cbr /\u003e\n・組織やチームの風土改革が必要と思っている方\u003cbr /\u003e\n・教育システムや自社での研修を構築または整備したい方\u003cbr /\u003e\n・人の能力開発に興味をお持ちの方\u003cbr /\u003e\n・従業員を雇われている経営者の方\u003cbr /\u003e\n・後継者育成が課題と考えている方\u003cbr /\u003e\n・人のマネジメント能力が求められる立場の方\u003cbr /\u003e\n・事業責任者・人事担当者・人材育成担当者\u003c/p\u003e\n\u003cp\u003e●期待される効果●\u003cbr /\u003e\n・女性活躍推進、定年前従業員の活性化、労働生産性の向上の基本戦略が手に入ります\u003cbr /\u003e\n ・経営者の視点でメンバーが自ら考え、動くようになります\u003cbr /\u003e\n ・アルバイト・従業員が辞めなくなります\u003cbr /\u003e\n ・強固な自社ブランドが創れるようになります\u003cbr /\u003e\n ・リーダーとしての自信が持て行動力がつきます\u003cbr /\u003e\n ・組織内の風通しが良くなります\u003cbr /\u003e\n ・人間関係が改善されます\u003cbr /\u003e\n ・自分に自信が持てるようになります\u003c/p\u003e\n\u003cp\u003e●スケジュール、開催場所●\u003cbr /\u003e\n【開催概要】\u003cbr /\u003e\n 日程：7月31日（日)\u003cbr /\u003e\n 時間：13:30～16:30\u003cbr /\u003e\n定員：10名まで（定員なり次第締め切り）\u003cbr /\u003e\n 場所：武蔵野市商工会館5階（JR、井の頭線吉祥寺駅北口徒歩5分）\u003cbr /\u003e\n受講料：5,000円\u003c/p\u003e\n\u003cp\u003e人材採用難、消費目的の多様化、あふれる情報、変化の激しい世の中で、そこに身をゆだねてしまっている従業員の方は少なくないでしょう。「問題さえなければ良い」「何かあったら責任は取りたくない」という発想で働く従業員は、未来を創るリーダーとなりえるでしょうか？\u003c/p\u003e\n\u003cp\u003e自分らしさを発揮し、働き方や生き方を自分で主体的にコントロールできる人財を育てることで、自らワークライフバランスを取れるメンバーが増え、且つ組織の生産性も向上させることができます。\u003cbr /\u003e\nまたこれからの時代は、様々な価値観を持つ人々を一つにまとめ、同じ方向に主体的に向かわせる能力を持ったリーダーがこれまで以上に必要となってきます。\u003c/p\u003e\n\u003cp\u003e　当セミナーを、これらの時代のニーズに応え思いを成果として実現できる人財になれる、また育成できる大切な機会としてお役立てください。\u003cbr /\u003e\n 　\u003cbr /\u003e\nみらい創世舎は『コミュニケーションの阻害による不幸せを無くし、誰もが自分らしさを発揮して楽しく豊かに働ける社会の実現』をミッションに掲げ、当セミナーを運営しております、みなさまの応援団です。\u003c/p\u003e\n\u003cp\u003e追伸：無料メールマガジン『森泰造の人を活かすヒント』月曜・木曜発刊中。人間関係改善やチーム運営、後継者育成に役立つお話が満載です。\u003c/p\u003e\n\u003cp\u003e☆講師紹介☆\u003cbr /\u003e\n森　泰造（もり　たいぞう）　　　株式会社みらい創世舎代表取締役 \u003cbr /\u003e\n飲食店専門人財育成コンサルタント　　　　　みらい創世™コーチ\u003cbr /\u003e\n一般財団法人生涯学習開発財団認定コーチ　　NLP認定プラクティショナー　\u003c/p\u003e\n\u003cp\u003e西南学院大学卒業後、                                                        日本ケンタッキー･フライド･チキン(株)（現日本KFCホールディングス(株)）入社。\u003cbr /\u003e\n店長、スーパーバイザー、フランチャイズ担当、人材育成コーチを経て2015年(株)みらい創世舎を設立。\u003cbr /\u003e\n理想の未来像を描き成果と成長を手に入れる「みらい創世™プログラム」を考案。\u003cbr /\u003e\nハワイのKFC店舗では異なる文化を持つ従業員をひとつのチームにまとめ上げ、人を活かす経営で年間1千万を超す赤字店舗を1年で黒字化するなど店長として着任店舗は全て増益。\u003cbr /\u003e\nスーパーバイザーとして、オペレーションのアジア大会にチームを導いたり、アルバイトの地域間交流システムを創り定着率を改善。モチベーションの下がっていたベテラン店長も1年で日本一に導く。\u003cbr /\u003e\n人材育成コーチとして、世界4万店のスタンダードシステムをベースに、スーパーバイザー研修、店舗マネジメント実査研修、ホスピタリティ実践研修、コーチングスキルアップ研修など新しい教育ツールを次々と独自の力で開発し、研修受講希望者を150％以上増加。新入社員研修改革を行い、退職率を激減させるなど豊富な実績と愛情あふれる指導育成で、コアな支持を得ている。\u003cbr /\u003e\n家族関係の危機と自身のメンタル不調を、コーチングとNLPの力を使って克服した経験も活かし、働く豊かさの実現のために日々東奔西走している。\u003c/p\u003e\n\u003cp\u003e実績                                                            社内研修、フランチャイズ企業研修多数。5000人以上の育成に携わる。\u003cbr /\u003e\nくまもと産業支援財団様　震災被災者を元気にするコーチング研修\u003cbr /\u003e\n東京都内私立高等学校で教鞭「現代の社会・リーダーシップ」\u003cbr /\u003e\n東京都内中学校で「思春期子育て講座・子育てコーチング」\u003cbr /\u003e\n社会保険労務士、採用支援会社とコラボ「新入社員定着セミナー」\u003cbr /\u003e\n自社開催「リーダーシップ3つのコツ」セミナー多数　\u003c/p\u003e","event_url":"http://atnd.org/events/79365","started_at":"2016-07-31T13:30:00.000+09:00","ended_at":"2016-07-31T16:30:00.000+09:00","url":"http://www.miraisouseisha.com/個人の方/セミナー/","limit":10,"address":"東京都武蔵野市吉祥寺本町1-10-7","place":"武蔵野市立武蔵野商工会館　5階会議室","lat":"35.7057526","lon":"139.5788206","owner_id":253338,"owner_nickname":"みらい創世舎","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-07-10T08:41:37.000+09:00"}}]}