{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":79567,"title":"【東京(渋谷)】起業するには、だれでもわかる、みんなの起業塾！","catch":null,"description":"\u003ch2\u003eかんたんわかりやすい、現役経営者が教える、だれでもわかる起業塾。\u003c/h2\u003e\n\u003ch3\u003e主婦、学生、定年された方、どなたでもお気軽にどうぞ。\u003cbr /\u003e\nそして、起業だけなら誰でも出来ますが、当塾では3年以内の倒産ゼロ、\u003cbr /\u003e\n起業1年目からの黒字を目指します!!\u003c/h3\u003e\n\u003ch4\u003e資金が無い人の為の塾\u003c/h4\u003e\n\u003cp\u003e起業塾で一つ一つ学ぶことにより、資金がないという漠然とした悩みが解消し\u003cbr /\u003e\n具体的に明日から行動するためのマインドが身に尽きます。\u003cbr /\u003e\n起業というものを正しく理解することにより、\u003cbr /\u003e\nあなたのやるべきことが明確になり、その結果あなたに合った最良の方法で\u003cbr /\u003e\n起業することが出来るようになります。\u003c/p\u003e\n\u003ch4\u003e実践に移すための学び\u003c/h4\u003e\n\u003cp\u003e今はモジモジして自信が無くて何もできなかったとしても\u003cbr /\u003e\n当塾の学びを１つ１つ実践していけば、気づいた時には\u003cbr /\u003e\n自ら堂々と突き進んでいける一人前の起業家になっています。\u003c/p\u003e\n\u003ch4\u003e起業は誰でもできる\u003c/h4\u003e\n\u003cp\u003e起業に必要なものは、知識やビジネスモデルのような知識量や\u003cbr /\u003e\n頭の良さに由来する物だけではありません。\u003cbr /\u003e\n素直さ、謙虚さ、自己犠牲の精神、人の心を掴める人間力、\u003cbr /\u003e\n未来を信じ確信できる力、成功するまで諦めない不屈の精神など、\u003cbr /\u003e\nどちらかというと人間性の方が重要、そういう物は誰だって\u003cbr /\u003e\n磨き高めることができます。\u003cbr /\u003e\n起業家は世の中をより良い方向へ変えることができると信じます。\u003c/p\u003e\n\u003ch4\u003e五方良し\u003c/h4\u003e\n\u003cp\u003e・起業家自身が幸せになる為\u003cbr /\u003e\n・従業員を食べさせ、成長させて能力を高め、幸せにする為\u003cbr /\u003e\n・お客様に高い価値を提供、お役に立つ為\u003cbr /\u003e\n・世間を良い事業を営むことにより、より良くしていく為\u003cbr /\u003e\n・国を養うためにたくさん税金を支払う為\u003cbr /\u003e\n五方全てが幸せになる為に企業やビジネスは存在していると考えます。\u003c/p\u003e\n\u003ch4\u003e▼内容\u003c/h4\u003e\n\u003cp\u003e前半を参加型のグループワークを、\u003cbr /\u003e\n後半を経営者の生の経験談を元にした座学を中心に進めていきます。\u003c/p\u003e\n\u003cp\u003eグループワークでは、起業に必要な能力が自然に身に付く\u003cbr /\u003e\n3つのオリジナルトレーニングを繰り返し行います。\u003cbr /\u003e\nただの知識には何の意味もありません。\u003c/p\u003e\n\u003cp\u003e同じ志や悩みを持った起業家同士で、\u003cbr /\u003e\n意見を交換することもできます。\u003c/p\u003e\n\u003cp\u003eまた、起業に関することやそうでないことも、\u003cbr /\u003e\nQ＆Aタイムを設けていますのでご質問ください。\u003cbr /\u003e\nもちろん、進行の途中でのご質問も歓迎いたします。\u003c/p\u003e\n\u003cp\u003e毎回初参加の方も多く、お一人で参加される方も多いです。\u003c/p\u003e\n\u003cp\u003e「みんなの起業塾」という名前のとおり、\u003cbr /\u003e\nアットホームな感じで進めていきますので、\u003cbr /\u003e\nお気軽にご参加くださいませ。\u003c/p\u003e\n\u003cp\u003e〜当日の流れ〜\u003cbr /\u003e\n　①概要説明、自己紹介\u003cbr /\u003e\n　②グループワーク（7月は『利益力』がテーマです。）\u003cbr /\u003e\n　③座学\u003cbr /\u003e\n　④Q＆Aタイム\u003cbr /\u003e\n　⑤アンケート記入\u003c/p\u003e\n\u003ch4\u003e▼こんな方々が参加されています\u003c/h4\u003e\n\u003cp\u003e　学生、主婦、サラリーマン、フリーター、すでに起業している方、社長さん、小学生や外国の方まで\u003c/p\u003e\n\u003ch4\u003e▼参加者の声\u003c/h4\u003e\n\u003cp\u003e講師についてどうでしたか？\u003cbr /\u003e\n・役立つお話で一生懸命してくださる熱い方だと思いました。\u003cbr /\u003e\n・すごくためになる話をわかりやすく聞かせてくださった。\u003cbr /\u003e\n・今visionが明確でない私にも非常にためになるお話でした\u003cbr /\u003e\n・要点が整理できた話で、楽しく参加できた。\u003cbr /\u003e\n・聴きつづけたいと思う話し方で大変勉強になりました。\u003cbr /\u003e\n・実践を伴ったお話を聴くことができ、ためになりました。\u003cbr /\u003e\n・わかりやすく、話す内容も自分にとってよかったです。\u003cbr /\u003e\n・とても話しやすくいろいろな話にも真剣に答えて下さり、 もっと色々話したいと思いました。\u003c/p\u003e\n\u003cp\u003e内容についてはどうでしたか？\u003cbr /\u003e\n・リアルなお話ばかりで大変参考になった\u003cbr /\u003e\n・起業だけでなく生き方にもつながる話だった。\u003cbr /\u003e\n・自分の中でモヤモヤしていたが、まずやってみようと思うことがいくつかできた。\u003cbr /\u003e\n・2時間3,000円で受けれるとは思えない内容の濃さでした。\u003cbr /\u003e\n・具体的な”どうやるか”ではなく、”どうあるべきか”のお話で、大変興味深かったです。\u003cbr /\u003e\n・質問に答えて頂けて、考え方が変わりました。\u003cbr /\u003e\n・経験を聞かせて頂けて貴重な時間でした。\u003c/p\u003e\n\u003cp\u003e参加するまでのイメージは？\u003cbr /\u003e\n・少し固いイメージがありました\u003cbr /\u003e\n・何となく怪しいイメージがありドキドキしてました。\u003cbr /\u003e\n・講師の方が一方的に話す感じ\u003cbr /\u003e\n・初めてなのでイメージがつきませんでした。\u003cbr /\u003e\n・どんな方が参加されるのかとドキドキしました\u003c/p\u003e\n\u003cp\u003e参加した後のイメージは？\u003cbr /\u003e\n・少しフランクに講師の社長だけでなく参加者の話しが聞けて良かったです。\u003cbr /\u003e\n・アットホームだし、肩ひじはらなくて良い。楽しい。\u003cbr /\u003e\n・全員参加型のセミナーみたいで、共に成長できるような方が多いと思いました。\u003cbr /\u003e\n・わからないことをたくさん教えていただいたので、来て良かったです。\u003cbr /\u003e\n・起業は案外難しいことではない気がしました。\u003c/p\u003e","event_url":"http://atnd.org/events/79567","started_at":"2016-07-24T10:00:00.000+09:00","ended_at":"2016-07-24T12:00:00.000+09:00","url":"http://peatix.com/event/179088/view","limit":20,"address":"東京都渋谷区道玄坂1-13-5 MST渋谷ビル4階B号","place":"MST渋谷ビル","lat":"35.657382","lon":"139.6986959","owner_id":253535,"owner_nickname":"みんなの起業塾","owner_twitter_id":"NKS_Kigyou","accepted":0,"waiting":0,"updated_at":"2016-07-12T22:57:52.000+09:00"}}]}