{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":79717,"title":"\"満足率92％”のストレスチェック義務化対策！ 『やるべきことが見える ストレスチェックの運用』 (7/27)","catch":null,"description":"\u003cp\u003e【参加者の満足率92％！】（アンケートで「満足した」と回答）\u003c/p\u003e\n\u003cp\u003e（参加者の感想）\u003c/p\u003e\n\u003cp\u003e「わかりやすい説明でした。ありがとうございました」\u003cbr /\u003e\n「ポイントを抑えての説明がわかりやすかった」\u003cbr /\u003e\n「とても参考になりました。ありがとうございました。」\u003cbr /\u003e\n「ストレスチェック制度の概要が良く分かった。無料ツール ストレスチェッカーを知れたのも良かった」\u003cbr /\u003e\n「実際にシステムが見れて参考になった」\u003c/p\u003e\n\u003cp\u003e【ストレスチェック制度について、御社は本当に正しく理解できていますか？】\u003c/p\u003e\n\u003cp\u003eストレスチェック制度を間違ったやり方で実施してしまうと、大きなダメージを被ることになりかねません。\u003c/p\u003e\n\u003cp\u003eそれにも関わらず、制度が複雑で間違った認識を持っている方が少なくありません。\u003cbr /\u003e\nこれは先々に大きな問題になるリスクを作ってしまうことになります。\u003c/p\u003e\n\u003cp\u003e実施に要する期間は2～3ヵ月必要です。11月までの報告が義務なので、9月頃が開始する最後の時期です。お盆休みを考えると、もう準備を本格化し始めなくてはいけない時期です。\u003c/p\u003e\n\u003cp\u003e本セミナーで正しい知識を得て、安心してスムーズな導入・運用ができるようになりましょう！\u003c/p\u003e\n\u003cp\u003e・…………・…………・…………・…………・…………・…………・…………\u003c/p\u003e\n\u003cp\u003e～ストレスチェック制度で困らない！ラクに導入・運用できる！～\u003c/p\u003e\n\u003cp\u003e『やるべきことが見えるストレスチェックの運用』セミナー開催\u003c/p\u003e\n\u003cp\u003e本セミナーは、ストレスチェック制度を正しく理解し、導入や運用のポイントを知ることで、正しくストレスチェックが実施できることをサポートするセミナーです。\u003c/p\u003e\n\u003cp\u003eストレスチェック制度の概要について理解を深めて頂くとともに、具体的な進め方についても分かりやすく解説いたします。\u003cbr /\u003e\nこれで備えて安心して頂ける内容となっています。\u003c/p\u003e\n\u003cp\u003e◆テーマ 「やるべきことが見える ストレスチェックの運用」\u003c/p\u003e\n\u003cp\u003e　● 実施フローに従ってストレスチェックの作業内容を解説。誰が何をすべきかを整理。\u003c/p\u003e\n\u003cp\u003e　● 本来の目的である職場環境改善につなげるための運用について理解。\u003c/p\u003e\n\u003cp\u003e　● 無料ストレスチェックツールのご紹介。\u003c/p\u003e\n\u003cp\u003e◆講師　三宅朝広　（ストレスチェッカー　代表取締役）\u003c/p\u003e\n\u003cp\u003e大阪大学卒業後、株式会社リクルート入社。人材サービス事業での企画・開発等を担当。\u003cbr /\u003e\n株式会社ピースマインド（現ピースマインド・イープ株式会社）にてEAPコンサルティング担当取締役に就任。年間数十社へEAPを導入する一方、自らも大手通信会社等をEAPコンサルタントとして担当。\u003cbr /\u003e\n2003年株式会社GarageVenture創業後、ストレスチェッカー等の人材系サービスを提供しています。\u003c/p\u003e\n\u003cp\u003e◆主催　株式会社GarageVenture（法人向け無料ストレスチェックツール「ストレスチェッカー」）\u003cbr /\u003e\nhttps://stresschecker.jp/\u003c/p\u003e\n\u003cp\u003e【こんな方におすすめです】\u003c/p\u003e\n\u003cp\u003e・これからストレスチェック制度について学びたい方（まだ全然わからない！）\u003c/p\u003e\n\u003cp\u003e・独学で学んだので、専門家の話を聞いて誤解のない正しい知識を得たい方\u003c/p\u003e\n\u003cp\u003e・無料のストレスチェック実施ツール「ストレスチェッカー」をよく知りたい方\u003c/p\u003e","event_url":"http://atnd.org/events/79717","started_at":"2016-07-27T16:00:00.000+09:00","ended_at":"2016-07-27T17:30:00.000+09:00","url":"https://goo.gl/Nqvlda","limit":25,"address":"東京都港区白金台2-10-2 白金台ビル4F","place":"株式会社人材研究所 セミナールーム","lat":"35.6338536","lon":"139.7307752","owner_id":248725,"owner_nickname":"ストレスチェッカー","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-07-14T13:00:02.000+09:00"}}]}