{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":79865,"title":"『3ヶ月以内に収益源を増やして 顧客の奴隷から解放される方法』 　 中国輸入 商品製作OEM　インポートエース塾体験セミナー 　","catch":null,"description":"\u003cp\u003e【セミナー概要】\u003cbr /\u003e\n　\u003cbr /\u003e\n◆セミナー内容\u003cbr /\u003e\n3ヶ月以内に収益源を増やして 顧客の奴隷から解放される方法\u003cbr /\u003e\n中国輸入 商品製作OEM インポートエース塾体験セミナー\u003cbr /\u003e\n①転売ビジネスで伸び悩んでいた僕が、商品製作で大成功した理由\u003cbr /\u003e\n②安定的な収益を確保できる資産型収入のモデルを築くためには\u003cbr /\u003e\n③転売や相乗り出品には限界があるわけ\u003cbr /\u003e\n④ＯＥＭでオリジナル商品やブランドを創る大きなメリット\u003cbr /\u003e\n⑤高い利益率を保ちつづける方法\u003cbr /\u003e\n⑥中国のイーウー福田市場について\u003cbr /\u003e\n⑦中国で商品製作をするためには、信頼できる優秀なパートナーと組む必要がある理由\u003cbr /\u003e\n　　\u003cbr /\u003e\n　\u003cbr /\u003e\n【セミナー詳細】\u003cbr /\u003e\n　\u003cbr /\u003e\nいつも顧客に振り回されている社長へ\u003cbr /\u003e\n　\u003cbr /\u003e\n3ヶ月以内に収益源を増やして\u003cbr /\u003e\n顧客の奴隷から解放される方法\u003cbr /\u003e\n　\u003cbr /\u003e\nリスクゼロで、顧客に内緒で密かに新規事業を立ち上げるには？\u003cbr /\u003e\n　\u003cbr /\u003e\nもし、あなたが、\u003cbr /\u003e\n・ 得意先のわがままに日々悩まされている\u003cbr /\u003e\n・ 自社の売上は顧客の「予算」次第で、コントロール出来ない\u003cbr /\u003e\n・ 絶えず顧客企業の値下げ圧力に晒され、年々、経営が苦しくなっている\u003cbr /\u003e\n・ 自分よりはるかに年下の担当者に頭を下げ続ける日々に、もーうんざり\u003cbr /\u003e\n・ 売上の大部分を握られているから、嫌な客でも断れない\u003cbr /\u003e\n・ 昼夜問わず、顧客の都合で呼びされ自分の時間がない\u003cbr /\u003e\n・ 消費税が上がったとしても、顧客は簡単に値上げに応じてくれそうにない\u003cbr /\u003e\n・ 顧客が偉そうな上に、絶えず相見積を取られ値下げを要求される\u003cbr /\u003e\n　\u003cbr /\u003e\nもし、あなたが、そんな不満やイライラを抱えているなら、このお手紙はあなたのためのものです。このお手紙を読み終わった頃には、新たな事業の柱を手に入れ、顧客の奴隷から解放され、ムカつく顧客を断れる方法を手に入れ、あなたは小躍りしていることでしょう。\u003cbr /\u003e\n　\u003cbr /\u003e\nなぜ、顧客の奴隷になってしまうのか？ そもそも、あなたはなぜ顧客企業の奴隷のような状態に置かれているのでしょうか？理由は3つあります。\u003cbr /\u003e\n　\u003cbr /\u003e\n理由その1：顧客が少なすぎるから\u003cbr /\u003e\n　\u003cbr /\u003e\n1つは、そもそもの顧客の数が少ないということです。会社によっては、1社の顧客に売上の大部分を握られていたり、ひどい場合には9割を1社から得ている場合すらあります。\u003cbr /\u003e\n　\u003cbr /\u003e\nそんな、あなたは顧客に生命線を握られた状態です。顧客から「切られたら、あなたの会社は終わり」だということは、誰の目にも明らかです。あなたに選択権はなく、顧客が全てを握っています。そして、顧客はどんどん強気になります。\u003cbr /\u003e\n　\u003cbr /\u003e\n担当者は強い立場を背景にどんどん高飛車になりますし、値下げや追加のサービスの要求は増すばかりです。このままいけば、どんどん利益は薄くなり、仕事はキツくなり、このままではあなたの会社はどんどんジリ貧になっていきます。\u003cbr /\u003e\n　\u003cbr /\u003e\n理由その2：受注生産という名の下請け\u003cbr /\u003e\n　\u003cbr /\u003e\n2つ目は、あなたのビジネスが「受注生産」「カスタムメイド」という名の万年「下請け」企業だからです。ただでさえ、少ない顧客企業が発注した仕事を回すだけのビジネスだからです。\u003cbr /\u003e\n　\u003cbr /\u003e\nあなたの会社が印刷会社なら、あなたの会社は顧客にとって「巨大コピー機」という扱いです。あなたの会社がIT企業なら、あなたの会社は顧客にとって厚生年金も社会保険の負担も、残業代もかからない「社内SE」です。これらにかぎらず、力の弱いし下請けは、顧客側に用事があるときだけ一方的に呼び出される「業者」の1つに過ぎません。\u003cbr /\u003e\n　\u003cbr /\u003e\n単なる業者ですから、もっと良い条件の業者が現れたら、あなたが今まで散々尽くしてきた顧客は簡単にあなたを見限って、その業者に乗り換えるでしょう。現に、仕入先を台湾や、インドや、ミャンマーに変更されて仕事を失った中小企業がどんなに多いことでしょう。下請けとは、便利に、安く使われ、最後は捨てられる宿命にあるのです。\u003cbr /\u003e\n　\u003cbr /\u003e\n理由その3：マーケットが小さすぎる\u003cbr /\u003e\n　\u003cbr /\u003e\n3つ目は、市場規模の問題です。法人向けのビジネスの場合、業界問わず小さいマーケットでの競争になります。HPページ制作を出来る業者はたくさんあっても、HP制作のニーズのある企業は十分な数はありません。つまり、ライバルは多く、今すぐお客様になる企業は少ないということです。\u003cbr /\u003e\n　\u003cbr /\u003e\nそして、HP制作会社にできることは似たり寄ったりですから、小さな市場で仕事をとるために価格競争やサービス競争をせざるを得なくなります。しかも、売るための手間暇も洒落にならないくらいかかります。だから、仕事を取る度に派遣や採用で人員を増やしたり、外注したりして、コストが嵩み利益はますます圧迫されていきます。\u003cbr /\u003e\n　\u003cbr /\u003e\nこのまま行くと倒産間違いなし！？\u003cbr /\u003e\n　\u003cbr /\u003e\n少ない顧客に生殺与奪を握られ、実質下請けだから仕事の有無は顧客次第、挙句に小さなマーケットで過当競争をしていたら、、、あなたの会社は倒産間違いなしです。放っておいたら、身ぐるみ剥がされて、家も資産も取り上げられて路上に放置される運命が待っています。会社の跡地にはぺんぺん草も生えません。ご愁傷さまです。\u003cbr /\u003e\n　\u003cbr /\u003e\nだから、このまま今の状態を放置して良いはずがありません。ダメ、絶対。\u003cbr /\u003e\n　\u003cbr /\u003e\n今までのやり方をそのまま続けていれば、予想通りの結果になってしまうと思いませんか？裏を返せば、今までとは違う方法でビジネスを組み立てなおせば、全く逆の明るい未来が待っているのです。\u003cbr /\u003e\n　\u003cbr /\u003e\nつまり、沢山の顧客を獲得して、下請けから脱出し、大きなマーケットで戦えば問題は瞬く間に解決します。倒産から免れるどころか、あなたの会社は急成長、奴隷から解放、下請け脱出、ビジネスは大成功です。どうです？そんな状態を実現できたら、良いと思いませんか？\u003cbr /\u003e\n　\u003cbr /\u003e\nそんな上手い話があるわけない？\u003cbr /\u003e\n　\u003cbr /\u003e\nそうかもしれません。だから、今からする話は、絶対に信じないで下さい。ほとんど他力本願で顧客を沢山獲得して、自分がメーカーとしてお客さんに商品を提供して、しかもそれが一挙に日本全国をカバーして、場合によっては世界を相手にできるビジネスモデルだなんてことは、決して信じないで下さい。\u003cbr /\u003e\n　\u003cbr /\u003e\nしかも、そんなビジネスモデルをリスクゼロ、自分で集客することも、倉庫を借りに行くことも、上手く行くかもわからないのに工場や機械に投資をしたり、人を雇わなくても実現できてしまうなんてことは、絶対に信じちゃいけません。\u003cbr /\u003e\n　\u003cbr /\u003e\n良いですか？信じないでくださいよ？\u003cbr /\u003e\n　\u003cbr /\u003e\nでも、あるんです。それが本セミナーであなたにお伝えする内容になります。\u003cbr /\u003e\n　　\u003cbr /\u003e\n　\u003cbr /\u003e\n～奴隷解放宣言～\u003cbr /\u003e\n　\u003cbr /\u003e\nあなたのビジネスを顧客の奴隷から開放するには、まず顧客の数を増やす事が必要です、そして下請けから脱出すること、さらに大きなマーケットでビジネスを展開する事が必要でしたよね？\u003cbr /\u003e\n　\u003cbr /\u003e\nその3つを、一気に実現できるのがAmazonでOEMで作った商品を日本全国、世界各国のマーケットで販売することなのです。\u003cbr /\u003e\n　\u003cbr /\u003e\nAmazonを使うから集客は必要ありません。お客さんは、勝手に集まってきます。OEMですから、工場も、機会も、人材の確保も不要です。倉庫はAmazonに、タダ同然で借りられます。\u003cbr /\u003e\n　\u003cbr /\u003e\nあなたの会社に「物販」という柱ができれば、あなたは受注生産から解放され沢山の顧客を獲得することができます。そして、顧客を獲得すれば今までの用に少ない顧客に大きく依存して「言いなりになる」苦痛から解放されます。\u003cbr /\u003e\n　\u003cbr /\u003e\nもちろん、物販を始めただけでは儲かりません。儲かるためには「何を」「どのタイミングで」行うか？が大切です。つまり、奥義は「順番」です。セミナーでは、その順番をあなたに直接お伝えします。\u003cbr /\u003e\n　\u003cbr /\u003e\nAmazonを使って商品の販売なんてしたことがない？第一売れるの？と、きっと思っているでしょう。もちろんコツはあります。売れ筋の商品を見つけて、同じようなものを仕入れて売れば良いのです。理屈は簡単。しかし、それだけでは、少しの間は稼げても、いずれライバルが増えて、利益はとてつもなく薄くなってしまいます。だから、高い利益率で売り切るコツについてもお伝えします。\u003cbr /\u003e\n　\u003cbr /\u003e\nその他、稼げるノウハウについても「ここだけの話」を沢山、お伝えする予定ですので、「OEMで商品を作ったはいいけど、在庫を抱えて右往左往する」恐怖からも無縁です。\u003cbr /\u003e\n　\u003cbr /\u003e\n小さな規模から事業をスタートできて、軌道に乗ればいくらでも拡大できます。\u003cbr /\u003e\n　\u003cbr /\u003e\nAmazonに買い物に来ているお客さんを対象にビジネスを展開しますから、集客も必要ありません。言ってみれば、ショッピングモールにお店を出すようなものですから、集客はモールがやってくれます。\u003cbr /\u003e\n　\u003cbr /\u003e\nここがポイントなのですが、このビジネスモデルは作業時間がすごく短いです。今までのように、仕事が無い時には仕事をとるために走り回り、仕事が入ったらそれをこなすために走り回るというようなことはありません。\u003cbr /\u003e\n　\u003cbr /\u003e\n売れ筋を見つけます。商品を作ります。あとは、Amazonが勝手に売ってくれます。\u003cbr /\u003e\n　\u003cbr /\u003e\nしかも、独自のリサーチ法を使って、お客さんはいっぱいいるのにライバルが少ないマーケットに参入しますから、お客さんは多いのにライバル不在です。つまり、一人勝ちできます。価格競争とも無縁です。このリサーチ方法については、セミナーでもお伝えしていきます。\u003cbr /\u003e\n　\u003cbr /\u003e\nそして、OEMですから、工場用地を買収したり、製造機械や人員を確保する必要がありません。だから、初期コストも限りなく低く抑えることができます。\u003cbr /\u003e\n　\u003cbr /\u003e\n作った商品はAmazonの倉庫に在庫しますから、倉庫や流通を確保する必要もありません。仕事スペースはPCが一台あればOK。場所に縛られることがありません。\u003cbr /\u003e\n　\u003cbr /\u003e\nさらに、今までと違って、顧客に突然呼びだされたり、GWやお盆や正月にお顧客の都合で休日返上で対応せざるをえなかったり、「うちは連休に入るから、休みのうちにやっといて」的な感じで仕事を押し付けられることはありません。時間も自由になります。\u003cbr /\u003e\n　\u003cbr /\u003e\n想像して下さい。\u003cbr /\u003e\n　\u003cbr /\u003e\nあなたは、今の口うるさい顧客に依存しない売上の柱を持っています。もう、理不尽でわがままな顧客に振り回されることはありません。自分より10歳以上年下の、場合によっては自分の子どもくらい年齢の担当者に偉そうな態度をとられたり、顎で使われることももうありません。\u003cbr /\u003e\n　\u003cbr /\u003e\n事業の柱が幾つもあって、かつて嫌々付き合っていた大口の取引先も「顧客の１つ」に過ぎません。ですから、条件が合わなかったり、どうしても気に食わなかったら取引を打ち切ることだってできます。あなたは自由です。もう、奴隷ではありません。\u003cbr /\u003e\n　\u003cbr /\u003e\n受注をとるために走り回ったり、受注した仕事をこなすために何日も徹夜したりする必要もありません。売れるとわかっている商品を作って、倉庫に送って、Amazonに登録するだけで毎日自動的に売上が上がります。売上を上げればあげるほど、時間がなくなってますます忙しくなるようなことはないのです。\u003cbr /\u003e\n　\u003cbr /\u003e\n儲かっているのに、時間は増える。あなたは、その時間を何に使いますか？若いころ好きだった音楽をまた始めますか？昔乗っていたバイクをガレージから引っ張りだして、ツーリングに出かけますか？何ヶ月も取れていなかった家族との時間を取りますか？自由に選んで下さい。あなたはもう奴隷ではありません。十分な収益が自動で上がり、時間もできて、顧客に振り回されることもなくなったのです。おめでとうございます。あなたは自由です。\u003cbr /\u003e\n　\u003cbr /\u003e\nあなたには、いくらの価値がありますか？\u003cbr /\u003e\n　\u003cbr /\u003e\n新しい事業を手に入れて、顧客の奴隷から解放され、自由な時間を手に入れる。しかも、ほとんどノーリスクで。そんなノウハウが他に入るとしたら、あなたにとって一体いくらの価値があるでしょうか。\u003cbr /\u003e\n　　\u003cbr /\u003e\n　\u003cbr /\u003e\n【こんな人におすすめ】\u003cbr /\u003e\n　\u003cbr /\u003e\n■得意先のわがままに日々悩まされている人\u003cbr /\u003e\n■自社の売上は顧客の「予算」次第で、コントロール出来ない人\u003cbr /\u003e\n■絶えず顧客企業の値下げ圧力に晒され、年々、経営が苦しくなっている人\u003cbr /\u003e\n■自分よりはるかに年下の担当者に頭を下げ続ける日々に、もーうんざりしている人\u003cbr /\u003e\n■売上の大部分を握られているから、嫌な客でも断れない人\u003cbr /\u003e\n■昼夜問わず、顧客の都合で呼びされ自分の時間がない人\u003cbr /\u003e\n■消費税が上がったとしても、顧客は簡単に値上げに応じてくれそうにない人\u003cbr /\u003e\n■顧客が偉そうな上に、絶えず相見積を取られ値下げを要求される人\u003cbr /\u003e\n　　\u003cbr /\u003e\n　\u003cbr /\u003e\n【講師プロフィール】\u003cbr /\u003e\n　　\u003cbr /\u003e\n大上 達生（おおがみ たつお）\u003cbr /\u003e\n　\u003cbr /\u003e\nWeb輸入ビジネスプロデューサー、インポートエース塾塾長、オークファン講師\u003cbr /\u003e\n　\u003cbr /\u003e\n１９７４年京都生まれ　東京西国分寺在住\u003cbr /\u003e\n　\u003cbr /\u003e\n会社員として働くかたわら、2006年からインターネットを使ったビジネスに参入。\u003cbr /\u003e\n　\u003cbr /\u003e\nアフィリエイトや情報商材等に取り組むがことごとく挫折。合わせて約200万円を失う。\u003cbr /\u003e\n　\u003cbr /\u003e\nそんな中、短時間で効率的に稼げるアマゾンを使った輸入ビジネスに出会い、起業独立、多くの仲間の助けもあり、月商500万円越えをはたす。\u003cbr /\u003e\n　\u003cbr /\u003e\n2014年、自ら成果の出たインターネットを使ったビジネスで利益を上げる方法を体系化し、インターネットビジネスの中で最も短時間で稼ぎやすいアマゾンを活用した輸入を学ぶインポートエース塾を開始。\u003cbr /\u003e\n　\u003cbr /\u003e\n受講中に結果を出す塾生が続々現れ、大きな成果をあげる。\u003cbr /\u003e\n　\u003cbr /\u003e\n2015年からは自ら商品の製作と販売を開始し、トップ商品製作プロデューサーである小笠原満と共に、インポートエース塾にて、商品製作OEM講座を開始している。\u003cbr /\u003e\n　 　\u003cbr /\u003e\n　 \u003cbr /\u003e\n◆日程\u003cbr /\u003e\n2016年7月29日(金)\u003cbr /\u003e\n　\u003cbr /\u003e\n◆時間\u003cbr /\u003e\n14:00～ 開場・受付開始\u003cbr /\u003e\n14:15～17:00 セミナー\u003cbr /\u003e\n　　\u003cbr /\u003e\n※セミナーの後は希望者のみ懇親会の予定です。\u003cbr /\u003e\n(実費負担、4〜5千円程度)\u003cbr /\u003e\n　　\u003cbr /\u003e\n◆会場\u003cbr /\u003e\nソレイユ新宿\u003cbr /\u003e\n※最寄駅は新宿ではないので、ご注意ください！\u003cbr /\u003e\n　　　\u003cbr /\u003e\n電車　ＪＲ総武線大久保駅北口徒歩1分\u003cbr /\u003e\nＪＲ山手線新大久保駅徒歩4分\u003cbr /\u003e\n　　\u003cbr /\u003e\n地図＆アクセス\u003cbr /\u003e\nhttp://bit.ly/Z5dcr9\u003cbr /\u003e\n※１階がとんかつ屋さんのビルの７階になります。\u003cbr /\u003e\n　\u003cbr /\u003e\n住所　東京都新宿区百人町1-18-8太陽堂ビル7階\u003cbr /\u003e\n　\u003cbr /\u003e\n◆参加費\u003cbr /\u003e\n5,000円\u003cbr /\u003e\n※懇親会の費用は別途実費となります。\u003cbr /\u003e\n　　\u003cbr /\u003e\n◆人数\u003cbr /\u003e\n8名まで\u003cbr /\u003e\n　\u003cbr /\u003e\n◆主催\u003cbr /\u003e\n株式会社スタックアンドスタック\u003cbr /\u003e\n　\u003c/p\u003e","event_url":"http://atnd.org/events/79865","started_at":"2016-07-29T14:00:00.000+09:00","ended_at":"2016-07-29T17:00:00.000+09:00","url":"https://www.facebook.com/events/527503764117006/","limit":8,"address":"東京都新宿区百人町1-18-8太陽堂ビル7階 　","place":"ソレイユ新宿 ※最寄駅は新宿ではないので、ご注意ください！ 　","lat":"35.7016793","lon":"139.6959037","owner_id":254369,"owner_nickname":"TATSUO","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-07-19T21:54:31.000+09:00"}}]}