{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":80004,"title":"【北九州8/6(土)】社会貢献活動を継続するための考え方を学ぶ無料セミナー","catch":null,"description":"\u003cp\u003e「何か人のために役に立ちたい」とか「社会に貢献したい」と考えて活動を始められる方は多くいらっしゃいます。また、団体やプロジェクトを立ち上げることは容易にできることです。その行為自体はとても素晴らしいことです。\u003cbr /\u003e\nしかし、皆さんが困っている人のために何か役に立つイベント活動を実施したとして、１回で終わってしまったら、それは本当に困っている人たちの役に立ったことになるでしょうか？\u003cbr /\u003e\n例えば、ホームレスの人たちに炊き出しのイベント１回だけ実施したとしたらそれは、本当に彼らが喜ぶことだったのでしょうか？やはり継続して炊き出しを続けることが本当の支援活動になるのではないでしょうか？\u003cbr /\u003e\nでは、なぜそのような支援活動が継続して行うことが出来ないのでしょうか？それは、活動の資金が不足するからです。サービスを提供し、対価を受け取るのが、ビジネスの基本です。しかしながら、このような困窮者と呼ばれる人にサービスを施しても、その対価を受け取ることはできません。すなわち一方通行のサービスが支援だからです。\u003c/p\u003e\n\u003cp\u003eしかしながら、その活動を継続的に行うことは、容易なことではありません。なぜならば、その活動を継続させるには、その活動を継続させるための資金が必要となるからです。もしくは、飯が食えるだけの収入がないと、持続して活動を行うことが出来ません。そこで資金を得るための手段として、多くの方が寄付や補助金、助成金などに頼る傾向にあります。しかしながら補助金や助成金等は永遠に貰い続けることが出来るものではありません。これでは、持続的に活動が行えるとは言い難いのではないでしょうか？やはり安定した資金の確保が、活動を継続させるためには必要です。（そのため、安定した活動を長期にわたって行っていくためには、活動資金を安定して得ることが不可欠です。）\u003cbr /\u003e\nそこで、その方法の一つに「社会起業家」として起業するという手段があります。社会貢献活動と活動資金の確保の両立する　そんな「ありがとう」と言われる働き方の社会起業家について、あなたも学んでみませんか？そして、あなたの新しい働き方、新しい生き方として、そんな人になってみませんか？\u003c/p\u003e\n\u003cp\u003e今回のセミナーでは、社会起業家の活動から、社会貢献活動を継続していくための考え方を学んでいきます。\u003cbr /\u003e\n社会起業家という言葉を初めて耳にしたという人から、自分の事業のイメージが出来ている人まで、どなたでもご参加頂けますので、奮ってご参加ください。\u003c/p\u003e\n\u003cp\u003e※申込者が、最低実施人数に満たない場合は、受講日の変更をお願いすることがあります。あらかじめ、ご了承願います。\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e日時：8月6日（土曜日）　10時～12時\u003cbr /\u003e\n場所：社会起業大学・九州校\u003cbr /\u003e\n（福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階）\u003cbr /\u003e\n持ち物：筆記用具、名刺（お持ちであれば）\u003cbr /\u003e\n参加費：無料\u003c/p\u003e\n\u003cp\u003e※当施設は、駐車場がございません。\u003cbr /\u003e\nお車でのお越しの際は、会場周辺の有料駐車場をご利用ください。\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e無料体験授業の詳しいお知らせ、お申し込みはこちら。\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/lesson/\u003c/p\u003e\n\u003cp\u003eまずは、資料だけでもという方はこちらから！\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/siryo/\u003c/p\u003e\n\u003cp\u003e無料体験授業や社会起業大学・九州校についてのお問い合わせはこちらへ！\u003c/p\u003e\n\u003cp\u003e社会起業大学・九州校\u003cbr /\u003e\n福岡県北九州市小倉北区魚町4-3-8(モナトリエ2階)\u003cbr /\u003e\n電話番号：093-513-0003\u003cbr /\u003e\nEmail:　desk@kyushu.socialvalue.jp\u003cbr /\u003e\nHP：　https://kyushu.socialvalue.jp\u003c/p\u003e","event_url":"http://atnd.org/events/80004","started_at":"2016-08-06T10:00:00.000+09:00","ended_at":"2016-08-06T12:00:00.000+09:00","url":"https://kyushu.socialvalue.jp/lesson/","limit":10,"address":"福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階","place":"社会起業大学・九州校","lat":"33.8814655","lon":"130.8803073","owner_id":178626,"owner_nickname":"社会起業大学・九州校","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-07-25T16:30:29.000+09:00"}}]}