{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":80191,"title":"【北九州8/20(土)】「ありがとう」を仕事にする無料セミナー","catch":null,"description":"\u003cp\u003eどんな仕事でもお客様から「ありがとう」と言われると嬉しくなりますし、やりがいを持って仕事に打ち込むためのエネルギーになりますよね。\u003cbr /\u003e\n中にはより「ありがとう」と言われたい、人に感謝されるような仕事をしたいと考えている人もいると思います。\u003cbr /\u003e\nその希望を叶えることが出来るのです。\u003cbr /\u003e\n皆さんの周りの課題を解決することを仕事にすることで、\u003c/p\u003e\n\u003cp\u003e一般的にはNPO団体やボランティア団体をイメージするでしょうが、普通の会社でもその事業の目的や提供するサービスが\u003cbr /\u003e\n社会的な課題を解決することに資すれば、どれだけ我々の生活が豊かになるかわかりません。そんな事業を志す仕事が、ソーシャルビジネスといわれる分野なのです。\u003c/p\u003e\n\u003cp\u003e例えば、さまざまな問題を抱える親子、\u003cbr /\u003e\n中でも、朝食や夕食を満足に食べることのできない子供が増えています。そこで、「こども食堂」を始めたとします。\u003cbr /\u003e\nすると、ただ食事を提供するだけでなく、食事を通じて、職員や同じ境遇のこどもたちを新たな人間関係を構築する場所として、こども食堂が機能するようになります。\u003cbr /\u003e\nこの場所を通じて、それぞれの抱える課題を解決することができれば、とても素晴らしいことで、困窮する親子が一組でも減っていくことになれば、こども食堂を運営する意義があります。そんな折に、単に食事を提供することのお礼ではなく、課題の解決に取り組むこども食堂に対して、その「心からのありがとう」を得ることが出来たときに、私たちは真の喜びを得ることが出来るのです。\u003c/p\u003e\n\u003cp\u003eしかし、このような活動を継続して行っていくことは容易ではありません。\u003cbr /\u003e\nなぜなら、通常のビジネスと異なり、ソーシャルビジネスではサービスを受ける人から直接報酬を得ることが難しいからです。\u003cbr /\u003e\n事業を継続するための手段として、多くの方が寄付や補助金、助成金などに頼る傾向にあります。しかし、それらは永遠にもらい続けることが出来るものではなく、安定した資金源とは言えないのが現状です。\u003cbr /\u003e\nそこで、ビジネスの手法を用いて、収益を確保する手段を検討し、継続できる活動を行うために重要となってきます。\u003c/p\u003e\n\u003cp\u003e社会起業大学・九州校では、そんな「ありがとう」と言われる事業を志す人のためにアドバイスや先進事例、さらに、そのような事業を継続的に活動するためのいくつかの方法について、お話させていただくセミナーを開催いたします。\u003cbr /\u003e\n通常のビジネスの手法を取り入れることで、事業の収益性を解決し、社会問題の解決を目指します。\u003cbr /\u003e\n心からの「ありがとう」を貰える仕事をするために、あなたも継続できる社会貢献活動を目指した事業を始めてみませんか？\u003c/p\u003e\n\u003cp\u003e※申込者が、最低実施人数に満たない場合は、受講日の変更をお願いすることがあります。あらかじめ、ご了承願います。\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e日時：8月20日（土）　10時～12時\u003cbr /\u003e\n場所：社会起業大学・九州校\u003cbr /\u003e\n（福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階）\u003cbr /\u003e\n持ち物：筆記用具、名刺（お持ちであれば）\u003cbr /\u003e\n参加費：無料\u003cbr /\u003e\n※当施設は、駐車場がございません。\u003cbr /\u003e\nお車でのお越しの際は、周辺の有料駐車場をご利用ください。\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e無料体験授業の詳しいお知らせ、お申し込みはこちら。\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/lesson/\u003c/p\u003e\n\u003cp\u003eまずは、資料だけでもという方はこちらから！\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/siryo/\u003c/p\u003e\n\u003cp\u003e無料体験授業や社会起業大学・九州校についてのお問い合わせはこちらへ！\u003c/p\u003e\n\u003cp\u003e社会起業大学・九州校\u003cbr /\u003e\n福岡県北九州市小倉北区魚町4-3-8(モナトリエ2階)\u003cbr /\u003e\n電話番号：093-513-0003\u003cbr /\u003e\nEmail:　desk@kyushu.socialvalue.jp\u003cbr /\u003e\nHP：　https://kyushu.socialvalue.jp\u003c/p\u003e","event_url":"http://atnd.org/events/80191","started_at":"2016-08-20T10:00:00.000+09:00","ended_at":"2016-08-20T12:00:00.000+09:00","url":"https://kyushu.socialvalue.jp/lesson/","limit":10,"address":"福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階","place":"社会起業大学・九州校","lat":"33.8814655","lon":"130.8803073","owner_id":178626,"owner_nickname":"社会起業大学・九州校","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-08-01T14:55:01.000+09:00"}}]}