{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":80452,"title":"イノベーターになるためのソーシャルビジネス講座","catch":null,"description":"\u003cp\u003eイノベーターと聞いて、皆さんはどのようにお考えになりますか？「イノベーション？」「イノベーションをする人？」「イノベーターって初めて聞く」などのお声が聞こえてきます。イノベーターとは革命者、革新的採用者、市場開拓者、起業家もしくは社会起業家と訳されます。企業内でのイノベーションを行う人（開発者、研究者、技術者）だと、特殊な知識や技術を持っていなければならないように感じます。また、私たちが容易に成れるものではないと思います。しかし、イノベーター（起業家、社会起業家）であれば、どうでしょうか？私たちが日ごろから、心の中に抱える課題や問題を解決するために自らが行動し、身の回りの改題を解決できたならば、それは変革です。そして、その行動が社会に影響を与えることが出来れば、あなた自身が、まさにソーシャルイノベーターになりうるのです。\u003cbr /\u003e\nあなたはあなた自身が抱える問題や心の中で悶々とした想いを封印したままで良いのでしょうか？身の回りの課題を誰が解決してくれるのでしょうか？また、現代では様々な社会問題が多く存在し、今後の未来に不安を感じている人が多くいます。しかしながら、わたしたちの周りには、それらの問題を解決し、よりよい社会にしていくために、様々な社会起業家や団体が活躍しています。\u003cbr /\u003e\nそこで、そんな主体的な活動を行うイノベーターのお話を聞いてみませんか？先行事例に学び、ソーシャルイノベーターになるための動機付けやアイデアを学ぶことが出来る講座となっています。単なるボランティアや社会貢献活動とは違った切り口で、「新しい当たり前（今までなかった新しい仕組み）」を生み出す、イノベーター。その革新の先頭を切り、社会をより良い方向へけん引していくためのイノベーターが、今の社会だからこそ望まれているのです。\u003c/p\u003e\n\u003cp\u003e今回の講座では、次のような方を対象に考えています。起業・創業をお考えの方やソーシャルビジネスに興味・関心がある方や既にNPO法人などで活動をされている方、起業したが事業に悩んでいる方を対象としたセミナーです。これ以外の方でも、なにかきっかけがほしいと思われている方も大歓迎です。是非ご参加ください！\u003c/p\u003e\n\u003cp\u003e今回の講師は社会起業大学・東京本校学長の田中勇一氏です。田中学長は、社会起業大学の設立はもとより、全国様々な場所で、社会起業会の育成にまい進されています。大学、団体などで、講座や講演も数多く行っています。本講座では「ソーシャルビジネス」のメカニズムを取り上げることで、どうすればあなたがソーシャルイノベーションを起こす担い手となれるのかを具体例を交えてお伝えします。また、首都圏を中心としたソーシャルビジネスの現状や全国で活躍する社会起業家の事例なども時間のある限りお話させていただきます。\u003cbr /\u003e\nまた、東京を初めとして全国で、300名を超える社会起業大学の卒業生たちが活躍をしています。そのため、社会起業大学卒業後の卒業生の活躍を初め、都市部でのソーシャルビジネスの最新事情を余すところなく、聞くことが出来るでしょう。\u003c/p\u003e\n\u003cp\u003e■講師　田中　勇一\u003cbr /\u003e\n京都大学理学部卒業後、住友銀行（現三井住友銀行）入社。 \u003cbr /\u003e\n米国カーネギーメロン大学にて \u003cspan class=\"caps\"\u003eMBA\u003c/span\u003e 取得後、帰国して2年間、銀行のALM業務携わる。\u003cbr /\u003e\nその後、ビジネススクール運営会社に転職し、人材・組織開発コンサルティング会社の立ち上げに参画。 \u003cbr /\u003e\n経営人材の紹介をコアとする成長事業支援会社を経て、新銀行東京設立プロジェクト草創期に2年間携わり、採用統括責任者として 5,000 人以上の応募があった公募採用で陣頭指揮をとり、銀行立ち上げに大きく貢献する。\u003cbr /\u003e\n現在は、リソウル株式会社を設立し、大手 \u003cspan class=\"caps\"\u003eGMS\u003c/span\u003e による銀行設立の人事業務コンサルティング、経営相談、起業支援、転職支援、カウンセリング等に取り組む傍ら、社会起業大学を設立し、社会起業家育成にも従事。また、2013年4月より、多摩大学大学院客員教授に就任。\u003c/p\u003e\n\u003cp\u003e日時：　2016年８月28日（土） 10:00～12:00\u003cbr /\u003e\n会場：　社会起業大学・九州校\u003cbr /\u003e\n定員：　20名\u003cbr /\u003e\n会費：　無料\u003c/p\u003e\n\u003cp\u003eお申込み方法：　下記HPよりお申込み下さい。\u003cbr /\u003e\n　　　　　　　　　　　https://kyushu.socialvalue.jp/seminar/20160828\u003c/p\u003e\n\u003cp\u003eお問い合わせ先：　\u003cbr /\u003e\n○　社会起業大学 九州校\u003cbr /\u003e\n北九州市小倉北区魚町4-3-8 モナトリエ 2F 　\u003cbr /\u003e\nTEL：093-513-0003 FAX：093-513-0004\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e社会起業大学では、無料体験授業も実施しています。\u003cbr /\u003e\nソーシャルビジネスや社会貢献活動などをお考えの方や、\u003cbr /\u003e\n起業やプロジェクト立ち上げで悩んでいる方は、是非参加してください！\u003c/p\u003e\n\u003cp\u003e無料体験授業の詳しいお知らせ、お申し込みはこちら。\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/lesson/\u003c/p\u003e\n\u003cp\u003eとりあえず、資料から。という方はこちらからどうぞ。（資料ももちろん無料です！）\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/siryo/\u003c/p\u003e\n\u003cp\u003e社会起業大学・九州校\u003cbr /\u003e\n福岡県北九州市小倉北区魚町4-3-8(モナトリエ2階)\u003cbr /\u003e\nTel: 093-513-0003\u003cbr /\u003e\nEmail: desk@kyushu.socialvalue.jp\u003cbr /\u003e\nHP: http://kyushu.socialvalue.jp\u003c/p\u003e","event_url":"http://atnd.org/events/80452","started_at":"2016-08-28T10:00:00.000+09:00","ended_at":"2016-08-28T12:00:00.000+09:00","url":"https://kyushu.socialvalue.jp/seminar/20160828","limit":20,"address":"福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階","place":"社会起業大学・九州校","lat":"33.8814655","lon":"130.8803073","owner_id":178626,"owner_nickname":"社会起業大学・九州校","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-08-10T15:02:51.000+09:00"}}]}