{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":80493,"title":"Whatsapp Messenger ","catch":null,"description":"\u003cp\u003eWhatsApp Messenger is the most convenient way of quickly sending messages on your mobile phone to any contact or friend on your contacts list. The only requirement is that the other people must have the app installed on their own device.\u003c/p\u003e\n\n\u003cp\u003eCurrently, WhatsApp is compatible with just about all mobile operating systems on the market: Android, iOS, Symbian and Windows Phone. So this basically means you’ll be able to use WhatsApp to communicate with any friend, regardless of what model of device they have. \u003ca href=\"https://www.tillmanstory.com/\" rel=\"dofollow\"\u003eapk\u003c/a\u003e\u003c/p\u003e\n\n\u003cp\u003eWhatsApp users can send text messages, voice messages, links and images to any other user. Automatic image compression makes transferring files very easy (although there is obviously some quality loss).\u003c/p\u003e\n\n\u003cp\u003eOne of the most interesting and most used tools on WhatsApp is the one that lets you easily create and manage groups. Any user can enter any group, as long as they’ve been invited by the group’s creator, and they can leave it whenever they want.\u003c/p\u003e\n\n\u003cp\u003eWhatsApp is the perfect communication tool for Android users because with it, you can forget about paying for text messages ever again. It’s also important to keep in mind that WhatsApp is fully compatible with WhatsApp PLUS (in so far as sending and receiving messages is concerned).   \u003ca href=\"https://www.tillmanstory.com/whatsapp/download-whatsapp-free-apk-messenger-downloads/\" rel=\"dofollow\"\u003ewhatsapp free download\u003c/a\u003e \u003c/p\u003e\n","event_url":"http://atnd.org/events/80493","started_at":"2016-08-12T00:30:00.000+09:00","ended_at":null,"url":"https://www.tillmanstory.com/whatsapp/download-whatsapp-free-apk-messenger-downloads/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":256332,"owner_nickname":"whatsapp-download","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-08-11T14:09:01.000+09:00"}}]}