{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":80589,"title":"【第3弾！】マイホームの買い方が劇的にわかる無料講演会【豪華特典付き】","catch":null,"description":"\u003ch3\u003e資産価値にこだわるマイホームの買い方を余すところなく大公開\u003c/h3\u003e\n\u003cp\u003eあなたは今、人口も世帯数も減少する時代に突入していることを実感しているでしょうか。私たちは歴史上、誰も体験したことのない、日本が初めて経験する人口減少の真っただ中に身を置いています。\u003c/p\u003e\n\u003cp\u003eこれからマイホームを買っても、30年後には空き家率が40％になるという試算もあるほど、家余りの時代がくることが予想されています。その事態に陥ったら、どのような影響があるでしょうか。実はご自身の生活が一変してしまうのです。\u003c/p\u003e\n\u003cp\u003eだからこそ私たちは、その解決策としてマイホームの新しい買い方を提唱します。それはずばり「資産価値にこだわる」ことです。\u003c/p\u003e\n\u003cblockquote\u003e\n\u003cul\u003e\n\u003cli\u003e空き家が増える時代になると、自分の暮らしがどのように変わるのか\u003cbr /\u003e\n\u003cli\u003e資産価値にこだわるとは具体的になにを意味するか\u003cbr /\u003e\n\u003cli\u003e長い目でみて安心なマイホームを手に入れる方法。不幸な取引を生む致命的な誤りとは\u003cbr /\u003e\n\u003cli\u003e物件よりももっと大切なこととは。物件選びの際に特に気を付けるポイントとは\u003cbr /\u003e\n\u003cli\u003e不動産屋に騙されないために知っておくべき不動産業界の仕組みとは\u003cbr /\u003e\n\u003cli\u003e資産価値にこだわったマイホームを手に入れたあなたが手にする素晴らしい未来とは\u003c/ul\u003e\n\u003c/blockquote\u003e\n\u003cp\u003eすべて丁寧にお答えし、住宅を買う「方法」を教えます。なぜ「今」この話をするか、その意味もお分かりいただけるでしょう。絶対に知っておくべき7の秘訣、どうか持ち帰ってください。\u003cbr /\u003e\n\u003ch3\u003e物件の売り込みは一切いたしません\u003c/h3\u003e講演で物件を紹介したりしつこく売りつけることは絶対にしません。講演内容を聞いていただければ分かりますが、物件を売り込むことは私たちの仕事ではありません。わたしたちは不動産エージェントでありたいと考えています。\u003cbr /\u003e\n\u003cbr\u003e\nどういうことなのか。その答えも含めて、ぜひ講演を聞いていただければとても嬉しいです。\u003c/p\u003e\n\u003ch3\u003eベストプロに選ばれた気鋭のバイヤーズエージェント「加藤豊プロ」が講演\u003c/h3\u003e\n\u003cp\u003eこれまで1,000件以上の不動産取引を見てきたミトミ代表の加藤。悪しき慣習・常識を打ち破り、物件（モノ）売りではなく、エージェントサービスを本流に不動産業界に新しい風を吹かせていくため精力的に活動。\u003c/p\u003e\n\u003cp\u003eもともと出版業界に身を置いていたことから、不動産業界を外部の視点で客観的に捉え、「怪しい」と思える部分を明確な情報を消費者に知ってもらうことで解決していきたいと考え、日々情報発信をしている。\u003cbr /\u003e\n\u003ch3\u003e当講演会をおすすめしたいお客様\u003c/h3\u003e「そろそろマイホームが欲しいなぁ・・とは思っているけど、何から始めたらいいか分からない」という方から、「契約までもう少しなんでだけど、第三者視点でアドバイスが欲しい！」という方まで、住宅購入をお考えの方に対して幅広く当てはまる内容となっております。\u003cbr /\u003e\n\u003ch3\u003e参加費無料！さらに、2万円相当の豪華特典もご用意\u003c/h3\u003eご出席いただいた方全員に、「ファインシャルプラン相談」（通常価格2万円）を「無料」でご提供します。\u003c/p\u003e\n\u003cp\u003e相談会は、後日お客様のご都合のよい時間帯に実施いたします。住宅ローン、キャッシュフロー、保険見直し、貯蓄計画などなど、これからのライフプランの見直しとして、ぜひご活用ください！\u003c/p\u003e\n\u003cp\u003eあなたに少しでも素敵なマイホームを購入できる術をお伝えできますこと、スタッフ一同心からの笑顔でお待ちしています。\u003c/p\u003e\n\u003ch3\u003e運営会社情報\u003c/h3\u003e\u003cp\u003e有限会社ミトミ\u003cbr /\u003e\nHP：\u003ca href=\"http://www.mitomi-estate.com/\"target=\"_blank\"\u003e不動産売買エージェント｜資産価値を追求する板橋区のミトミ\u003c/a\u003e\u003cbr /\u003e\n住所:〒173-0016　東京都板橋区中板橋22-8 \u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eTEL\u003c/span\u003e:03-5375-4533\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eMAIL\u003c/span\u003e: info@mitomi-estate.com\u003c/p\u003e\n\u003ch3\u003eお申し込み方法\u003c/h3\u003e\n\u003cp\u003e\u003ca href=\"http://www.mitomi-estate.com/company/seminar_conlustation/my-own-home_7-secret/\"target=\"_blank\"\u003e講演会予約専用ページ\u003c/a\u003eより随時承っております。電話・メールからでもOK！\u003c/p\u003e\n\u003ch3\u003e過去の参加者様の声\u003c/h3\u003e\n\u003cp\u003e\u003ca href=\"http://www.mitomi-estate.com/category/attendance-feedback/\"target=\"_blank\"\u003e今までの講演会にご参加頂いた方の\u0026quot;声\u0026quot;\u003c/a\u003eをそのままお届けしております。貴重な第三者様の意見、どうぞご参考ください。\u003c/p\u003e","event_url":"http://atnd.org/events/80589","started_at":"2016-09-24T10:00:00.000+09:00","ended_at":"2016-09-24T11:45:00.000+09:00","url":"http://www.mitomi-estate.com/company/seminar_conlustation/my-own-home_7-secret/","limit":12,"address":"豊島区東池袋1-3-5 ","place":"池袋アットビジネスセンター「本館」803号室（豊島区東池袋1-3-5 池袋伊藤ビル8階） ※JR池袋駅東口より徒歩30秒（地下鉄33・34番出口すぐ）","lat":"35.7304755","lon":"139.7131995","owner_id":254725,"owner_nickname":"バイヤーズエージェント","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-08-14T07:36:25.000+09:00"}}]}