{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":80722,"title":"月額50万円以上稼ぐセミナー講師になりたい方必見! 『アンソニーロビンズ社認定コーチ』 長谷川大輔さん監修の1DAY無料セミナー","catch":null,"description":"\u003cp\u003e『月に1週間』働くだけで、『1ヶ月分の収入（50万円以上）』が得られるセミナー講師 に、あなたも『1週間でなる』ことができます。\u003c/p\u003e\n\u003cp\u003e月に1週間働いて1ヶ月分の収入を稼ぐセミナー講師に1週間でなる\u003cbr /\u003e\nことは可能ですか？\u003c/p\u003e\n\u003cp\u003eはい！可能です。\u003c/p\u003e\n\u003cp\u003e好きを仕事に。\u003cbr /\u003e\nあなたも人に感謝されるセミナー講師になりませんか？\u003c/p\u003e\n\u003cp\u003eー　1Weekセミナー講師　ー\u003c/p\u003e\n\u003cp\u003e『月に1週間』働くだけで、『1ヶ月分の収入（50万円以上）』が得られるセミナー講師\u003c/p\u003e\n\u003cp\u003eに、あなたも『1週間でなる』ことができます。その方法に少しでもご興味があるのであ\u003c/p\u003e\n\u003cp\u003eれば、ぜひご参加ください。\u003c/p\u003e\n\u003cp\u003eあなたの周りにもしセミナー講師がいたら、その人はおそらく年収1000万円は超えてい\u003c/p\u003e\n\u003cp\u003eるでしょう。実際独立しているほとんどのセミナー講師は少なくとも年収500～800万円\u003c/p\u003e\n\u003cp\u003eを超えています。収入を得るのはそれほど難しいことではないのです。\u003c/p\u003e\n\u003cp\u003eしかし、セミナー講師になろうとして、『セミナー講師になるためのセミナー』に参加し\u003c/p\u003e\n\u003cp\u003eた90％以上の人は実際にセミナー講師になることはありません。なぜならば、セミナー\u003c/p\u003e\n\u003cp\u003e講師になるために行うべきことがあまりにも多すぎるからです。\u003c/p\u003e\n\u003cp\u003e集客の方法がわからない？セールスの方法がわからない？コピーライティング？コンテン\u003c/p\u003e\n\u003cp\u003eツの作り方がわからない？どうしたら満足してリピートしてもらえるのでしょうか？\u003c/p\u003e\n\u003cp\u003eこうした疑問は尽きませんが、これらの疑問に答えていったとしても、セミナー講師にな\u003c/p\u003e\n\u003cp\u003eれるのはやはり10％未満のままなのです。\u003c/p\u003e\n\u003cp\u003eこうしたことを教えてくれるセミナーは探せば、たくさんありますし、あなたももしかし\u003c/p\u003e\n\u003cp\u003eたら参加したことがあるかもしれません。\u003c/p\u003e\n\u003cp\u003eその場では、「自分にもできそうだ！」と思えるのですが、実際には難しいのです。\u003c/p\u003e\n\u003cp\u003eこれは何故でしょうか？\u003c/p\u003e\n\u003cp\u003e1 Weekセミナー講師で公開される内容\u003c/p\u003e\n\u003cp\u003e『1Weekセミナー講師』セミナーでは事前アンケートを元に以下の中から要望のあった\u003c/p\u003e\n\u003cp\u003eものが公開されます。\u003c/p\u003e\n\u003cp\u003e・手間なしでセミナーを常に満員にさせる集客法。これを知っていれば、集客の悩みや苦\u003c/p\u003e\n\u003cp\u003e労からは永遠におさらばです。成功しているセミナー講師が必ずやっているが、シロウト\u003c/p\u003e\n\u003cp\u003e講師はやらない簡単で大きな違いとは？\u003c/p\u003e\n\u003cp\u003e・【悪用厳禁】実績がなくても満足させられるセミナーコンテンツを量産する方法。私は\u003c/p\u003e\n\u003cp\u003e5年間で100種類以上数百時間分におよぶセミナーを作ってきましたが、これに特殊な能\u003c/p\u003e\n\u003cp\u003e力は必要ありません。実は実績さえ必要ないのです。現に学校の先生も塾の先生も担当科\u003c/p\u003e\n\u003cp\u003e目の実績なんてなかったはずです。では、何をしたらいいのでしょうか？\u003c/p\u003e\n\u003cp\u003e・1度のセミナーで数十万、数百万円の売上を連発させるために必要なステップ。いまや\u003c/p\u003e\n\u003cp\u003eセミナーで数百万円の売上を上げるのは珍しいものではありません。このステップさえ守\u003c/p\u003e\n\u003cp\u003eれば、あなたも簡単に売上を上げられます。練習だけはしてくださいね。\u003c/p\u003e\n\u003cp\u003e・話べたでも人見知りでも、セミナーが快感になる心の変化の起こし方。緊張すると頭が\u003c/p\u003e\n\u003cp\u003e真っ白になり全く話せなくなることがあります。しかし、どんなに緊張しいでも、ステー\u003c/p\u003e\n\u003cp\u003eジの前で「こんにちは」とだけ言って去ってください、とお願いすれば、どもらず、失敗\u003c/p\u003e\n\u003cp\u003eもせず、きちんと言葉を発することができます。これはなぜでしょうか？\u003c/p\u003e\n\u003cp\u003e・年齢が若くても講師として尊敬されるために必要な3つのこと。私は常に自分より10\u003c/p\u003e\n\u003cp\u003e歳～30歳以上年上の経験豊かな経営者の人たちから「長谷川先生」と呼ばれています。\u003c/p\u003e\n\u003cp\u003eそれにはコツがあって、ただそれを守っているだけです。あなたがたとえ若くても安心し\u003c/p\u003e\n\u003cp\u003eてください。\u003c/p\u003e\n\u003cp\u003eこの他、告知文の効果的な書き方、適切なワークの方法、レジュメやパワーポイントのセ\u003c/p\u003e\n\u003cp\u003eミナーでの正しい使い方、申込書の効果的なフォーマット、セミナー会場の選び方、クレ\u003c/p\u003e\n\u003cp\u003eームにならない方法、講師の服装、場の空気の作り方、お客様の悩みの聞き方、支払い相\u003c/p\u003e\n\u003cp\u003e談に対する対応の仕方、クロージングの仕方、スタッフの育て方、わからない質問への対\u003c/p\u003e\n\u003cp\u003e処の方法、懇親会の有無の判断の仕方、セミナーに遅れてきた人への対応、セミナービジ\u003c/p\u003e\n\u003cp\u003eネスの構築の仕方、怖い参加者への対応の仕方などを公開していく予定です。\u003c/p\u003e\n\u003cp\u003eあなたのためのセミナーでしょうか?\u003c/p\u003e\n\u003cp\u003e対象者は、経営者でもビジネスマンでもフリーターでも主婦でも学生でも構いません。人\u003c/p\u003e\n\u003cp\u003eに何か教えたい、「とにかくセミナー講師になりたい！」という人が向いていると思いま\u003c/p\u003e\n\u003cp\u003eす。\u003c/p\u003e\n\u003cp\u003eコーチやコンサルタントはもちろん別に本業がある人は本業にレバレッジをかけることも\u003c/p\u003e\n\u003cp\u003eできるのでおすすめです。\u003c/p\u003e\n\u003cp\u003eまとめ：この講座では以下を手に入れることができます\u003c/p\u003e\n\u003cp\u003e・1週間働くだけで、1ヶ月分の収入を得ることができるセミナー講師になる方法がわか\u003c/p\u003e\n\u003cp\u003eります\u003c/p\u003e\n\u003cp\u003e・すでにセミナー講師や研修講師をしている方は、集客やクロージング、コンテンツの作\u003c/p\u003e\n\u003cp\u003eり方、効果的な教え方を知ることができ、目からウロコが落ちるでしょう\u003c/p\u003e\n\u003cp\u003e・そして本当に自由なライフスタイルを手に入れられます\u003c/p\u003e\n\u003cp\u003e監修\u003c/p\u003e\n\u003cp\u003e長谷川大輔\u003c/p\u003e\n\u003cp\u003e早稲田大学教育学部卒業。\u003c/p\u003e\n\u003cp\u003e人材系企業、外資系企業研修担当、コーチング会社を経て、独立。\u003c/p\u003e\n\u003cp\u003e世界No1コーチ、アンソニーロビンズ氏の会社が提供するコーチ認定プログラムを日本人\u003c/p\u003e\n\u003cp\u003eとして初めて修了。\u003c/p\u003e\n\u003cp\u003eコーチとして活動する傍ら、セミナー講師として5年間で100種類以上のセミナーを開発、\u003c/p\u003e\n\u003cp\u003e実施。\u003c/p\u003e\n\u003cp\u003e主に少人数でのセミナー開催を得意とし、全くの無名ながら1日の売上は最大で5000万円\u003c/p\u003e\n\u003cp\u003eを超え、参加者からの満足度も圧倒的に高く、常に新しいセミナーを開いて欲しいという\u003c/p\u003e\n\u003cp\u003e声が絶えない。\u003c/p\u003e\n\u003cp\u003e鋭い論理でシンプルに、わかりやすいセミナーは評判だが、同時にアットホームな雰囲気\u003c/p\u003e\n\u003cp\u003eのセミナーは人気でリピーターが多数を占めている。\u003c/p\u003e\n\u003cp\u003efacebook\u003c/p\u003e\n\u003cp\u003ehttps://www.facebook.com/daisuke.hasegawa\u003c/p\u003e\n\u003cp\u003eブログ\u003c/p\u003e\n\u003cp\u003ehttp://ameblo.jp/anthony-robbins-coaching/\u003c/p\u003e\n\u003cp\u003e参加表明フォーム\u003c/p\u003e\n\u003cp\u003ehttps://ssl.form-mailer.jp/fms/65d1161f401468\u003c/p\u003e","event_url":"http://atnd.org/events/80722","started_at":"2016-08-27T13:00:00.000+09:00","ended_at":"2016-08-27T17:00:00.000+09:00","url":"http://proud1.info/home/page-467/","limit":5,"address":"福岡市博多区博多駅東2-5-19　サンライフ 第3ビル1F","place":"リージャス会議室 博多駅筑紫口","lat":"33.5879106","lon":"130.4229394","owner_id":248039,"owner_nickname":"1Week Seminars","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-08-17T21:39:12.000+09:00"}}]}