{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":80838,"title":"Future laser weapons: fatal weakness to dominate","catch":null,"description":"\u003cp\u003eIn April this year, the U.S. military discloses the new shipborne infrared laser weapon, and intends to  deploy this \u003ca href=\"http://www.htpow.com/high-powered-30000mw-blue-laserpointer-445nm-worlds-brightest-p-1027.html\"\u003e\u003cem\u003e\u003cstrong\u003ehigh powered laser\u003c/strong\u003e\u003c/em\u003e\u003c/a\u003e  weapon system in the Persian gulf.The US military says this is in response to the Iran development of uavs.\u003c/p\u003e\n\u003cp\u003eIn July, the network is the rumor, the latest U.S. drone \u0026quot;Predator\u0026quot; type C is also fitted with laser weapons; and \u0026quot;laser chariot\u0026quot; will be in the army.Laser weapons  dominate the battlefield in science fiction movies, but they can change the war mode in reality, dominate the future battlefield. Chinese \u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://www.htpow.com/high-powered-30000mw-blue-laserpointer-445nm-worlds-brightest-p-1027.html\"\u003e\u003cimg src=\"http://www.htpow.com/pic/1450343192.jpg\" alt=\"Ultra power Laser Htpow blue\"/\u003e\u003c/a\u003e\u003c/p\u003e\n\u003ch2\u003eLight the way\u003c/h2\u003e\n\u003cp\u003eThe earliest known human light, I am afraid that after the sun, and understand the fire lighting and driving of the beast.In the mirror after appearing, humans began to know other properties of light, light refraction, reflection and application of different wavelengths of light radiation.But these applications can not meet the desire of human use of natural energy, divergent light after a certain distance, the energy will always be exhausted.\u003c/p\u003e\n\u003cp\u003eAt that time, many of the world\u0026#8217;s leading research institutions are trying to put Einstein\u0026#8217;s theory into reality, but each institution used in different ways.The first is Theodore Maiman, American scientist Hughes lab in California in May 15, 1960, he announced the acquisition of 0.6943 micron wavelength laser, the \u003ca href=\"http://www.htpow.com/ultra-powerful-laser-pointer-blue-10000mw-class-iv-445nm-p-1028.html\"\u003e\u003cstrong\u003eburning laser\u003c/strong\u003e\u003c/a\u003e  will become the first introduction of practical scientists.\u003c/p\u003e\n\u003cp\u003eZhang Jiasen said: \u0026quot;the difference between the laser and the ordinary light is that the laser has a stimulated amplification process.Light is electromagnetic atoms or molecules from high-energy processes to low-energy state transition radiation in the.Ordinary light (such as sunlight, light) is a certain number of atoms in the radiation process unrelated, radiate light \u0026quot;lack of coordination\u0026quot;.The \u003ca href=\"http://www.htpow.com/5-in-1-green-100mw-laser-pointer-523nm-laserpen-shop-kaleidoscopic-laser-pointer-p-1006.html\"\u003e100mw Laser Pointer\u003c/a\u003e  is a substance of atoms or molecules in the influence of additional light under the radiation produced in the \u0026quot;back again \u0026#8211; amplification amplification\u0026quot; loop formed by light in either direction or frequency are the same, this is the laser.\u0026quot;\u003c/p\u003e\n\u003ch3\u003eDifference between  laser and ordinary light\u003c/h3\u003e\n\u003cp\u003eMaiman to realize this process is the use of a high strength flash tube excited ruby.Flash tube coil winding in Ruby crystal finger sized,laser light irradiation in ruby, and get a bunch of concentrated delicate red light, when it is at a certain point, can reach higher than the surface of the sun.\u003c/p\u003e\n\u003cp\u003eLight, at this moment the end of its important turned Road, from the ordinary light into a \u003ca href=\"http://www.htpow.com/300mw-green-high-power-laser-pointer-waterproof-adjustable-holster-p-1038.html\"\u003e 300mw Green Laser\u003c/a\u003e .\u003c/p\u003e\n\u003cp\u003ePhysicist Einstein put forward a new theory and technology in 1917: the interaction of light and matter.According to this theory, the composition of the substance of the atom, with different number of particles (electrons) distributed in different levels. In the high level , it will radiate the same light excitation light and its properties.Peking University School of Physics Institute of modern optics, Professor Zhang Jiasen told the \u0026quot;Chinese Science News\u0026quot; reporter, said Einstein proposed this theory, light amplification.A very weak laser light during amplification, frequency and direction of light will be consistent.\u0026quot;This concept is called\u0026quot; stimulated \u0026quot;or\u0026quot; stimulated radiation. \u0026quot;.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://petersburg-russia.info/pin/burning-laser-pointer-blue/\"\u003e http://petersburg-russia.info/pin/burning-laser-pointer-blue\u003c/a\u003e\u003cbr /\u003e\n\u003ca href=\"http://www.yetigirls.de/wordpress/pin/ultra-powerful-burning-laser-pointer/\"\u003e http://www.yetigirls.de/wordpress/pin/ultra-powerful-burning-laser-pointer\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/80838","started_at":"2016-08-23T03:00:00.000+09:00","ended_at":"2016-08-24T03:30:00.000+09:00","url":"http://www.htpow.com/200mw-green-laser-pointer-pen-532nm-belong-to-cass-llla-p-1003.html","limit":100,"address":"Japan","place":"new york","lat":"36.204824","lon":"138.252924","owner_id":257025,"owner_nickname":"michale","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-08-23T11:44:35.000+09:00"}}]}