{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":80865,"title":"Google Duo App download","catch":null,"description":"\u003cp\u003eGoogle Duo \u0026#8211; HD video calling app free download for Android and ios mobiles. Google Duo hd video calling app with Apk installation. Google duo free download from play store, windows store\u003c/p\u003e\n\u003cp\u003eGood News to the Video calling app lovers. Google has announced the release of its new video calling App named Duo. Duo is coming up to take a strong stand in the market overtaking the already established Apps like FaceTime, Skype, Facebook messenger, Viber and whatsapp etc. Google has claimed that the new Duo App will work fine even on a weak data and low networks.\u003c/p\u003e\n\u003cp\u003eGoogle Duo, a new video chat app that works exclusively on phones, is getting released today. I\u0026#8217;ve been using it for about a week and I can tell you that it\u0026#8217;s fast, easy to use, and devoid of complicated bells and whistles. You tap on the face of the person you want to call, they answer, and you have a one-on-one video chat going. Nobody who uses this app can say that Google didn\u0026#8217;t achieve its goal of creating a video chat app that\u0026#8217;s relentlessly, explicitly designed solely for phones.Duo opens with a split-screen view of your front-facing camera and a group of recently dialed contacts \u0026#8212; it lets you see what you look like even before you place a call.\u003c/p\u003e\n\u003cp\u003eThe name Duo comes from Google\u0026#8217;s desire to focus on one-to-one video calling. That\u0026#8217;s why there is no group calling function \u0026#8212; something Google Hangouts originally made famous.\u003c/p\u003e\n\u003cp\u003eThere is one feature in Duo that feels genuinely new: it\u0026#8217;s called \u0026#8220;Knock Knock.\u0026#8221; When you receive a call on Android (it doesn\u0026#8217;t work on the iPhone), your entire screen starts showing the live video from your caller before you even answer. It lets you see who\u0026#8217;s calling — and lets the caller make funny faces to try to entice you to answer.\u003c/p\u003e","event_url":"http://atnd.org/events/80865","started_at":"2016-08-23T03:00:00.000+09:00","ended_at":"2017-08-23T02:00:00.000+09:00","url":"http://duodownload.com/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":256327,"owner_nickname":"gadgetreviewed123@gmail.com","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-08-23T21:09:29.000+09:00"}}]}