{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":80914,"title":"萩野酒造の会","catch":null,"description":"\u003cp\u003e\u003cstrong\u003eページ下にある注意事項を必ず確認のうえ、お申込みください\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e萩野酒造の会 \u003cbr /\u003e\n日時：9月24日（土）18時開始\u003cbr /\u003e\n会場：酒と魚 mocchi （京王線 神泉駅よりすぐ）\u003cbr /\u003e\n会費：6500円  \u003cbr /\u003e\nゲスト：萩野酒造　佐藤曜平さん\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e～自分で考え、自分で決めろ。自分が今、何をすべきなのか。ま、後悔の無いようにな～\u003c/p\u003e\n\u003cp\u003e萩野酒造。宮城県の最北、岩手県との県境の栗原市に蔵は位置します。\u003c/p\u003e\n\u003cp\u003e東京農大をご卒業後、蔵に戻られた佐藤曜平さんが18BYより指揮をとり酒造りをしています。\u003c/p\u003e\n\u003cp\u003eメインブランドは「萩の鶴」と「日輪田」の2種類です。 \u003cbr /\u003e\n25BYから萩の鶴は速醸、日輪田は山廃という形になりました。\u003c/p\u003e\n\u003cp\u003e曜平さんの造るお酒は、正直言っていい意味で「とらえどころ」がありません。\u003c/p\u003e\n\u003cp\u003e新酒から味がしっかり乗っていてガンガンに旨いお酒。 \u003cbr /\u003e\n熟成にも耐える燗にしてしみじみと旨いお酒。\u003c/p\u003e\n\u003cp\u003eどのお酒をとっても、高いレベル。 共通して「クリア」な印象です。\u003c/p\u003e\n\u003cp\u003e近年は「火入れ」に力を入れていて、搾ってから加熱処理までの時間を極力短くすることでフレッシュさを保ったまま、安定した酒質を実現させています。\u003c/p\u003e\n\u003cp\u003e「火入れを制するものは日本酒を制す」と曜平さんは語ります。\u003c/p\u003e\n\u003cp\u003e3.11の震災で大きな被害を受けて、蔵は新しく建て替えられて、4年目を迎えます。 \u003cbr /\u003e\n2012年に初めて蔵を訪れました。そこからのご縁で会を開催させていただいています。\u003c/p\u003e\n\u003cp\u003e今回はmocchiさんでの開催。\u003cbr /\u003e\n店主の望月さんは曜平さんと一緒に釣りに行く仲です。\u003c/p\u003e\n\u003cp\u003e望月さんの料理は出汁を大切にしたもの。お酒の相性は抜群で、杯と箸が自然と進んでしまいます。\u003c/p\u003e\n\u003cp\u003e会では、mocchiさんの料理と曜平さんのお酒を存分にマリアージュいただきます。\u003c/p\u003e\n\u003cp\u003e暑さが少しゆるんだ夜に、曜平さんと一緒に楽しい時間を過ごしましょう(^_^)/\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e以下の注意事項を必ず確認のうえ、お申込みください\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e＜注意事項＞ \u003cbr /\u003e\n・参加はＤＭでやり取りが可能な方に限らせていただきます。例えばtwitterアカウントで申し込みの場合は、@Kyamipan2222とメッセージでやり取りが可能な状態の方（フォローが必要な場合はすぐにフォローさせていただきます）。mixiやfacebookなどでも大丈夫です。やり取りが不可の方は参加取消となりますので予めご了承ください。\u003cbr /\u003e\n・ＤＭのやり取りで、当日の連絡先として携帯番号をお伝えください。これについても予めご了承ください。\u003cbr /\u003e\n・参加申し込みはページ右上の「このイベントに参加登録」ボタンを押していただき、コメント欄に参加人数を必ず表記ください。ただし1回の申し込みは2名までさせていただきます。 \u003cbr /\u003e\n・18時00分に会を開始できるように遅くとも5分前までにお集まりください。17時45分に開場予定です。なるべく早めにお集まりいただき、スムーズに会を開始できますようご協力を宜しくお願いいたします。 大幅な遅刻を前提の参加は控えていただきますようご理解をお願いいたします。\u003cbr /\u003e\n・キャンセルは基本的には御遠慮いただきたいのですが、やむを得ぬキャンセルは9月17日（土）までにお願いします。 それ以降のキャンセルは大変申し訳ございませんが、代理を立てて頂くか会費をご負担いただくことをご了承ください。 \u003cbr /\u003e\n・当日の店内は全面禁煙となりますのでお煙草はご遠慮ください。 \u003cbr /\u003e\n・荷物の置き場所が限られますので、出来るだけ少なめの荷物でお越しください。 \u003cbr /\u003e\n・曜平さんのお話は会の重要な要素となります。説明の際には、杯を重ねる手を休めて耳を傾けていただけたら幸いです。それ以外は大いに盛り上がってください。\u003c/ins\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/80914","started_at":"2016-09-24T18:00:00.000+09:00","ended_at":null,"url":null,"limit":7,"address":"東京都渋谷区神泉町2-9","place":"酒と魚 mocchi","lat":"35.6576719","lon":"139.6936433","owner_id":96771,"owner_nickname":"Kyamipan2222","owner_twitter_id":"Kyamipan2222","accepted":7,"waiting":0,"updated_at":"2016-09-09T10:29:18.000+09:00"}}]}