{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":80957,"title":"Puntero laser 5000mw online ","catch":null,"description":"\u003cp\u003eOtros dos incidentes con punteros \u003ca href=\"http://www.potentelaser.com/puntero-laser-300mw-verde-al-por-mayor.html\"\u003e\u003cstrong\u003e\u003cem\u003elaser verde \u003c/em\u003e\u003c/strong\u003e\u003c/a\u003e han activado este mes de agosto el protocolo de emergencia en el aeropuerto de Manises. Los pilotos de dos vuelos comerciales denunciaron haber sufrido deslumbramientos con este tipo de aparatos, aunque los aviones afectados de las compañías Lufthansa y Vueling aterrizaron «con total normalidad», según informaron fuentes de Aeropuertos Españoles y Navegación Aérea (Aena).\u003c/p\u003e\n\u003cp\u003eEl primero de los incidentes tuvo lugar el pasado 5 de agosto cuando un avión, que procedía de Frankfurt, realizaba las maniobras de aproximación para aterrizar en el aeropuerto valenciano. Los hechos ocurrieron pocos minutos después de las once de la noche. El protocolo de emergencia se activó de forma inmediata con alertas a la torre de control del aeropuerto, así como a la Policía Nacional y la Guardia Civil.\u003c/p\u003e\n\u003cp\u003eEl segundo deslumbramiento se registró sobre las 23:15 horas del pasado viernes. Un haz de luz de color \u003ca href=\"http://www.potentelaser.com/fuerte-puntero-laser-verde-1000mw-baratos.html\"\u003e\u003cem\u003e laser baratos\u003c/em\u003e\u003c/a\u003e  penetró dos veces en la cabina de un avión procedente de Ibiza. Los aparatos de la aeronave localizaron el puntero láser en la zona de la urbanización Mas Camarena en el término de Bétera. El piloto de la compañía Vueling habían iniciado ya la maniobra de aproximación al aeropuerto, donde aterrizó el avión poco después sin que sus pasajeros tuvieran conocimiento del incidente.\u003c/p\u003e\n\u003cp\u003eSegún los expertos en navegación aérea, el láser puede causar el fallo de los instrumentos ópticos en la cabina del avión, como las cámaras de aproximación. Además, las maniobras de aterrizaje requieren de la lógica concentración del piloto y cualquier distracción puede tener \u003ca href=\"http://www.potentelaser.com/puntero-laser-verde-astronomico-500mw.html\"\u003e\u003cstrong\u003elaser puntero 500mW \u003c/strong\u003e\u003c/a\u003e consecuencias muy graves, por lo que dirigir un haz de luz contra la cabina de una aeronave supone un riesgo contra la seguridad aérea.\u003c/p\u003e\n\u003cp\u003eEn los últimos años se han contabilizado decenas de deslumbramientos con\u003ca href=\"http://www.potentelaser.com/ultra-potente-puntero-laser-5000mw-verde.html\"\u003e laser 5000mW\u003c/a\u003e  a pilotos de aviones comerciales durante las maniobras de aproximación al aeropuerto de Valencia. En países como Estados Unidos esta temeraria acción puede ser castigada hasta con una \u003ca href=\"http://www.potentelaser.com/alta-potencia-de-100mw-laser-azul-violeta.html\"\u003econdena\u003c/a\u003e de cinco años de prisión, pero en España se considera una infracción contra la Ley Penal y Procesal de la Navegación Aérea.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://www.potentelaser.com/puntero-laser-10000mw-azul-barato.html\"\u003e\u003cimg src=\"http://www.potentelaser.com/img/BU10000100A1.jpg\" alt=\" Laser azul 10000mW\" width=\"240\" /\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eEl 1 de octubre de 2012, la rápida \u003ca href=\"http://www.certiferme.com/blog/article-2102-115651-perso-puntero-laser-spain-donde-comprar.html\"\u003ecoordinación\u003c/a\u003e entre la Policía Nacional y la torre de control del aeropuerto de Valencia posibilitó la inmediata identificación de un individuo que deslumbró al piloto de un avión de la compañía Ryanair. Una patrulla policial localizó a esta persona en la avenida del Cid y le confiscó el puntero láser.\u003c/p\u003e","event_url":"http://atnd.org/events/80957","started_at":"2016-08-26T04:00:00.000+09:00","ended_at":"2016-08-26T21:00:00.000+09:00","url":"http://www.potentelaser.com/potente-puntero-laser-azul-30000mw.html","limit":null,"address":"笹谷字北中條20番地7","place":"福島市","lat":"37.7914933","lon":"140.4286007","owner_id":257270,"owner_nickname":"fernandocaro","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-08-26T16:45:42.000+09:00"}}]}