{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":80963,"title":"9/8(木) 特別公開講座 andu amet 代表取締役兼チーフデザイナー 鮫島弘子氏","catch":null,"description":"\u003cp\u003e9月8日の特別公開講座は、日経ウーマン・オブ・ザ・イヤー2013キャリアクリエイト部門賞、APEC若手女性・イノベーター賞等多数受賞、そして安倍総理大臣アフリカ歴訪に同行するなど、若手起業家として注目を集めている andu amet 代表取締役兼チーフデザイナーである鮫島弘子さんを講師にお招きし、エチオピアでの高級バッグ製造にかける想いやビジネス面での成功の秘訣などについて語って頂きます。\u003c/p\u003e\n\u003cp\u003e学校で現代アートを学んだ後、国内の化粧品メーカーにプロダクトデザイナーとして就職し、商品の企画から価格設定まで任され、充実した日々を送っていた鮫島さんですが、次第に「安価な製品を短いサイクルで大量生産するものづくり」に疑問を感じるようになり、2002年、青年海外協力隊として「あるべきモノづくりの姿を模索すべく」エチオピアへ。\u003c/p\u003e\n\u003cp\u003eエチオピアでファッションショーを企画開催した後、ガーナでのフェアトレードプロジェクト立ち上げにも携わり、「援助よりもビジネスのチャンスが必要だ」と強く感じた鮫島さん。 その時すでに、「エチオピアの羊革を使って、自分がデザインし、エチオピアの職人たちにハンドメイドで製作してもらう」というコンセプトは持っていたそうですが、ビジネスを学ぶために、外資系ラグジュアリー・ブランドにてマーケティング担当として5年間従事し、2012年にandu ametを起業しました。\u003c/p\u003e\n\u003cp\u003eandu ametが使っているのは、世界最高級と称される羊革「エチオピア・シープスキン」。\u003c/p\u003e\n\u003cp\u003eこれは昔から、フランスやイタリアなど欧米のラグジュアリー・ブランドの革製品に多く使われているものですが、なめした革の状態で輸出されている為、エチオピア国内には利益が落ちにくいビジネスモデルです。その為、andu ametでは、エチオピアに直営工房を構え、職人を育成し、付加価値を付けた「リュクス×エシカルなレザー製品」を製造・販売することで、エチオピア国内の皮革産業に貢献すると共に職人の誇りを醸成するものづくりビジネスを展開しています。\u003c/p\u003e\n\u003cp\u003eまた、企画、素材調達、製造＆プロモーションなど、事業における全ての工程において、社会や環境に配慮する事を目指し、鮫島さん自ら、すべての工場を視察して周り、きちんと環境に配慮した工場かどうかを確認した上で取引をしていらっしゃるそうです。\u003c/p\u003e\n\u003cp\u003eこのように、「ものづくり」に対して、こだわりを持って取り組まれてきた結果、10万円以上の高価格帯のバッグが、ものによっては1年半待ちとなるなど、ビジネスとしても成果を収めると共に、日経ウーマン・オブ・ザ・イヤー2013キャリアクリエイト部門賞を始め、数々の賞を受賞されるなど、「ラグジュアリー」×「社会貢献性」を両立させているブランドとして注目を集めています。\u003c/p\u003e\n\u003cp\u003e今回の講座では、andu ametを1から作り上げてきた鮫島さんに\u003c/p\u003e\n\u003cp\u003e・エシカルな「ものづくり」にかける想い\u003cbr /\u003e\n・アフリカでビジネスを行う事の楽しさと難しさ\u003cbr /\u003e\n・創業当時から現在までの成功秘話や失敗談\u003c/p\u003e\n\u003cp\u003eなどについてお話いただきます。\u003c/p\u003e\n\u003cp\u003e・ファッション業界での起業を考えている方\u003cbr /\u003e\n・途上国でのソーシャルビジネスに興味がある方\u003cbr /\u003e\n・現在のものづくりや消費のあり方に疑問を感じている方\u003c/p\u003e\n\u003cp\u003eぜひ鮫島さんの体験ストーリーでご自身の可能性を開き、自分の夢へと一歩踏み出す勇気ときっかけを得ていただければと思います。\u003c/p\u003e\n\u003cp\u003eご参加お待ちしております！\u003c/p\u003e\n\u003cp\u003e講師紹介：鮫島　弘子 氏\u003cbr /\u003e\n         株式会社andu amet 代表取締役兼チーフデザイナー\u003c/p\u003e\n\u003cp\u003e詳細・申込はこちら\u003cbr /\u003e\nhttp://socialvalue.jp/seminar/detail002084.html\u003c/p\u003e\n\u003cp\u003e日時：2016年9月8日（木） 19時30分～21時30分\u003cbr /\u003e\n場所：社会起業大学(東京都千代田区二番町2番平田ビル1階)\u003cbr /\u003e\n定員：40名（定員に達し次第終了）\u003cbr /\u003e\n費用：3,000円（当日受付にてお支払いいただきます）\u003c/p\u003e\n\u003cp\u003e【お問い合わせ先】\u003cbr /\u003e\n＊社会起業大学 運営事務局\u003cbr /\u003e\n＊TEL:03-6380-8444\u003cbr /\u003e\n＊Mail:info@socialvalue.jp\u003c/p\u003e","event_url":"http://atnd.org/events/80963","started_at":"2016-09-08T19:30:00.000+09:00","ended_at":"2016-09-08T21:30:00.000+09:00","url":"http://socialvalue.jp/seminar/detail002084.html","limit":40,"address":"東京都千代田区二番町2番平田ビル1階","place":"社会起業大学","lat":"35.6870215","lon":"139.7381791","owner_id":46779,"owner_nickname":"social_value","owner_twitter_id":"social_value","accepted":0,"waiting":0,"updated_at":"2016-08-26T20:01:24.000+09:00"}}]}