{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":81192,"title":"【秋葉原】「会社辞めたい、、」を自分らしく生きる一歩に変えるカフェ会","catch":null,"description":"\u003cp\u003eもしあなたが自分らしく生きていけたら、\u003cbr /\u003e\nどんな生活を送っていると思いますか？\u003c/p\u003e\n\u003cp\u003e—————————————————————————\u003cbr /\u003e\n・自発的に動いて活躍している生活。\u003c/p\u003e\n\u003cp\u003e・自分の気持ちに素直になれている生活。\u003c/p\u003e\n\u003cp\u003e・その場しのぎをしない、仕事をしている自分。\u003c/p\u003e\n\u003cp\u003e・他人の感情に煽られない生活。\u003c/p\u003e\n\u003cp\u003e・自分で状況を冷静に判断して仕事している生活。\u003c/p\u003e\n\u003cp\u003e・自分らしさを理解して思いっきり発揮している生活。\u003c/p\u003e\n\u003cp\u003e—————————————————————————\u003c/p\u003e\n\u003cp\u003e私もそんな生活ができたらなぁって、\u003c/p\u003e\n\u003cp\u003e30歳を目の前にした29歳の時に思っていました。\u003c/p\u003e\n\u003cp\u003eしかし目の前にある現実は、、、、\u003c/p\u003e\n\u003cp\u003e—————————————————————————\u003c/p\u003e\n\u003cp\u003e・個人の能力に依存した業務で、休みたくても休めない職場\u003c/p\u003e\n\u003cp\u003e・指示の出し方が高圧的で、全てが命令に聞こえる上司\u003c/p\u003e\n\u003cp\u003e・気持ちが萎縮し、ミスを連発してしまう日々\u003c/p\u003e\n\u003cp\u003e・上司や年下の先輩社員に毎日怒られて、自信を失い、自分を責めてしまう日々\u003c/p\u003e\n\u003cp\u003e・ミスを改善できず、「足を引っ張るやつ」というレッテルを貼られ、\u003cbr /\u003e\n    孤立感を感じる職場\u003c/p\u003e\n\u003cp\u003e・働き盛りの30歳を目前とした自分が、\u003c/p\u003e\n\u003cp\u003e　「会社を辞めたい」と思うなんて甘いんじゃないかという自分の声\u003c/p\u003e\n\u003cp\u003e・仕事のことばかり考え、心身ともに休めず、憂鬱になる休日\u003c/p\u003e\n\u003cp\u003e・転職活動をしても、紹介される案件は見込残業80時間込みのハードな仕事ばかり。\u003c/p\u003e\n\u003cp\u003e・転職先の総合的な職場環境が\u003cbr /\u003e\n　現状よりもっと悪くなるのではないか？\u003cbr /\u003e\n　もしかしたらこの状況がまたくるかも、、、という葛藤と不安\u003c/p\u003e\n\u003cp\u003e・この状況を手放したい、、、でもどうしたら、、、という不安\u003cbr /\u003e\n—————————————————————————\u003c/p\u003e\n\u003cp\u003eこの状況は私が29歳の時に感じていた想いや\u003cbr /\u003e\n体験していた状況です。\u003c/p\u003e\n\u003cp\u003eこの時、私は行き場のない想いを抱えて\u003cbr /\u003e\n自分に無理をさせている\u003cbr /\u003e\n非常に苦しい毎日を送っていました、、、。\u003c/p\u003e\n\u003cp\u003e毎日朝起きた時に、\u003cbr /\u003e\n会社に行こうか、行かないかを\u003cbr /\u003e\n必死で考えていました。\u003cbr /\u003e\nそして、、会社に行けなくなる日も出てきました。\u003cbr /\u003e\nそんな出口が見えない辛い状況が5ヶ月ほど続き、\u003cbr /\u003e\n耐えられなくなった私は、\u003c/p\u003e\n\u003cp\u003e現実を変えようと思い切って上司に退職の意思を伝えました。\u003c/p\u003e\n\u003cp\u003eしかし耳に入ってくる言葉は・・・\u003c/p\u003e\n\u003cp\u003e「こんなことで逃げていたら、どこに行っても通用しないよ」という言葉。\u003c/p\u003e\n\u003cp\u003eその言葉を聞いた私は、上司にこの辛さを理解されないことに絶望し、\u003c/p\u003e\n\u003cp\u003e「やっぱり自分の思いは甘かったんだ」と自責の念に駆られ\u003c/p\u003e\n\u003cp\u003e悲しみを抱きながら、退職の意思を撤回しました\u003c/p\u003e\n\u003cp\u003eでも・・・当然のことながら何一つ状況は変わりません。\u003c/p\u003e\n\u003cp\u003eいつものように神経をすり減らし、心も身体もボロボロになりながら働く日々…\u003c/p\u003e\n\u003cp\u003e２か月ほど経過したある日の帰り道、\u003c/p\u003e\n\u003cp\u003e自宅近くの書店に足を運んだ私は、\u003c/p\u003e\n\u003cp\u003e一冊の本をなんとなく手に取りました。\u003c/p\u003e\n\u003cp\u003e『「好きなこと」だけして生きていく〜我慢が人生を閉じ込める〜』\u003c/p\u003e\n\u003cp\u003e（心屋仁之助著、PHP研究所）という本です。\u003c/p\u003e\n\u003cp\u003eこの本との出会いが、私のその後の生活を\u003c/p\u003e\n\u003cp\u003e大きく変えることとなるとは思いもしませんでした。\u003c/p\u003e\n\u003cp\u003e読み進めていると、無理をしていると自覚している自分と、\u003cbr /\u003e\nそれを分かっていても無理を続けている自分がいることを痛感しました。\u003c/p\u003e\n\u003cp\u003eそして、辛い思いをしている今現在の自分の状況を前向きな気持ちで受け止められるようになりました。\u003c/p\u003e\n\u003cp\u003eどんどん力がみなぎってくるのを感じました。\u003c/p\u003e\n\u003cp\u003e無理している事が馬鹿らしいと思いました。\u003c/p\u003e\n\u003cp\u003eそして、本当に”自分がなりたい自分”を目指そうと思えました！\u003c/p\u003e\n\u003cp\u003e好きなことをベースにビジネス構築をして\u003cbr /\u003e\n人の役に立ち、「上司にも、同僚にも誰にも文句を言わせない」生き方をしようと思ったのです。\u003c/p\u003e\n\u003cp\u003e私の中から力が湧いてくることに気づいてから、\u003c/p\u003e\n\u003cp\u003e無理していることを止めようと、下記のことを即実行しました。\u003c/p\u003e\n\u003cp\u003e・有給休暇を使用し（体調が悪いなどと言って）、会社を休むようになりました。\u003c/p\u003e\n\u003cp\u003e・次の職場が決まってもないのに、再び退職の意思が固いことを上司に伝え、嫌だった会社を辞めました。\u003c/p\u003e\n\u003cp\u003e・ずっと家に閉じこもり、仕事について考えているのをやめてサイクリングをし始めました。\u003c/p\u003e\n\u003cp\u003e・好きなことをして、生きて行くヒントを得るためにセミナーに通い始めました。\u003c/p\u003e\n\u003cp\u003e・読書会に参加するようになりました。\u003c/p\u003e\n\u003cp\u003e・自分の好きな読書をベースに、読書会を始めました。\u003c/p\u003e\n\u003cp\u003e・自分の経験を誰かに伝えて役にたててもらおうとセミナー開催やブログ、メルマガを始めました。\u003c/p\u003e\n\u003cp\u003eなどなど、徐々に好きなことができるようになりました。\u003cbr /\u003e\n我慢して無理をしている自分を手放し、好きなことをしている\u003cbr /\u003e\n自分に変化することができたのです。\u003c/p\u003e\n\u003cp\u003eこんな私の経験から、かつての私のように、\u003c/p\u003e\n\u003cp\u003e・「今、職場で無理をしている。」\u003c/p\u003e\n\u003cp\u003e・「休日も仕事のことばかり考えてしまう、、」\u003c/p\u003e\n\u003cp\u003e・「仕事内容にやりがいを感じられない、、でも転職活動もうまくいかない、、」\u003c/p\u003e\n\u003cp\u003e・「職場が辛い、、、でも転職活動もうまくいかない、、、」\u003c/p\u003e\n\u003cp\u003e・「会社を辞めると決めつつある、だけど次にやること、次にやりたいことがない」\u003c/p\u003e\n\u003cp\u003eという悩みを抱えていらっしゃる方に自身の体験をシェアしたいと思い、\u003c/p\u003e\n\u003cp\u003eこのカフェ会を開催することにしました。\u003c/p\u003e\n\u003cp\u003e「会社を辞めたい」という気持ちを前向きな力に変えたいという方にとっては\u003c/p\u003e\n\u003cp\u003eとても役立つカフェ会であると自負しています。\u003c/p\u003e\n\u003cp\u003eぜひ、「会社を辞めたい、、でも転職もできない、、、」という悩みを\u003c/p\u003e\n\u003cp\u003e楽しい希望のある話にしたいと思います！\u003c/p\u003e\n\u003cp\u003e気楽に楽しむスタンスでご参加ください。\u003c/p\u003e\n\u003cp\u003e■対象者はこんな人\u003c/p\u003e\n\u003cp\u003e・今、職場で抱えている無理を手放したい方\u003c/p\u003e\n\u003cp\u003e・休日も仕事のことばかり考えてしまう方\u003c/p\u003e\n\u003cp\u003e・好きなことがまだわからないけど、\u003cbr /\u003e\n　好きなことをして生きていきたい方\u003c/p\u003e\n\u003cp\u003e＜当日の流れ＞\u003c/p\u003e\n\u003cp\u003e・1分間自己紹介\u003c/p\u003e\n\u003cp\u003e・フリートーク\u003c/p\u003e\n\u003cp\u003e【開催場所】エルエールワッフルカフェ　秋葉原店\u003cbr /\u003e\n　　　　　　http://tabelog.com/tokyo/A1310/A131001/13179796/\u003c/p\u003e\n\u003cp\u003e【参加費用】1,000円（飲食代は別途となります。）\u003c/p\u003e\n\u003cp\u003e【お持ち物】ボールペン等の筆記\u003c/p\u003e","event_url":"http://atnd.org/events/81192","started_at":"2016-09-10T10:00:00.000+09:00","ended_at":"2016-09-10T11:30:00.000+09:00","url":"","limit":5,"address":"東京都千代田区神田須田町2-25 GYB秋葉原1F","place":"エルエールワッフルカフェ　秋葉原店","lat":null,"lon":null,"owner_id":239240,"owner_nickname":"平嶋　大輔","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-09-04T01:35:50.000+09:00"}}]}