{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":81232,"title":"メンタルスキルアドバイザー 資格検定説明会","catch":null,"description":"\u003cp\u003e職場でのストレスや悩みの多くを占めると言われる、組織マネジメント・スタッフ育成・チームパフォーマンス向上・説明力／プレゼン力の向上・円滑な人間関係／信頼関係の構築など実践スキルの習得を目指します。またメンタルスキルアドバイザーでは、知識を学ぶだけではなく、現場ですぐに実践でき、しっかりと効果を発揮する学習内容、資格取得が可能なことが大きな特徴です。\u003c/p\u003e\n\u003cp\u003e◆ 実践可能なスキルの習得が重要\u003cbr /\u003e\n\t•\t自己啓発本／セミナーなど、これまで数多く学習してきたにも関わらず結果に結びついてない。\u003cbr /\u003e\n\t•\tお金と時間をかけ資格を取ってみたものの、思い描いたようには仕事に活かせていない。\u003cbr /\u003e\n\t•\tたくさんの知識や理論は習得してきたはずだが、どう現場で活用していいかが分からない。\u003cbr /\u003e\n\t•\tとにかく職場問題を解決し、よりモチベーションや意識を高く、充実した仕事環境で働きたい。\u003c/p\u003e\n\u003cp\u003eこれらは現状に満足することなく、さらなる可能性を模索し、職場においてより高いパフォーマンスを発揮したい、そう思う方だからこそ抱えてしまう悩みだと言えます。\u003cbr /\u003e\nいま、現場で成果が出ている／出ていないに関わらず、理想の成果へ結びつけるスキルの習得が何よりも重要です。世の中には様々な学びがあります。しかし、その中で実際に現場で役立てることが出来るものはどれほどあるでしょうか。\u003cbr /\u003e\nメンタルスキルアドバイザーでは、より高い成果を目指す方のためにプロのメンタルトレーナーが考え抜き、構築した、現場で活用でき、結果につながるスキルを身につけていただきます。\u003c/p\u003e\n\u003cp\u003e◆ 理想の職場を求めるなら\u003cbr /\u003e\n仕事において最も悩みを抱える問題は「人間関係」と言われます。働く中では上司・部下・顧客など様々な関わりがあり、これらの関わりの中で人間関係スキルをより磨き習得することが、能力を最大限に発揮し、モチベーション高く働く環境作りには、最短の近道と言えるでしょう。\u003c/p\u003e\n\u003cp\u003e◆ 結果につながる、選び抜かれたスキル\u003c/p\u003e\n\u003cp\u003e•\t成績をあげたい\u003cbr /\u003e\n\t•\t活気ある職場にしたい\u003cbr /\u003e\n\t•\t協力し合うチームを作りたい\u003cbr /\u003e\n\t•\t部下の行動量と質を変えたい\u003cbr /\u003e\n\t•\t無駄を省き効率良く働きたい\u003cbr /\u003e\n\t•\t一目置かれる存在になりたい\u003cbr /\u003e\n\t•\t意見を交わせる関係を築きたい\u003c/p\u003e\n\u003cp\u003e職場や仕事において望む結果を手にしたい。このような想いを叶えるためには、それを実現させるためのスキルが欠かせません。どのような業界においても通用する選りすぐりのスキルを習得し、理想の職場、理想の仕事スタイルを実現していただくための充実した学びとカリュキュラムをご用意しています。\u003c/p\u003e\n\u003cp\u003e◆ メンタルスキルを身につけることで…\u003c/p\u003e\n\u003cp\u003e•\t組織マネジメント能力の向上\u003cbr /\u003e\n\t•\tモチベーション管理力の向上\u003cbr /\u003e\n\t•\tロジカルシンキングの習得\u003cbr /\u003e\n\t•\t意思決定を促す対話力の向上\u003cbr /\u003e\n\t•\t思考整理と柔軟な対応力の習得\u003cbr /\u003e\n\t•\tチームパフォーマンスの向上\u003cbr /\u003e\n\t•\tON／OFFの切り替えがスムーズに\u003c/p\u003e\n\u003cp\u003e例えば、人間関係において「聞く力」や「聴く力」が必要なのはもちろんですが、第３の「訊く力」を身につけることが相手の行動や意思決定に変化を起こし、モチベーションとパフォーマンスを高める《鍵》なのです。メンタルスキルアドバイザーでは、この他にも様々なスキルの習得を通し、幅広い問題解決能力を身につけていただきます。\u003c/p\u003e\n\u003cp\u003e◆ お客様の声\u003c/p\u003e\n\u003cp\u003e・トレーナーの方たち経験談なども踏まえてお話し頂き楽しく受講できました！！受けてよかったです！！\u003cbr /\u003e\n（２０代 / 女性 / 接客業）\u003c/p\u003e\n\u003cp\u003e・事例ワークの体験だけでも対人関係に非常に役立つことが実感できました。\u003cbr /\u003e\n自分の職種ではお客様に関係することなので積極的に利用しようと思います。\u003cbr /\u003e\n（３０代 / 女性 / セラピスト）\u003c/p\u003e\n\u003cp\u003e・以前は１対１でも上手く話せず、「自分のコミュニケーションが不安」でした。\u003cbr /\u003e\n受講している最中から仕事においてのプレゼンテーション力が上がり、数字が上がってきました。\u003cbr /\u003e\nまた、職場の人間関係も距離感がつかめ、心地よく働ける変化が起きました。\u003cbr /\u003e\n（２０代 / 男性 / 会社員）\u003c/p\u003e\n\u003cp\u003e・クライアントの考えを上手く引き出せず、会話がちぐはぐになってしまうことが多くありましたが、「訊く力」の実践が大変参考になり相手の考えを引き出すこと・整理することができるようになることが信頼の獲得にも繋がりました。スムーズに会話ができることで仕事も効率的に進むようになりました。\u003cbr /\u003e\n（３０代 / 男性 / 会社員）\u003c/p\u003e\n\u003cp\u003e◆ 新たな可能性の扉を\u003cbr /\u003e\n人生の重要な位置を占めるもの、それが仕事です。働くことに充実感を感じることは、仕事に対するモチベーションを高めるだけでなく、プライベートにも、さらには人生そのものにも良い影響を与えるでしょう。私たちとともにより良い職場作りを目指し、質の高いスキルを習得し、現場において実践していきましょう。\u003c/p\u003e","event_url":"http://atnd.org/events/81232","started_at":"2016-10-16T14:00:00.000+09:00","ended_at":"2016-10-16T16:00:00.000+09:00","url":"http://www.menski.jp/説明会お申込/","limit":10,"address":"東京都大田区西蒲田8-24-1 ミマツビル","place":"大田ビジネスコミュ二ティセンター","lat":"35.560069","lon":"139.7140551","owner_id":247153,"owner_nickname":"hitosodate","owner_twitter_id":"North_affection","accepted":0,"waiting":0,"updated_at":"2016-09-05T19:43:24.000+09:00"}}]}