{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":81265,"title":"A 30kW laser weapon has been deployed","catch":null,"description":"\u003cp\u003eRecently, the United States Navy mounted a 30KW laser weapon on  the \u0026quot;Ponce\u0026quot; amphibious transport dock ship, this laser weapon system can destroy the \u003cspan class=\"caps\"\u003eUAV\u003c/span\u003e and disable the boat. Laser weapons cost less than $1 at a time, while it usually takes millions of dollars to launch a missile.With the rapid growth of the global demand for missile defense, the U.S. military is looking for a cheaper, more powerful \u003ca href=\"http://www.htpow.com/ultra-powerful-laser-pointer-blue-10000mw-class-iv-445nm-p-1028.html\"\u003e\u003cstrong\u003eburning laser\u003c/strong\u003e\u003c/a\u003e  weapon to deal with the growing threat of ballistic missiles.The U.S. Department of defense believes the laser weapon is a cheaper and more effective way to intercept long-range ballistic missiles launched by North Korea and Iran.After more than 10 years of technical testing, the use of laser weapons for the battlefield is getting closer and closer.\u003c/p\u003e\n\u003ch2\u003eLaser weapon aims at conque the world\u003c/h2\u003e\n\u003cp\u003e\u003cimg src=\"http://www.htpow.com/pic/1450343192.jpg\" alt=\"Ultra power Laser Htpow blue\" width=\"459\" height=\"342\"/\u003e\u003c/p\u003e\n\u003cp\u003eThe report noted that China is implementing the space program which is not inferior to the United States, Russia or Europe. As a result, the authors warn that China\u0026#8217;s advanced aerospace \u003ca href=\"http://www.htpow.com/high-powered-30000mw-blue-laserpointer-445nm-worlds-brightest-p-1027.html\"\u003e\u003cstrong\u003ehigh powered laser\u003c/strong\u003e\u003c/a\u003e technology could pose a threat to U. S. military satellites in the event of a conflict. Russian military expert Dvorkin pointed out that the satellite as a potential target is not difficult to handle, because the United States can not be separated from the entire defense capabilities of the satellite.\u003c/p\u003e\n\u003ch2\u003eA lot money has been put on laser weapon\u003c/h2\u003e\n\u003cp\u003eThe U.S. Congress has cost appropriated $119 billion for \u003ca href=\"http://www.htpow.com/5-in-1-green-100mw-laser-pointer-523nm-laserpen-shop-kaleidoscopic-laser-pointer-p-1006.html\"\u003e100mw Laser Pointer\u003c/a\u003e  defense projects, these projects include: Alaska and California land-based laser missile interception system deployment, mobile \u003cspan class=\"caps\"\u003eTHAAD\u003c/span\u003e intercept burning laser weapons and missile warning radar. The Ministry of defense asked Congress to grant $34 billion  to provide funding for these projects between 2017 and 2021.\u003c/p\u003e\n\u003cp\u003eHowever, if you want to use a \u003ca href=\"http://www.htpow.com/300mw-green-high-power-laser-pointer-waterproof-adjustable-holster-p-1038.html\"\u003e300mw Green Laser\u003c/a\u003e  weapon to destroy a missile, you need a high powered laser weapon which can provide hundreds of kilowatts of power. The size of the laser weapon it too huge to shoot down the missile , only when make it miniaturization can be deployed at the jet fighter aircraft or unmanned aerial vehicles.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://cuisinedrop.com/blogs/1149/12745/a-laser-about-20-times-stronger\"\u003ehttp://cuisinedrop.com/blogs/1149/12745/a-laser-about-20-times-stronger\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/81265","started_at":"2016-09-06T01:00:00.000+09:00","ended_at":"2016-09-14T01:30:00.000+09:00","url":null,"limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":257025,"owner_nickname":"michale","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-09-06T19:18:20.000+09:00"}}]}