{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":81274,"title":"iPhone 7 | Apple iPhone 7","catch":null,"description":"\u003cp\u003eiPhone 7: more is known about his new physical button and dual camera sensor\u003cbr /\u003e\nBy Gaël Weiss , August 8, 2016 at 17h10 0 comment Report an error\u003cbr /\u003e\n18\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eSHARES\u003c/span\u003e\u003cbr /\u003e\n17\u003c/p\u003e\n\n\u003cp\u003e0\u003c/p\u003e\n\u003cp\u003e0\u003c/p\u003e\n\u003cp\u003e1\u003cbr /\u003e\nHow he will Apple announce iPhone in September? Logic would dictate that there be two, a 4.7-inch and one 5.5-inch. But a new fly video suggests that there would be three models, this third unit is a 5.5-inch iPhone with a dual camera sensor.\u003c/p\u003e\n\u003cp\u003eIf we ask this is because this new video shows three mock-ups (models) to iPhone 7 . It includes an iPhone 7 \u0026#8220;standard\u0026#8221; , with a 4.7 inch screen and with a camera module with a single sensor. It also saw two 5.5-inch iPhone 7, one called More (Pink), who has a single photo sensor and the other says Pro (gray), with two picture sensors.\u003c/p\u003e\n\u003cp\u003e7 iPhone, iPhone 7 More \u0026#8230; 7 Pro and an iPhone?\u003cbr /\u003e\nBut is that Apple does provide three versions of its iPhone 7? It would be surprising as Apple scrambles its range of smartphones with two versions of the iPhone 7 to 5.5 inches . The most likely is that the iPhone 7 Plus with a single photo sensor is simply a prototype time envisaged by Apple pending integration of a dual camera sensor. How explain the fact that two phones with the same features differ only by a change in the camera? We will wait for the official announcement to know what we really reserve Apple.\u003c/p\u003e\n\u003cp\u003eA dual camera sensor for better image quality\u003cbr /\u003e\nOne of Bloomberg journalists also think how this will operate dual camera sensor. According to him, at the time of capture of the photograph, the two sensors will simultaneously take the same picture but with different colors. The two photos will then be merged into a single image that should benefit from better information and better brightness. The result would be convincing the pictures of night or in low light. The same journalist also confirmed that the next iPhone will have much more jack.\u003c/p\u003e\n\u003cp\u003eiphone 7 dual sensor\u003c/p\u003e\n\u003cp\u003eA capacitive button instead of the traditional physical button\u003cbr /\u003e\nSince it is in the rumors around the iPhone 7, the latest claims that the physical button next smartphone from Apple will undergo some changes. In place of the old physical button \u0026#8220;that sinks\u0026#8221;, should be a simple button and capacitive with haptic feedback. In other words, the iPhone button should simply vibrate in different ways, depending on the pressure performed by the finger of the user.\u003c/p\u003e\n\u003cp\u003eiphone button\u003c/p\u003e\n\u003cp\u003eWe have the answer to all these questions by the middle of next month. It is expected to indeed what Apple announces and sells the iPhone 7 and the Apple Watch 2 during the month of September, shortly after the \u003cspan class=\"caps\"\u003eIFA\u003c/span\u003e.\u003c/p\u003e\n\u003cp\u003e• iPhone 7: images and a video of a functional unit • Apple\u0026#8217;s patent valid causing you to take pictures at concerts, but not that • Difficulty: Apple iPad Pro • Difficulty: Apple iPhone 6s\u003cbr /\u003e\niphone 7\u003cbr /\u003e\niphone 7 price\u003cbr /\u003e\niphone 7 plus\u003cbr /\u003e\niphone 7 pro\u003cbr /\u003e\niphone 7 price in india\u003cbr /\u003e\niphone 7 rumors\u003cbr /\u003e\niphone 7 features\u003cbr /\u003e\niphone 7 specs\u003cbr /\u003e\niphone 7 price in pakistan\u003cbr /\u003e\niphone 7 leak\u003cbr /\u003e\niphone 7 price\u003cbr /\u003e\niphone 7 plus\u003cbr /\u003e\niphone 7 pro\u003cbr /\u003e\niphone 7 price in india\u003cbr /\u003e\niphone 7 rumors\u003cbr /\u003e\niphone 7 features\u003cbr /\u003e\niphone 7 specs\u003cbr /\u003e\niphone 7 images\u003cbr /\u003e\niphone 7 apple\u003cbr /\u003e\niphone 7 announcement\u003cbr /\u003e\niphone 7 audio jack\u003cbr /\u003e\niphone 7 announcement date\u003cbr /\u003e\niphone 7 australia\u003cbr /\u003e\niphone 7 amazon\u003cbr /\u003e\niphone 7 and 7 plus\u003cbr /\u003e\niphone 7 at\u0026amp;t\u003cbr /\u003e\niphone 7 all glass\u003cbr /\u003e\niphone 7 accessories\u003cbr /\u003e\niphone 7 blue\u003cbr /\u003e\niphone 7 black\u003cbr /\u003e\niphone 7 battery\u003cbr /\u003e\niphone 7 battery life\u003cbr /\u003e\niphone 7 buy\u003c/p\u003e","event_url":"http://atnd.org/events/81274","started_at":"2016-09-24T04:00:00.000+09:00","ended_at":"2016-10-25T04:00:00.000+09:00","url":"http://www.buyiphone7.org/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":258369,"owner_nickname":"buyiphone","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-09-07T04:52:53.000+09:00"}}]}