{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":81447,"title":"積善の会","catch":null,"description":"\u003cp\u003e\u003cstrong\u003e積善の会\u003cbr /\u003e\n日時：10月15日（土）18時開宴（17時45分開場）\u003cbr /\u003e\n会場：吉祥寺　手打ち蕎麦　中清 \u003cbr /\u003e\n会費：6500円 \u003cbr /\u003e\nゲスト：西飯田酒造店　飯田一基さん\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e初登場の蔵です。\u003c/p\u003e\n\u003cp\u003e長野県長野市にある西飯田酒造店。\u003c/p\u003e\n\u003cp\u003e積善（せきぜん）が主銘柄。近年、首都圏で扱うお店が増えてきています。\u003c/p\u003e\n\u003cp\u003e特徴はお酒を仕込む酵母に「花酵母」を使用していること。\u003cbr /\u003e\n花酵母といえば、来福や天吹などが有名ですが、それらと比較しても負けない素晴らしいお酒が積善です。\u003c/p\u003e\n\u003cp\u003e造り手は、飯田一基（かずもと）さん。現在31歳の若さ。\u003cbr /\u003e\n東京農大在学中から花酵母を研究し、ここ2年は花酵母を使用して全国新酒鑑評会で「金賞」を連続で受賞をする実力者です。\u003c/p\u003e\n\u003cp\u003e花酵母と聞くと香り高い華やかなタイプだと思われがちですが、飯田さんは様々な花酵母を使い分け、落ち着いてお燗にして楽しめるものに仕上げたりと、場面場面に合わせて料理と一緒に味わうことができるお酒を醸しています。\u003c/p\u003e\n\u003cp\u003e飯田さんとの出会いは四谷三丁目の某有名店。\u003cbr /\u003e\nたまたまカウンターで隣に座ったことでご縁を得ました。\u003cbr /\u003e\n昨年は多摩独酌会の積善ブースをお手伝いさせてもらい、その後、蔵見学に伺わせてもらいました。\u003c/p\u003e\n\u003cp\u003e蔵はかなり敷地が広く、建物と建物の間に用水路が流れていました。\u003cbr /\u003e\nそこで、酒造りに関わる作業を飯田さんがほぼ一人で行っていることを知り驚きを覚えるとともに、ますます応援したい気持ちになりました\u003c/p\u003e\n\u003cp\u003e本格的な造りに入る直前の貴重な時間であるからこそ、今期の酒造りにエールを送る会にしたいと思います。\u003c/p\u003e\n\u003cp\u003e普段は寡黙な飯田さんですが、思い切り話をしてもらいます！！\u003c/p\u003e\n\u003cp\u003e会場は中清さん。蕎麦屋ならではの蕎麦前やシンプルですが飽きのこない料理、〆には東京を代表する味わいの蕎麦を積善とともにお楽しみいただきます。\u003c/p\u003e\n\u003cp\u003e初めての方も大歓迎です！！皆さんに楽しく飲んでいただくことを大切にしている会です。\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e以下の注意事項を確認した上でお申込みください。特に参加確定にはＤＭでのやり取りが必要です。参加ボタンを押しただけでは仮申し込みですので、十二分に注意ください。こちらからＤＭを送っても反応が無い場合は参加取消となります。\u003c/ins\u003e\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e＜注意事項＞ \u003cbr /\u003e\n・参加はＤＭでやり取りが可能な方に限らせていただきます。例えばtwitterアカウントで申し込みの場合は、@Kyamipan2222とメッセージでやり取りが可能な状態の方（フォローが必要な場合はすぐにフォローさせていただきます）。mixiやfacebookなどでも大丈夫です。やり取りが不可の方は参加取消となりますので予めご了承ください。\u003cbr /\u003e\n・参加確認ためこちらからＤＭを送ります。その際に当日の連絡先として携帯番号をお伝えください。これについても予めご了承ください。\u003cbr /\u003e\n・参加申し込みはページ右上の「このイベントに参加登録」ボタンを押していただき、コメント欄に参加人数を必ず表記ください。ただし1回の申し込みは2名までさせていただきます。 \u003cbr /\u003e\n・18時00分に会を開始できるように遅くとも5分前までにお集まりください。17時45分に開場です。なるべく早めにお集まりいただき、スムーズに会を開始できますようご協力を宜しくお願いいたします。 大幅な遅刻を前提の参加は控えていただきますようご理解をお願いいたします。\u003cbr /\u003e\n・キャンセルは基本的には御遠慮いただきたいのですが、やむを得ぬキャンセルは10月8日（土）までにお願いします。 それ以降のキャンセルは大変申し訳ございませんが、代理を立てて頂くか会費をご負担いただくことをご了承ください。\u003cbr /\u003e\n・他媒体でも募集をかけているため、定員を調整する場合があります。\u003cbr /\u003e\n・当日の店内は全面禁煙となりますのでお煙草はご遠慮ください。大変申し訳ございませんが、タバコを吸われる方は店内出られまして右手に喫煙コーナーがございますので、そちらでお願い致します。 \u003cbr /\u003e\n・満席の場合席がやや狭くなりますが、酒飲み同士譲り合いの精神でお願いします。荷物の置き場所が限られますので、出来るだけ少なめの荷物でお越しください。 \u003cbr /\u003e\n・飯田さんのお話は会の重要な要素となります。説明の際には、杯を重ねる手を休めて耳を傾けていただけたら幸いです。それ以外は大いに盛り上がってください。\u003c/ins\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/81447","started_at":"2016-10-15T18:00:00.000+09:00","ended_at":null,"url":null,"limit":12,"address":"東京都武蔵野市吉祥寺本町４丁目４−１５","place":"手打ち蕎麦　中清","lat":"35.7087938","lon":"139.5752903","owner_id":96771,"owner_nickname":"Kyamipan2222","owner_twitter_id":"Kyamipan2222","accepted":12,"waiting":1,"updated_at":"2016-10-10T05:35:58.000+09:00"}}]}