{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":81538,"title":"かけがわポップカルチャーサミット　コスプレ参加事前登録","catch":null,"description":"\u003ch3\u003eコスプレ広場について\u003c/h3\u003e\n\u003cp\u003e今回、『かけがわポップカルチャーサミット』開催に際し、各方面のご協力の下、貴重な歴史的文化財をコスプレスペースとして開放していただきました。今後もこのような場所でイベントが開催できるよう、皆様のご協力をよろしくお願いいたします。\u003c/p\u003e\n\u003ch3\u003eコスプレ参加事前登録について\u003c/h3\u003e\n\u003cp\u003eこのサイトで事前登録することで、更衣室・クローク使用料の500円が無料になります。\u003cbr /\u003e\n※イベント参加料は別途必要になります。\u003c/p\u003e\n\u003ch3\u003eコスプレ可能エリアについて\u003c/h3\u003e\n\u003cp\u003e『かけがわポップカルチャーサミット』イベントエリア内では、コスプレのまま移動・入場が可能です。\u003cbr /\u003e\nただし、\u003cstrong\u003e『二の丸美術館』『ステンドグラス館』での撮影は禁止です。\u003c/strong\u003e\u003c/p\u003e\n\u003ch3\u003e禁止事項について\u003c/h3\u003e\n\u003cp\u003e\u003cstrong\u003e・掛川城の石垣に登るなど、立入禁止エリアへの侵入および危険行為\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003e・掛川城御殿の軒先（外廊下）の使用\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003e・掛川城御殿中庭以外での抜刀行為\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003e・『二の丸美術館』『ステンドグラス館』など、撮影禁止場所での撮影 \u003c/strong\u003e\u003cbr /\u003e\n\u003cli\u003eコスプレの格好でイベント会場に来場、帰宅すること\u003cbr /\u003e\n\u003cli\u003e更衣室以外での着替えを行うこと\u003cbr /\u003e\n\u003cli\u003e他の参加者、近隣住民に迷惑をかける行為\u003cbr /\u003e\n\u003cli\u003e法令に違反する行為（路上駐車、銃刀類の所持など）\u003cbr /\u003e\n\u003cli\u003e公然わいせつに該当する可能性のある、局部や下着が見える衣装\u003cbr /\u003e\n\u003cli\u003e男性の半裸および女装コスプレ\u003cbr /\u003e\n\u003cli\u003e防災上危険な行為（火気の使用、指定場所以外での喫煙）\u003cbr /\u003e\n\u003cli\u003e会場、設備を汚損する恐れのある衣装\u003c/p\u003e\n\u003ch3\u003eイベント会場でのコスプレについて\u003c/h3\u003e\n\u003cp\u003eコスプレ参加の際は周囲の方に迷惑を掛け無いよう、以下のルールを守って頂くようお願いします\u003cbr /\u003e\n\u003cli\u003eコスプレ参加をされる方は、\u003cstrong\u003e総合本部テント\u003c/strong\u003eにて\u003cstrong\u003eコスプレ登録\u003c/strong\u003eを行ってから、更衣室で着替えを行ってください。\u003cbr /\u003e\n\u003cli\u003eコスプレ登録は、\u003cstrong\u003eイベント参加料・更衣室・クローク利用料込で1,500円(税込)\u003c/strong\u003eになります。\u003cbr /\u003e\n\u003cstrong\u003e※事前登録で、更衣室・クローク利用料(500円)が無料になります。\u003c/strong\u003e\u003cbr /\u003e\n\u003cli\u003eコスプレの格好をしたままでの来場・帰宅はご遠慮ください。車で来場された場合でも、必ず更衣室で着替えを行ってください。\u003cbr /\u003e\n\u003cli\u003eイベントエリア内の施設は占有スペースではありません。一般のお客様も多く利用されますので、通路の占拠、トイレでの更衣・メイクは禁止です。\u003cbr /\u003e\n\u003cli\u003e男性の女装コスプレは禁止とさせていただきます。\u003cbr /\u003e\n\u003cli\u003e周囲の迷惑となる行為・危険行為は禁止です。ルールを守っていただけない場合や、スタッフの指示に従っていただけない場合、退場いただく場合があります。\u003cbr /\u003e\n\u003cli\u003e主催者は理由の如何を問わず、コスプレ衣装および小道具、他人や利用施設及び物品に対する傷害・損害等、トラブルに対して一切の責任を負いません。すべて自己責任でお願いします。\u003c/p\u003e\n\u003ch3\u003e更衣室・クロークについて\u003c/h3\u003e\n\u003cli\u003e更衣室・クロークの利用は、\u003cstrong\u003e8時30分～19時00分\u003c/strong\u003eになります。19時00分には施錠しますので、それまでに着替えを終えて退出してください。\u003cbr /\u003e\n\u003cli\u003e更衣室の利用は先着順になります。\u003cbr /\u003e\n\u003cli\u003e更衣室とクロークは何度でも利用できます\u003cbr /\u003e\n\u003cli\u003e更衣室内に荷物を置いておくことは出来ませんので、クロークに預けてください。\u003cbr /\u003e\n\u003cli\u003e更衣室内では塗料、ヘアスプレーやマニキュア等の揮発性、匂いの強い物の使用はできません。\u003cbr /\u003e\n\u003cli\u003e更衣室の床面、壁面等を汚損、破損した場合は原状回復費用を御負担いただく場合があります。\u003cbr /\u003e\n\u003cli\u003e更衣室内での撮影、スマートフォンや携帯電話の操作は禁止です。\u003cbr /\u003e\n\u003cli\u003e荷物の紛失、盗難、破損の責任は負いません。貴重品は必ず身につけて頂き、自己管理をお願いします。\u003cbr /\u003e\n\u003cli\u003e更衣室は下記の場所になります（※詳しい情報はコスプレ登録時にご案内します）\u003cbr /\u003e\n\u003cimg src=\"http://maps.googleapis.com/maps/api/staticmap?center=34.772742,138.015456\u0026zoom=16\u0026format=png\u0026sensor=false\u0026size=400x400\u0026maptype=roadmap\u0026markers=34.772742,138.015456\" /\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n\u003ch3\u003e衣装について\u003c/h3\u003e\n\u003cli\u003eコスプレは全ジャンル可ですが、ミリタリー系の服装や軍服、警察官、自衛官、消防士等の公的に権力を持つ公人の制服の着用はできません。\u003cbr /\u003e\n\u003cli\u003e露出の激しいコスチュームや血のり・ペイント塗料など、他の参加者が不快に感じるコスチュームの着用はできません。\u003cbr /\u003e\n\u003cli\u003e大型のハリボテ、着ぐるみ、ドールなどのコスプレは、付添人をつけるなど安全面に配慮をお願いします。\u003cbr /\u003e\n\u003cli\u003e視界を遮るような衣装（覆面、お面、眼帯など）は、事故防止のため移動時は取り外してください。\u003cbr /\u003e\n\u003cli\u003e移動が困難な衣装（裾を引きずる、大きな装飾品など）は、移動時は取り外す、抱えるなどし、引きずることの無いようお願いします。\u003cbr /\u003e\n\u003cli\u003eその他、当日スタッフが不適切と判断した衣装につきましては声を掛けさせていただく場合があります。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003ch3\u003e小道具について\u003c/h3\u003e\n\u003cli\u003e小道具は関係法令に違反しないもののみ持ち込み可能です。\u003cbr /\u003e\n\u003cli\u003e長い物や大きな造形物は、移動中は周囲の方にぶつからないように注意し、周囲保護の為に袋などに入れて移動してください。\u003cbr /\u003e\n\u003cli\u003e身長を超える長さまたは幅1mを超えるものは、移動時は分解してください。\u003cbr /\u003e\n\u003cli\u003e武器を模したものについては、撮影時以外は袋等に入れてください。\u003cbr /\u003e\n\u003cli\u003eトイガン(エアガン・ガスガン・電動ガン等)は、弾やガスを抜き、電池などを取り外して発射できないようにしてください。また撮影時以外に銃口を人に向けるような行為もしないでください。\u003cbr /\u003e\n\u003cli\u003e模造刀に関しては、\u003cstrong\u003e掛川城御殿中庭\u003c/strong\u003e以外での抜刀は禁止です。\u003cbr /\u003e\n\u003cli\u003e当日、スタッフが危険もしくは迷惑と判断した場合は、小道具をお預かりする場合があります。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003ch3\u003e撮影について\u003c/h3\u003e\n\u003cli\u003e同じ場所の長時間の占有はご遠慮ください。譲り合ってご使用をお願いいたします。\u003cbr /\u003e\n\u003cli\u003e三脚に関しては、屋外でのみ使用可能です。屋内は使用禁止です。\u003cbr /\u003e\n\u003cli\u003e照明機材に関しては、使用禁止とさせていただきます。\u003cbr /\u003e\n\u003cli\u003e周囲に迷惑になる撮影が認められた場合、スタッフが声を掛けさせていただく場合があります。\u003cbr /\u003e\n\u003cli\u003e撮影は原則として、イベントエリア内のみで行ってください。\u003cbr /\u003e\n\u003cli\u003e風景撮影等の際は、個人が特定できるようなアングル・距離・ピントで撮影しないでください。またその後の取り扱いにも配慮をお願いします。","event_url":"http://atnd.org/events/81538","started_at":"2016-10-22T08:30:00.000+09:00","ended_at":"2016-10-22T17:30:00.000+09:00","url":"http://popsami.com/","limit":null,"address":"静岡県掛川市掛川1138-24","place":"かけがわポップカルチャーサミット","lat":"34.77463","lon":"138.0145581","owner_id":259266,"owner_nickname":"かけがわポップカルチャーサミット","owner_twitter_id":"KakegawaPopsami","accepted":38,"waiting":0,"updated_at":"2016-09-20T01:18:49.000+09:00"}}]}