{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":81598,"title":"2016年9月 COURRiER Japon DE 朝食会＠神戸","catch":null,"description":"\u003cp\u003e　このリードを書いている今現在は、台風迫りつつある雨模様ですが、きっと朝食会の頃には台風一過で気持ちの良い青空が晴れ渡っていることでしょう。\u003c/p\u003e\n\u003cp\u003e　先月は恒例の夏休みスペシャルということで、初めて有志メンバーで合宿に行ってきました。場所は、「地方創生」のキーワードにアンテナが立っている人なら知っている、徳島県神山町。これを書いている私の単身赴任先でもあります。どこにでもありそうな、山間の過疎の町なのに、なぜか面白い人が集まり、視察や訪問者が絶えない町。その空気感を少しでも感じてもらえたでしょうか。\u003c/p\u003e\n\u003cp\u003e　さて、デジタル化されて以降、毎回のトピック設定の難しさを感じております。Web記事の多くは会員向けのクローズドコンテンツになっている一方で、必ずしも参加者皆が会員になっているわけでもない現状。そして、記事の数が圧倒的に増え、絞り込んだり会の最中に辿り着くのも難しかったり。\u003c/p\u003e\n\u003cp\u003e　今月は一つの実験として、DマガジンサイトやAmazonでKindle向けに販売されている月間コンテンツに絞ってトピックにしてみたいと思います。ちなみに、今月号のメイン記事は、「\u003ca href=\"https://courrier.jp/feature/56585/\" target=\"_blank\"\u003e東京にも欲しい！？世界の『人気市長』\u003c/a\u003e」。会員向けコンテンツでは７月に公開されていた分です。そして、サブ記事は「\u003ca href=\"https://courrier.jp/feature/56715/\" target=\"_blank\"\u003e日本では報じられていない『リオ五輪』\u003c/a\u003e」。もちろん、それ以外の話題を挙げてもらっても良いですが、要旨を説明できるようにしておいてくださいね。\u003c/p\u003e\n\u003cp\u003e　会場はいつも通り、阪急の高架下、西口と東口の間にあるタリーズコーヒーです。三宮駅の浜側ではなく、山側に出ていただく必要があります。タリーズコーヒーは近くに数店舗ありますが、お間違いのないよう、ご注意ください。\u003c/p\u003e\n\u003cp\u003e朝食会では、真剣な話から、軽いノリの話まで、いろいろな話題でおしゃべりしています。 初めての方も、どうぞお気軽にご参加下さい！\u003c/p\u003e\n\u003cp\u003e　Byたけ（@lohasway）\u003c/p\u003e\n\u003cp\u003e開催日時と申し込み方法\u003c/p\u003e\n\u003cp\u003e場所：三宮／タリーズコーヒー 阪急三宮サンキタ通り\u003cbr\u003e\n　　　お店は阪急の高架下。入り口は阪急の線路沿い（山側）にあります。\u003cbr\u003e\n時間：午前9：30～11：30\u003cbr\u003e\n会費：ご自分で注文された、ドリンク＆フード代\u003cbr\u003e\u003cbr\u003e\n申し込み方法：\u003cbr\u003e\n１）Twitterやfacebookをお使いの方は、ログイン後、このページの「参加する」ボタンをクリックしてください。\u003cbr\u003e\n２）そうでない方は、cjp.kobe☆gmail.com（☆を@に変更してください）のアドレス宛てに、参加希望の旨をご連絡ください。\u003c/p\u003e\n\u003cp\u003eご不明な点がありましたら、@CourrierJPKobe もしくは主催者の @lohasway までお問い合わせください。メールでのお問い合わせもOKです。\u003c/p\u003e\n\u003cp\u003eクーリエ・ジャポン DE 朝食会＠神戸　とは？\u003cbr /\u003e\nクーリエ・ジャポン朝食会とは、世界1500のメディアから厳選した記事を紹介している講談社の『クーリエ・ジャポン』という雑誌について、朝ごはんを食べながら、感想や意見を語り合う読書会のこと。読者が主催となって、東京、名古屋、大阪、福岡など各地で行われています。\u003c/p\u003e\n\u003cp\u003e神戸の朝食会では、会の中でも記事を紹介していきますので、クーリエの読者はもちろん、まだ読んだことがないという方にもご参加いただけます。\u003cbr /\u003e\n\u003cul\u003e\u003cbr /\u003e\n\u003cli\u003eグローバルな視点を求めている人\u003cbr /\u003e\n\u003cli\u003eいろんな国のこと、世界から見た日本に興味のある人\u003cbr /\u003e\n\u003cli\u003e自己成長のヒントを探している人\u003cbr /\u003e\n\u003cli\u003e面白い人とつながりたい人\u003c/p\u003e\n\u003c/ul\u003e\n\u003cp\u003eなど、多くのご参加をお待ちしています。学生さんも大歓迎です！クーリエという共通の話題を通じて、新たなつながりをつくり出し、お互いの見識を深められる場としていきたいと思います。\u003c/p\u003e","event_url":"http://atnd.org/events/81598","started_at":"2016-09-22T09:30:00.000+09:00","ended_at":"2016-09-22T11:30:00.000+09:00","url":null,"limit":12,"address":"兵庫県神戸市中央区北長狭通1-1-1","place":"タリーズコーヒー 阪急三宮サンキタ通り","lat":"34.692516","lon":"135.1913671","owner_id":206636,"owner_nickname":"Courrier Japon朝食会＠神戸","owner_twitter_id":"CourrierJPKobe","accepted":7,"waiting":0,"updated_at":"2016-09-19T00:45:38.000+09:00"}}]}