{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":81650,"title":"ライフスタイルに左右されない幸せキャリアの築き方","catch":null,"description":"\u003cp\u003e・今の仕事に不満や不安がある\u003c/p\u003e\n\u003cp\u003e・なんとなく現状に満足できずモヤモヤしている\u003c/p\u003e\n\u003cp\u003e・起業に興味はあるけど、何から始めたらいいのかわからない\u003c/p\u003e\n\u003cp\u003e・起業準備中のまま、なかなか先に進めていない\u003c/p\u003e\n\u003cp\u003e・自分なりのやり方に行き詰まりを感じている\u003c/p\u003e\n\u003cp\u003e・何か新しいことにチャレンジしたい\u003c/p\u003e\n\u003cp\u003e・仕事とプライベートを両方充実させたい\u003c/p\u003e\n\u003cp\u003eこのように、現在の働き方や生き方を変えたいと望んでいるあなたへ・・・。\u003c/p\u003e\n\u003cp\u003e【仕事もプライベートもバランスよく両立したい女性の幸せ起業術】\u003c/p\u003e\n\u003cp\u003e「最近仕事ばかりで、プライベートが後回し・・・。このままで、本当に幸せ？」\u003c/p\u003e\n\u003cp\u003e「会社に雇われない自由な働き方に興味があるけど、不安定な生活が心配で一歩が踏み出せない。」\u003c/p\u003e\n\u003cp\u003e「もっと自分にしかできないやりがいのある仕事がしたい。」\u003c/p\u003e\n\u003cp\u003eこんな葛藤を抱えながら、日々を過ごしてしている女性は多いのではないでしょうか？\u003c/p\u003e\n\u003cp\u003e女性はライフスタイルの変化も多く、仕事とプライベートの両立が難しくなりがち。\u003c/p\u003e\n\u003cp\u003eですが、女性として「仕事もプライベートもバランスよく満たされた生活を送りたい！」という望みは、あなたの選択次第で叶えることができます。\u003c/p\u003e\n\u003cp\u003eそして、そういったあなたの幸せな未来を叶える手段として、私は“起業”という選択肢をご提案しています。\u003c/p\u003e\n\u003cp\u003e起業すれば、全ては自分で決めることができます。\u003c/p\u003e\n\u003cp\u003e•どれくらい収入を得て、どんなことに大切な時間を使いたいのか。\u003cbr /\u003e\n•誰と一緒に働くか？\u003cbr /\u003e\n•どんな人に囲まれて生きていきたいか？\u003c/p\u003e\n\u003cp\u003eそういったことはすべてあなた次第です。\u003c/p\u003e\n\u003cp\u003eとはいえ、「そんな簡単にうまくいくわけない。」という気持ちもありますよね。\u003c/p\u003e\n\u003cp\u003eそう。もちろん、誰もが簡単にできることではありません。\u003c/p\u003e\n\u003cp\u003eですが、あなたが『本気で生き方を変える』という決断をすれば、\u003cbr /\u003e\n願った通りの生活は必ず手に入れることができます。\u003c/p\u003e\n\u003cp\u003eあなたが今すべきことは、ただ決断するだけ。\u003c/p\u003e\n\u003cp\u003e決断し、正しい方法で実践を続ければ、必ず結果はついてきます。\u003c/p\u003e\n\u003cp\u003eできないのはやり方を知らないから。\u003cbr /\u003e\n不安なのは、まだ経験したことがないから。\u003c/p\u003e\n\u003cp\u003eやったことのないことは想像できないし、怖いのも当たり前。\u003cbr /\u003e\nだからこそ、“知ること”・“想像すること”これが非常に重要なのです。\u003c/p\u003e\n\u003cp\u003eまずはこのセミナーで、あなたの理想の生き方を想像してみましょう。\u003cbr /\u003e\nそして、その理想に向かう道筋を明確にしましょう。\u003c/p\u003e\n\u003cp\u003eそれができれば、あとはその道を一歩一歩進むだけです。\u003c/p\u003e\n\u003cp\u003e最初の一歩を踏み出すときが一番エネルギーを必要とします。\u003cbr /\u003e\nだからこそ、その道筋を示し、「迷っているあなたの背中をそっと押すことができる」\u003cbr /\u003e\nそんな勇気とたくさんの気づきに出会えるセミナーをお届けします。\u003c/p\u003e\n\u003cp\u003e【仕事もプライベートもバランスよく両立したい女性の幸せ起業術】\u003c/p\u003e\n\u003cp\u003e＜セミナーでお話する内容の一部＞\u003c/p\u003e\n\u003cp\u003e・どうやって自分の知識や経験をビジネス化するの？\u003c/p\u003e\n\u003cp\u003e～売れるビジネスを作るための４つの要素～\u003c/p\u003e\n\u003cp\u003e・起業って具体的にどうやるの？\u003c/p\u003e\n\u003cp\u003e～自分らしさ起業を叶えるための具体的な５ステップ～\u003c/p\u003e\n\u003cp\u003e・ビジネスモデルってどうやって作るの？\u003c/p\u003e\n\u003cp\u003e～ビジネスの本質を知れば起業はとてもシンプル！ビジネスを作る３つの要素～\u003c/p\u003e\n\u003cp\u003e・起業準備には何が必要？\u003c/p\u003e\n\u003cp\u003e～起業するために必要なたったひとつのこと～\u003c/p\u003e\n\u003cp\u003e・起業して失敗しないためにはどうすればいい？\u003c/p\u003e\n\u003cp\u003e～起業が失敗する３つの理由。ノーリスクで起業するための商品の作り方～\u003c/p\u003e\n\u003cp\u003eこんな方にオススメです！\u003c/p\u003e\n\u003cp\u003e✔　１年以内に起業を考えていて、現在情報収集中。\u003c/p\u003e\n\u003cp\u003e✔　まずは副業から、小さく何か始めてみたい。\u003c/p\u003e\n\u003cp\u003e✔　現在の働き方から脱却し、新しい可能性をさぐってみたい\u003c/p\u003e\n\u003cp\u003e✔　やりたいこと、学んできたことはたくさんあるけれど、自分の商品・サービスつくりに活かしきれていない。\u003c/p\u003e\n\u003cp\u003e✔　今までの知識や経験がバラバラで整理できておらず、何をすればいいのかわからなくなっている。\u003c/p\u003e\n\u003cp\u003e✔　起業してはみたものの、ビジネスモデルがうまく作れておらず、売り上げが伸び悩んでいる。\u003c/p\u003e\n\u003cp\u003eこんなものが手に入ります！\u003c/p\u003e\n\u003cp\u003e✔　自分の強みを生かしてノーリスクで起業する方法がわかります。\u003c/p\u003e\n\u003cp\u003e✔　散らばっていた頭の中がスッキリと整理され、次に何をすればいいかが明確になります。\u003c/p\u003e\n\u003cp\u003e✔　売れる商品・サービスを作り上げるまでの具体的な道筋がわかります。\u003c/p\u003e\n\u003cp\u003e✔　起業するために必要なことがわかり、起業に対する不安が解消されます。\u003c/p\u003e\n\u003cp\u003e✔　うまくいっていない原因、見直すべきポイントが明らかになります。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003cp\u003e【たった３時間で、やるべきこと・進むべき道筋が明確になり、一歩を踏み出す勇気が手に入ります！】\u003c/p\u003e\n\u003cp\u003eほんの少しの勇気から、未来を変えるきっかけが生まれるかもしれません。\u003c/p\u003e\n\u003cp\u003e動き出さなければ、未来を変えることはできません。\u003c/p\u003e\n\u003cp\u003e勇気をだして、まずは一歩踏み出してみてください。\u003c/p\u003e\n\u003cp\u003e【特典をご用意しています！】\u003c/p\u003e\n\u003cp\u003e1.講師の個別コンサルティング（９０分）を参加者さまに限り無料で受けていただくことが可能です。\u003c/p\u003e\n\u003cp\u003e2.強み・才能の種を発掘するワークシートをプレゼントします。\u003c/p\u003e","event_url":"http://atnd.org/events/81650","started_at":"2016-09-22T11:00:00.000+09:00","ended_at":"2016-09-22T13:00:00.000+09:00","url":"http://ptix.co/2aWXVPg","limit":5,"address":"東京都千代田区神田和泉町1-3-13","place":"OMG Pertners 貸し会議室","lat":"35.7001832","lon":"139.7765241","owner_id":248984,"owner_nickname":"Turning Up","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-09-19T22:44:16.000+09:00"}}]}