{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":81681,"title":"授業に役立つ！数学の面白さと魅力を伝える方法！~笑いと驚きで生徒の興味とやる気を引き出そう~【10/16開催】","catch":null,"description":"\u003cp\u003e※定員40名のイベントですが、他サイトの申込状況により残席2名となっております。お早目に申込下さい！※10月9日時点\u003cbr /\u003e\n【講座内容】 \u003cbr /\u003e\n学校教員、塾講師、塾運営者、家庭教師等さまざまな立場から見た「数学の面白さと魅力を伝える方法」を実演も交えてお話します。第一回を９月に開催し好評だった事もあり、１０月の開催も決定いたしました！\u003c/p\u003e\n\u003cp\u003e当日は学校教員かつお笑い芸人として活躍するお笑い数学教師「タカタ先生」や自ら東京大学の文理ともに合格経験を持つ受験戦略家「平井基之先生」などが模擬授業を実践。また、指導ノウハウについてのグループトークや、数学への動機づけにもつながるお笑いネタも披露。\u003c/p\u003e\n\u003cp\u003e・数学×お笑いネタ \u003cbr /\u003e\n・数学大喜利 \u003cbr /\u003e\n・役立つ面白模擬授業 \u003cbr /\u003e\n・Q＆Aコーナー\u003c/p\u003e\n\u003cp\u003e授業に役立つヒントが盛りだくさんのプログラム構成となります。ぜひこの機会にお申込みください。 \u003cbr /\u003e\nまた、イベント終了後、懇親会を近くのファミレス等で開催します。※金額は目安です。\u003c/p\u003e\n\u003cp\u003e【講座のねらい】 \u003cbr /\u003e\n・数学の授業に役立つ指導方法や実例などを体験する \u003cbr /\u003e\n・授業の枠に捉われない数学に対しての指導方法を学ぶ \u003cbr /\u003e\n・明日から使える数学ネタを体験し、皆でシェアする\u003c/p\u003e\n\u003cp\u003e【こんな方におすすめします】 \u003cbr /\u003e\n・実際に数学を教えていて指導方法や授業に役立つ情報などを探している先生 \u003cbr /\u003e\n・数学だけでなく、生徒の動機づけ方法などにお困りの先生 \u003cbr /\u003e\n・授業への動機づけの方法として外部講師などの導入を検討されている先生\u003c/p\u003e\n\u003cp\u003e＜平井基之＞ \u003cbr /\u003e\n受験戦略家。東大に文理両方で合格した男。「学校の勉強より大切なことがあるのは誰でも知ってるのに、それを教えてくれる人がいないのはおかしい！」と思い、まずは学校の勉強を極めるために１年での東大受験にチャレンジ。２０１６年には文理両方での合格を達成した。塾講師、家庭教師、高校教師、そして二度の東大受験と、あらゆる状況で培った経験をもとに、受験を戦略的に攻略する独自のメソッドを開発。\u003c/p\u003e\n\u003cp\u003e＜タカタ先生＞ \u003cbr /\u003e\n数学教師芸人。高等学校にて現役の数学教師として生徒を指導(教師歴8年)。また、よしもとクリエイティブ・エージェンシー所属のピン芸人として数学ネタを中心に活躍中(芸人歴9年)。YouTubeチャンネル『お笑い数学教師♪タカタ先生』にて、「歌で覚える勉強ソング動画」をはじめとした数学解説動画を多数アップし、チャンネル登録者は2,500人以上。笑えてタメになる数学ネタや授業を全国で開催し、学生のみならず大人から子供まで幅広い層に数学の楽しさを広める活動を行っている。\u003c/p\u003e\n\u003cp\u003e＜秋田崇宏＞ \u003cbr /\u003e\n小中高塾講師。東京学芸大学で教育を学びながら芸人としても活動していた経験を活かし生徒に楽しく面白く学習してもらう。 \u003cbr /\u003e\n「先生が面白くないから勉強が面白くない」という生徒が多い中、まずは生徒との日々のコミュニケーションから始め、一人でも世の中から数学嫌いをなくすがモットー。大手進学塾での指導や、生徒からの要望を受け新クラスの設立など、担当の領域は様々。\u003c/p\u003e\n\u003cp\u003e＜さんきゅう倉田＞ \u003cbr /\u003e\n元東京国税局職員。国税局では法人税の調査を担当。現在は、よしもとクリエイティブ・エージェンシーに所属し、お笑い芸人として、税務調査やガサ入れのエピソードでメディアやライブに出演。ふるさと納税や相続税等の税に関する講演会も行なっている。ファイナンシャルプランナーとして、“おかね”にまつわること全般に精通、学生の貯蓄相談には無料で応じている。\u003c/p\u003e\n\u003cp\u003e＜横山明日希＞ \u003cbr /\u003e\n元大手進学塾副校長。数学のお兄さんとして数学の楽しさを伝えるべく活動中。「数学俳句」や「数学アート」など、数学を身近に感じてもらうためのコンテンツを開発、企画。教育NPOでの出張授業や個人での出前授業でこれまで全国200校を超える学校で生徒の前で講演。また、数学だけでなくサイエンスコミュニケーターとして実験教室や工作教室なども開催している。\u003c/p\u003e\n\u003cp\u003e他、当日は塾講師、数学好きお笑い芸人など５名の個性派講師が参加します。\u003c/p\u003e\n会議室2（〒170-0011 東京都豊島区池袋本町１丁目４０−７）\n\u003cp\u003e　　　http://www.city.toshima.lg.jp/069/shisetsu/community/022.html\u003cbr /\u003e\n[アクセス]東武東上線北池袋駅から徒歩１分(池袋駅から徒歩１９分)\u003cbr /\u003e\n[参加費]大人500円(資料等の実費として)／高校生以下無料\u003c/p\u003e","event_url":"http://atnd.org/events/81681","started_at":"2016-10-16T10:00:00.000+09:00","ended_at":"2016-10-16T12:00:00.000+09:00","url":"https://peraichi.com/landing_pages/view/joma","limit":20,"address":"〒170-0011 東京都豊島区池袋本町１丁目４０−７","place":"池袋本町第2区民集会室 会議室2","lat":"35.740283","lon":"139.7153657","owner_id":257468,"owner_nickname":"横山明日希","owner_twitter_id":"asunokibou","accepted":10,"waiting":0,"updated_at":"2016-10-17T00:12:08.000+09:00"}}]}