{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":81732,"title":"【参加無料】経験ゼロからの「売れる」セミナー構築講座","catch":null,"description":"\u003cp\u003eもしも「売れる」セミナーを次から次へと\u003cbr /\u003e\n作ることができたら・・・？\u003c/p\u003e\n\u003cp\u003eお客さんの本当に求めているセミナーを\u003cbr /\u003e\n想いのままに量産することができたとしたらどうでしょうか。\u003c/p\u003e\n\u003cp\u003eこの無料講座では、\u003c/p\u003e\n\u003cp\u003e・これからセミナー講師としてやっていきたい\u003cbr /\u003e\n・新しく利益の高いビジネスを構築したい\u003cbr /\u003e\n・自分でセミナーを開催してみたけど集客できていない\u003c/p\u003e\n\u003cp\u003eそんな人のための「売れる」セミナー構築講座です。\u003c/p\u003e\n\u003cp\u003eまだ自分のセミナーを作ったことが無い人、\u003cbr /\u003e\nこれからもっと売れるセミナーを作っていきたい人にとって、\u003cbr /\u003e\n人気セミナーを作るのはカンタンなことではありません。\u003c/p\u003e\n\u003cp\u003eですが、\u003c/p\u003e\n\u003cp\u003eこの無料講座で公開されている『BTフレームワーク』、\u003cbr /\u003e\n『５つの商品構築メソッド』を使うことで知識ゼロからでも\u003cbr /\u003e\n毎回参加者が集まる人気セミナーを作ることが\u003cbr /\u003e\nできるようになるでしょう。\u003c/p\u003e\n\u003cp\u003e売れるセミナーを作るなら「セミナーの内容」にこだわってはいけません。\u003c/p\u003e\n\u003cp\u003e「売れるセミナー」＝「求められるセミナー」です。\u003c/p\u003e\n\u003cp\u003eそもそもお客さんが欲しがっていないセミナーではどう頑張っても売ることはできませんよね。\u003c/p\u003e\n\u003cp\u003e逆にいうと、\u003c/p\u003e\n\u003cp\u003eお客さんが「求めている情報」を知ってそれをセミナーにすることができれば、ほっておいても勝手に人が集まってくる人気セミナーを作ることができます\u003c/p\u003e\n\u003cp\u003e■■ セミナー市場は今、さらに大きくなってきています\u003c/p\u003e\n\u003cp\u003e趣味やスポーツ、ゲームなどの専門知識を教えるセミナーや講座のビジネスは毎年大きくなってきています。なんと３年毎に２倍というスピードで稼げる市場になってきているのです。\u003c/p\u003e\n\u003cp\u003eその理由ですが、昔と比べて趣味の数も種類も増えてきていて、詳しい人から教えて欲しい人が\u003cbr /\u003e\n増えてきているからです。\u003c/p\u003e\n\u003cp\u003e例えば「イカ釣りコンサルタント」という少しマニアックな内容を教えている方がいますが、なんとこの「イカ釣りを教える」というビジネスで月収５００万円を超えています（Googleで「イカ釣りコンサルタント」と検索するとでてきます）。\u003c/p\u003e\n\u003cp\u003eこの「売れる」セミナー構築メソッドを学ぶことで毎月１５万円の収益を上げるセミナーを構築することは難しくありせん。毎月30万円、50万円を超えた先には月に100万円を超えることも可能なセミナー構築メソッドです。\u003c/p\u003e\n\u003cp\u003eセミナーの内容：\u003c/p\u003e\n\u003cp\u003e・セミナーを作る前に売れるかどうかチェックできる『ディープリサーチ・メソッド』\u003cbr /\u003e\n売れるかどうか分からない商品を作ることから始めて、その結果「お金」と「時間」をムダにしてしまいます\u0026#8230;この手法を使って大事なお金をムダにしないでください\u003c/p\u003e\n\u003cp\u003e・「売れる」セミナーを創る３つの方法\u003cbr /\u003e\nまったく経験の無い分野であってもセミナーを作る手法が存在します…しかもこれはあなたの収入とスキルが同時にアップしてしまう方法です…これまで公開されたことのない最強のセミナー作成の秘密を公開\u003c/p\u003e\n\u003cp\u003e・パーソナライズド・プロダクション手法\u003cbr /\u003e\nお客さんの「痛み」にフォーカスした特効薬コンテンツの作り方について公開します…セールスに苦労せず自動で売れてしまうセミナーをつくることができるようになります\u003c/p\u003e\n\u003cp\u003e・他にも様々なワークがあります\u0026#8230;この講座で「売れる」セミナー構築を体験してみてください\u003c/p\u003e","event_url":"http://atnd.org/events/81732","started_at":"2016-10-02T13:00:00.000+09:00","ended_at":"2016-10-02T17:00:00.000+09:00","url":null,"limit":5,"address":"東京都中央区晴海一丁目8番6号","place":"晴海区民館","lat":"35.6568744","lon":"139.7833695","owner_id":259513,"owner_nickname":"柴田圭介","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-09-22T17:55:14.000+09:00"}}]}