{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":81770,"title":"[SES事業一緒に立ち上げませんか][雇われない人生を構築!!]","catch":null,"description":"\u003cp\u003eご覧いただきありがとうございます。\u003c/p\u003e\n\u003cp\u003eIT業界で働いているあなた、このままエンジニアとして周りの方と同じように生きてある程度の給与をもらい、外人エンジニアの安い給与と競合しようとしている方はこの記事を見ないでください。\u003c/p\u003e\n\u003cp\u003eこの記事は志の高いあなたのために書いています。\u003c/p\u003e\n\u003cp\u003eIT業界はこれから外国人の起用やAIやより高い技術による監視、効率化によりどんどん職がなくなる、もしくは給与が安くなるということがかんがえられます。\u003c/p\u003e\n\u003cp\u003eこのまま会社に身を任せたままでよいのでしょうか。\u003c/p\u003e\n\u003cp\u003eこれからの時代は全て\u0026quot;安泰\u0026quot;という会社はございません。\u003c/p\u003e\n\u003cp\u003eteamLabの猪子寿之さんや、ライブドア創業者の堀江貴文さんも\u0026quot;人とは違うこと\u0026quot;をものともせず突き進んできました。\u003c/p\u003e\n\u003cp\u003e彼らは常にチャレンジし続けて成功への道を歩んでいるはずです。\u003c/p\u003e\n\u003cp\u003e常に会社から来た仕事をこなす人生ではなくどんどんチャレンジしていく人生を歩みませんか？\u003c/p\u003e\n\u003cp\u003e我々はエンジニアの派遣（いわゆるこの記事をみている方々）の事業を構築しようとしています。\u003c/p\u003e\n\u003cp\u003eあなたは\u0026quot;派遣される側\u0026quot;と\u0026quot;派遣する側\u0026quot;どちらになりたいですか？\u003c/p\u003e\n\u003cp\u003e正社員で派遣した場合は単金を折半している会社や6:4程度に社員の給与として渡しています。\u003c/p\u003e\n\u003cp\u003eこのまま時が流れていくと給与はやすくなる一方です。\u003c/p\u003e\n\u003cp\u003eまずは兼業からでも少しづつでもよいので企業の開拓と人材を獲得するための集客をかけていきたいと思っています。 個人でやる場合には会社維持費や資本金や免許でもハードルが高いでしょう。現立ち上げた法人は派遣事業の免許を取得済です。\u003c/p\u003e\n\u003cp\u003e派遣事業の免許の取得の際にどの程度の資本金が必要がご存じですか？\u003c/p\u003e\n\u003cp\u003e答えは1000～2000万といわれています。\u003c/p\u003e\n\u003cp\u003e現在のこハードルはクリアできているので個人ではなかなか派遣事業はできません。ですがそのチャンスが目の前にあるのです。\u003c/p\u003e\n\u003cp\u003e収益に関してはもちろんサラリーマンよいかは１件では考えられないほどの高配分にいたします。チームを組んで、半年以内には副収入で一人最低３０〜５０万を収益として目標にしていきます。 少しでも共感していただけた方、人生を変えたい方は是非ご連絡ください。\u003c/p\u003e\n\u003cp\u003e最初の事業の構築は大変かもしれませんが、周りを見ても我々と変わらないただの人間が地道に行っているだけです。目標を決めて行動した人達だけが成功をつかむことができます。\u003c/p\u003e\n\u003cp\u003e上記共感してくれた方はご連絡をお待ちしています。\u003c/p\u003e\n\u003cp\u003e※加盟金などは一切いただいていません。\u003c/p\u003e\n\u003cp\u003e□こんな方は連絡してください ・堀江さんや猪子さんみたいな人生を送りたい ・チャレンジした人生を送りたい ・自分から積極的に動ける ・ちょっとした壁でも耐えられる ・副収入できちんと収益源を確保してから独立・起業・私とパートナーになりたい方 ・人材派遣の営業職の方☆大歓迎☆ ・現在人材派遣で派遣されている方、エンジニア派遣（SES）で人脈、強いパイプをお持ちの方☆大歓迎☆ ・どんな営業でもこなす自信のある方 ・価値を提供できるような人、もしくは思考をお持ちの方 ・IT業界に携わっている 上記いずれかに該当する人は是非お声かけください！！\u003c/p\u003e\n\u003cp\u003eMLMや情報商材系はお断りです\u003c/p\u003e","event_url":"http://atnd.org/events/81770","started_at":"2016-10-01T13:00:00.000+09:00","ended_at":"2016-10-01T14:00:00.000+09:00","url":null,"limit":10,"address":"東京都中央区築地4丁目1番1号","place":"東劇ビル8階","lat":"35.6678146","lon":"139.7685617","owner_id":259921,"owner_nickname":"KAZU456","owner_twitter_id":"kktutu61991","accepted":0,"waiting":0,"updated_at":"2016-09-26T22:47:08.000+09:00"}}]}