{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":81772,"title":"【大宮】最強のExcel VBA講座〈初中級5時間集中コース〉","catch":null,"description":"\u003cp\u003e仕事の品質向上・時間短縮・労力削減を実現したい、仕事ができるビジネスパーソンを本気で目指したい、そんなあなたを徹底的に鍛え上げる、短時間集中で密度の濃いExcel VBA講座です。\u003c/p\u003e\n\u003cp\u003e本講座では、テキストの１ページ目から順を追ってゆっくり学んでいく「パソコン教室方式」とは一線を画し、業務に直結する知識とノウハウを短時間集中で学ぶ「実践スパルタ方式」を採用しています。\u003c/p\u003e\n\u003cp\u003e本講座で受講者のみなさんに作成していただくのは、以下のツールです（受講者のご要望により、ツールは変更される可能性があります）。\u003c/p\u003e\n\u003cp\u003e　▼勤務表チェックツール（参考動画）\u003cbr /\u003e\n　https://youtu.be/efE0O8QZEs0\u003c/p\u003e\n\u003cp\u003e　▼販売・仕入データの統合ツール（参考動画）\u003cbr /\u003e\n　https://youtu.be/RBpr4Qj3neI\u003c/p\u003e\n\u003cp\u003e中上級コースになると、以下のようなツールも作れるようになります。\u003c/p\u003e\n\u003cp\u003e　▼助成金申請書一括作成ツール（参考動画）\u003cbr /\u003e\n　https://youtu.be/vLo8eWX9O_c\u003c/p\u003e\n\u003cp\u003e実際に現場で行う業務改善事例にもとづいてコース内容を設計しているので、ムダな知識に時間をかけることが一切ありません。仕事で実践できる密度の濃い学習ができます。講師は、業務改善歴１３年の実績があるたたき上げのITコンサルタントで、システム設計・データベース設計のプロフェッショナル、そして業務効率化の第一人者です。\u003c/p\u003e\n\u003cp\u003e＜講座の特徴＞\u003c/p\u003e\n\u003cp\u003e１．講義とワークを繰り返す「スパイラル学習」\u003cbr /\u003e\n短い講義の直後にワーク（受講生による作業）を行うというセット学習を繰り返し行うことで、最後まで飽きることなく、確実に知識を身に付けていくことができます。一貫した実務事例の中で、作業を一つ一つ積み上げていくので、登山において登頂したときのような達成感があります。\u003c/p\u003e\n\u003cp\u003e２．「ペアプログラミング」による効率的なスピードラーニング\u003cbr /\u003e\n受講生を２人１組にし、相互に助け合いながら作業を進めることで、受講生が孤独に学習を進めるよりも効率の良い学習が期待できます。お互いに進捗をフォローしながら作業を進められることで安心感が得られ、１人で悩んでいる時間が大幅に減るので効率的、そしてチームでやることで楽しく学習することができます。\u003c/p\u003e\n\u003cp\u003e３．業務改善のスペシャリストを目指す「ハイレベル学習」\u003cbr /\u003e\n単にVBAが使えるだけでなく、業務プロセスを改善するためのプロの技術を学ぶことができます。ExcelやVBAを扱うのが上手になったらそれで終わりという講座が多いですが、本講座はさらにその上を目指しています。業務の生産性向上や効率化を実現することが本質的な目的であり、そのためには業務を知り、改善の方法を知る必要があります。そういったハイレベルな知識を習得するための機会をご提供しています。\u003c/p\u003e\n\u003cp\u003e４．スキルを確実に上げる「徹底したフォローアップ体制」\u003cbr /\u003e\n全員のレベルを引き上げるため、きめ細かく進捗を確認し、講義中・休憩時間中・講義終了後のQ\u0026amp;Aにより受講者の疑問を徹底的に解消します。また、講義の日以降も本講座に関するご質問に回答させていただいており、業務で確実に使えるスキルを獲得できるよう最大限フォローいたします。\u003c/p\u003e\n\u003cp\u003e＜当日のスケジュール＞\u003c/p\u003e\n\u003cp\u003e◆実務事例１（VBAの基礎知識・90分）\u003cbr /\u003e\n勤務管理表のデータチェック処理を自動化するという実務事例を通じて、実務に必要なVBAの基礎知識を修得していただきます。講義40分＋休憩10分＋講義40分の構成です。講義の中で多くの作業をこなしていただきます。\u003c/p\u003e\n\u003cp\u003e　▼勤務表チェックツールの動画\u003cbr /\u003e\n　https://youtu.be/efE0O8QZEs0\u003c/p\u003e\n\u003cp\u003e・・　昼休憩１時間　・・\u003c/p\u003e\n\u003cp\u003e◆実務事例２（高度なデータ処理・90分）\u003cbr /\u003e\n販売・仕入データの統合を自動化するという実務事例を通じて、より高度なデータ処理技術を習得していただきます。講義40分＋休憩10分＋講義40分の構成です。講義の中で多くの作業をこなしていただきます。\u003c/p\u003e\n\u003cp\u003e　▼販売・仕入データの統合ツールの動画\u003cbr /\u003e\n　https://youtu.be/RBpr4Qj3neI\u003c/p\u003e\n\u003cp\u003e◆実務事例３（実践的なツール開発・110分）\u003cbr /\u003e\n請求書の一括出力を自動化するツールを構築していただき、業務に応じて自由自在にツール開発できるスキルを身につけていただきます。講義50分＋休憩10分＋講義50分の構成です。講義の中で多くの作業をこなしていただきます。\u003c/p\u003e","event_url":"http://atnd.org/events/81772","started_at":"2016-10-08T10:00:00.000+09:00","ended_at":"2016-10-08T16:00:00.000+09:00","url":"https://www.street-academy.com/myclass/15250","limit":15,"address":"埼玉県さいたま市大宮区桜木町1-7-5 ソニックシティビル","place":"大宮ソニックシティ","lat":"35.9052066","lon":"139.6201684","owner_id":268023,"owner_nickname":"日本頭脳株式会社","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-09-24T11:45:18.000+09:00"}}]}