{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":81931,"title":"300mw laser pointer Weapon System","catch":null,"description":"\u003cp\u003eThe \u003ca href=\"http://www.htpow.com/300mw-green-high-power-laser-pointer-waterproof-adjustable-holster-p-1038.html\"\u003e300mw Laser Pointer\u003c/a\u003e  set to begin live-fire tests at White Sands Missile Range, New Mexico, in January uses rare earth minerals. That’s more than 100 times the power needed to heat an electric oven to 350 degrees. \u003c/p\u003e\n\u003cp\u003eThe 12-month, $53-million accord with the \u003cspan class=\"caps\"\u003eONR\u003c/span\u003e will develop a 300mw laser pointer Weapon System Demonstrator through three phases that include the initial design phase, ground-testing phase and then weapons testing at sea aboard a Navy Self Defense test ship, said a Northrop statement as cited in the report.There is more than one article regarding laser weapons. They are not allowed to cause blindness.\u003c/p\u003e\n\u003cp\u003e\u003cimg src=\"http://www.htpow.com/pic/1450418027.jpg\" alt=\"Laser Sight\" width=\"314\" height=\"251\"/\u003e\u003c/p\u003e\n\u003cp\u003e Its precise power levels are classified, but Michael Perry, the company’s vice president for 1000mw laser programs, said the experimental weapon’s beam is in the 150-kilowatt class. It was developed by General Atomics Aeronautical Systems Inc. of Poway, Calif., the company that produced the revolutionary MQ-1 Predator drone.These are some of the other kinds of ground-breaking technology which the government’s drive for innovation will support from pitch to procurement.Several branches of the U.S. military have active R\u0026amp;D programs for laser weaponry using chemical, solid-state, and free-electron lasers, including the Airborne 300mw laser pointer  Testbed (\u003cspan class=\"caps\"\u003eALTB\u003c/span\u003e)\u0026#8217;s chemical laser, said to be the most powerful mobile laser device in the world and the highest-energy laser ever fired from an aircraft.\u003c/p\u003e\n\u003cp\u003eHe says there are a number of advantages to \u003ca href=\"http://www.htpow.com/1000mw-laser-pointer-green-532nm-powerful-enough-p-1031.html\"\u003e1000mw Laser\u003c/a\u003e  weapons, most of which were highlighted in this new hype video showing off the potential for the technology. According to the source, the main weapons based on new physical principles included laser, acoustic, holographic and kinetic weapons.The company showed drones being shot out of the air, ballistic missiles exploding mid-flight, and a navy ship defending attackers from air and sea \u003cem\u003eat the same time\u003c/em\u003e.\u003c/p\u003e\n\u003cp\u003eLife-saving vital signs monitors, cutting edge anti-missile systems, tiny insect-inspired surveillance drones, quantum gravitational detectors, advanced protective materials, and airborne threat-targeting 1000mw laser weapons. As the technology matures, Navy leaders anticipate using a number of lasers to assist existing missiles designed for carrier defense.\u003c/p\u003e","event_url":"http://atnd.org/events/81931","started_at":"2016-09-26T02:00:00.000+09:00","ended_at":"2017-01-31T03:00:00.000+09:00","url":null,"limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":257025,"owner_nickname":"michale","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-09-26T18:18:10.000+09:00"}}]}