{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82214,"title":"【北九州 】そもそも談義番外編　kumano座・談義","catch":null,"description":"\u003cp\u003e「そもそも談義」とは、根本を指す語【元々】【元から】【元来】【語源】【始まり】のように物事の始まりや、 問題の起きた理由などに立ち戻って、正解の無い問いに対して、ゲストスピーカーと参加者が共にワイワイガヤガヤと語り合う会です。\u003cbr /\u003e\nkumano座・談義は、本家「そもそも談義」を京都で開催されている熊野英介氏をお招きして開催する、そもそも談義＠北九州の番外編です。「What is value?（価値ってなんだ？）」をテーマに、参加者の皆さんと一緒にくるま座になって語り合います。\u003c/p\u003e\n\u003cp\u003eではなぜ、「そもそも談義」なのか？\u003cbr /\u003e\n現代では経済的、物質的、精神的に豊かになりすぎたために、あらゆる事柄が人々の想像を超えたスピードで変化と進化を続けています。そのため、様々な事柄が本来の意味や使われ方を置き去りにした、現代風の形として使われるようになっていることが多々あります。場合によっては、あまりにも違う形で使われていることも多くあります。\u003cbr /\u003e\nたとえば、「ハロウィーン」は、古代ケルト人が起源と考えられている祭りで、もともとは秋の収穫を祝い、悪霊などを追い出す宗教的な意味合いのある行事です。しかし、今の日本では年に一度の仮装大会もしくはパーティーのようになっています。\u003cbr /\u003e\nまた、日本の国では、神仏融合した風習が通例となっています。年末になると、12月25日にはキリストの誕生を称えるクリスマスを祝い、12月31日には、寺院で除夜の鐘を鳴らし煩悩を落とし、1月1日は、神社へ初詣を行い、神様も七福神やお稲荷様など様々な神様にお祈りを捧げます。このようなことは一神教の世界では考えられないことです。しかし、現代では、何の違和感もない行為はいつから始まり、いつから今のようになったのでしょうか。また、これから先はどのようになるのでしょうか。\u003cbr /\u003e\nそこで、そもそも談義では事柄物事の根本や始まり、起源などを今一度見直し、その事柄の成り立ちや所以にについて考えることで、その事柄の中に織り込まれた意味や想いについて、参加者の皆さんと一緒に考えます。\u003c/p\u003e\n\u003cp\u003eそれにより、従来の概念から新たな概念を育み、今までとすこし違った関わり方になっていただきたいと考えています。決して、歴史を学び、過去に立ち返るためだけのものではありません。「そもそも」を考えることで、これからの時代のあり方や関わり方を創り上げる会であればと考えています。\u003cbr /\u003e\nそのため、この談義は、決して答えを出すためのものではありません。皆さんと一緒に考え・学ぶ場であると考えています。\u003cbr /\u003e\nくるま座で座り、堅苦しくない雰囲気の中で、発言を飛ばし合うことで、新たな気づきや知識を得ていただくとともに、今後も様々なことに“！”や“？”を持っていただくことができる機会になっていると考えています。そこから自分の新しい価値観が生まれてくれば大成功だと思っています。\u003cbr /\u003e\nどうぞ、“そもそも”という、１人で考えるには面倒で取りつく島もない、モヤモヤな談義に参加してみませんか？老若男女どなたでも参加可能です。\u003cbr /\u003e\n　参加されるみなさんは、ぜひご発言をお願いします。皆さんの発言で談義が進行し、談義が成立するからです。「恥ずかしさ」と「謙虚さ」は、どうぞ家に置いて来てください。そして、そもそも談義＠北九州番外編のkumano座・談義を楽しみましょう！！ お待ちしています。\u003c/p\u003e\n\u003cp\u003e〔ゲストスピーカー〕\u003cbr /\u003e\n熊野　英介氏　\u003cbr /\u003e\nアミタホールディングス株式会社　代表取締役\u003cbr /\u003e\n公益財団法人信頼資本財団　理事長\u003cbr /\u003e\n一般社団法人ソーシャルビジネス・ネットワーク　副代表理事\u003c/p\u003e\n\u003cp\u003e【略歴】\u003cbr /\u003e\n昭和53年 4月\t（株）ラビアンヌ入社\u003cbr /\u003e\n昭和54年 4月\t アミタ（株）入社\u003cbr /\u003e\n昭和62年 5月\t同社取締役\u003cbr /\u003e\n平成 3年 4月\t同社専務取締役\u003cbr /\u003e\n平成 5年11月\t同社代表取締役社長\u003cbr /\u003e\n平成21年 1月\t公益財団法人信頼資本財団理事長（現任）\u003cbr /\u003e\n平成21年 6月\t特定非営利活動法人地球デザインスクール理事長\u003cbr /\u003e\n平成21年11月\t特定非営利活動法人アースウォッチ・ジャパン理事（現任）\u003cbr /\u003e\n平成22年 1月\t当社代表取締役会長兼社長（現任）\u003cbr /\u003e\n平成24年 1月\t（株）アミタ持続可能経済研究所代表取締役社長\u003cbr /\u003e\n平成28年 1月\tアミタ（株）取締役会長（現任）\u003c/p\u003e\n\u003cp\u003e長年環境ビジネスに携わり、その活動は産業廃棄物の100%リサイクルから、\u003cbr /\u003e\n企業の環境戦略の立案・実行支援、環境認証事業まで多岐にわたる。\u003cbr /\u003e\n東日本大震災以降は、宮城県南三陸町での地域循環モデル構築など、復興関連の事業も積極的に展開している。「アミタ」という社名はサンスクリット語の「限りない生命（アミターユス）」「無限の智慧（アミターバ）」に由来。\u003cbr /\u003e\n信頼資本財団においては、共感融資制度による社会起業家支援や信頼DAY、そもそも談義、A-KIND塾などを主宰し、持続可能社会の実現に取り組まれている。\u003c/p\u003e\n\u003cp\u003e〔日時〕\u003cbr /\u003e\n平成28年10月24日（月曜日）　19:00～21:00\u003c/p\u003e\n\u003cp\u003e〔場所〕\u003cbr /\u003e\n社会起業大学・九州校\u003cbr /\u003e\n（福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階）\u003c/p\u003e\n\u003cp\u003e〔参加費〕\u003cbr /\u003e\n1000円\u003c/p\u003e\n\u003cp\u003e〔定員〕\u003cbr /\u003e\n30名\u003c/p\u003e\n\u003cp\u003e〔お申込み〕\u003cbr /\u003e\n社会起業大学・九州校HPのセミナーページより\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/openlecture161024/\u003c/p\u003e\n\u003cp\u003e※当施設は、駐車場がございません。\u003cbr /\u003e\nお車でのお越しの際は、周辺の有料駐車場をご利用ください。\u003c/p\u003e\n\u003cp\u003e〔主催・お問い合わせ先〕\u003cbr /\u003e\n社会起業大学 九州校\u003cbr /\u003e\n北九州市小倉北区魚町4-3-8 モナトリエ 2F 　\u003cbr /\u003e\nTEL：093-513-0003 FAX：093-513-0004\u003c/p\u003e","event_url":"http://atnd.org/events/82214","started_at":"2016-10-24T10:00:00.000+09:00","ended_at":"2016-10-24T12:00:00.000+09:00","url":"https://kyushu.socialvalue.jp/openlecture161024/","limit":30,"address":"福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階","place":"社会起業大学・九州校","lat":"33.8814655","lon":"130.8803073","owner_id":178626,"owner_nickname":"社会起業大学・九州校","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-10-07T11:40:12.000+09:00"}}]}