{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82232,"title":"Passion　In　Love　～パッション・イン・ラヴ～","catch":null,"description":"\u003cp\u003e男性に質問します。\u003c/p\u003e\n\u003cp\u003e「私と仕事どっちが大事なの！？」\u003c/p\u003e\n\u003cp\u003eとパートナーや恋人に言われた場合、あなたは本当の意味を理解してますか？\u003cbr /\u003e\n女性に質問します。\u003c/p\u003e\n\u003cp\u003eあなたのパートナーや恋人はこの言葉を理解できると思いますか？\u003c/p\u003e\n\u003cp\u003e恐らく多くの方が理解できない、もしくは理解しているつもりになっていることでしょう。\u003c/p\u003e\n\u003cp\u003e実はこの何気ない問いかけに大きな問題が潜んでいます。\u003c/p\u003e\n\u003cp\u003eいわば、ほとんどの方が、今回のパッション・イン・ラブの対象者となるでしょう。\u003c/p\u003e\n\u003cp\u003eあなたのパートナーや恋人と良縁と感じていますか？\u003c/p\u003e\n\u003cp\u003e現在パートナーはいないが良縁なパートナーが欲しいと望んでますか？\u003c/p\u003e\n\u003cp\u003eじつはパートナーとの関係性は幸福度やビジネスで非常に重要な位置を占めることを知ってましたか？\u003c/p\u003e\n\u003cp\u003eよくビジネスの現場で経営者と会話していると「パートナーがいると仕事の妨げになるからいらない！」と言ってる人がいます。\u003c/p\u003e\n\u003cp\u003e特に女性の活躍されている方から多く聞く機会があります。\u003c/p\u003e\n\u003cp\u003e果たしてそれでいいのでしょうか？\u003c/p\u003e\n\u003cp\u003e世界のビッグビジネスを手掛けているビジネスマンは必ずパートナーを大切にしています。\u003c/p\u003e\n\u003cp\u003e世界ナンバー１コーチと名高いアンソニーロビンズは「パートナーがいないだけで人生は欠落している」とまで言っています。\u003c/p\u003e\n\u003cp\u003eじゃあパートナーがいないと幸せや成功は無理なの？と思う方も見えるでしょう。\u003c/p\u003e\n\u003cp\u003eもちろんパートナーがいない状態でもビジネスの成功はあると思います。\u003c/p\u003e\n\u003cp\u003eしかし、なぜかほとんどが短期的なものになってしまうのです。\u003c/p\u003e\n\u003cp\u003e経営者だけでなく、サラリーマンの方もパフォーマンスに大きく関わってきます。\u003c/p\u003e\n\u003cp\u003eあなたはパートナーと本当に良縁でしょうか？\u003c/p\u003e\n\u003cp\u003e「うちはパートナーと意外にうまくいってるよ。」\u003c/p\u003e\n\u003cp\u003eこういう方もいると思います。\u003c/p\u003e\n\u003cp\u003e一見うまくいっているように感じるのですが本当にそうでしょうか？\u003c/p\u003e\n\u003cp\u003eここで注目したいのが「本当の良縁か？」ということです。\u003c/p\u003e\n\u003cp\u003eよくあるのが、男女互いが本当の自分から逆転してしまっているから合ってるように感じてしまっていることが多いのです。\u003c/p\u003e\n\u003cp\u003eこの状態が続くとお互い情熱がどんどん無くなっていき、一緒にいることが出来なくなっていきます。\u003c/p\u003e\n\u003cp\u003eあなたは男性と女性を本当に理解していますか？\u003c/p\u003e\n\u003cp\u003e男女、学名は同じサル目ヒトです。\u003c/p\u003e\n\u003cp\u003eしかし、男女で全く違う考え方や行動パターンを持っています。\u003c/p\u003e\n\u003cp\u003eこの違うパターンに気づいていないと誤解が誤解を招きどんどん泥沼にハマっていくのです。\u003c/p\u003e\n\u003cp\u003e誤解のまま突き進む状態と、分かり合えた状態で進む違いがどれほど違うか想像できるでしょうか？恐らく180度進む方向が違うといってもいいでしょう。\u003c/p\u003e\n\u003cp\u003e人生の最大化を手に入れたい方はパートナーとの関係性を是非見直してください。\u003c/p\u003e\n\u003cp\u003eパートナーとの関係性が幸せな人生を掴むのに必要とお伝えできるのはパッション・イン・ラブだけでしょう。\u003c/p\u003e\n\u003cp\u003eまた、これから素敵なパートナーを見つけようとしている方は必ずパッション・イン・ラブを学んでください。\u003c/p\u003e\n\u003cp\u003e自分らしさ、男性、女性らしさを取り戻すと出会う人が変わります。\u003c/p\u003e\n\u003cp\u003eそれは理想のパートナーになることでしょう。\u003c/p\u003e\n\u003cp\u003e仕事で上司、部下で異性は絶対関わりがあります。\u003c/p\u003e\n\u003cp\u003eその時に男性、女性が解っていればどれほど組織が円滑に動くことでしょうか。\u003c/p\u003e\n\u003cp\u003e理想の職場環境を望む経営者は必見です。\u003c/p\u003e\n\u003cp\u003eなかなか男性女性のコミュニケーションがうまくいかない方はもちろん、いつも割とうまく立ち回れる人は特に聞いてみてください。\u003c/p\u003e\n\u003cp\u003e危うい関係性であることに気付けることでしょう。\u003c/p\u003e\n\u003cp\u003e今までなかなか明かされなかった男女の関係性からくる人生の最大化を自己投資額2000万円を越え、なおも学び続けている後藤氏がしかっり2時間お伝えいたします。\u003c/p\u003e\n\u003cp\u003e彼は一つの学びにとらわれず、様々な学びの中から自分でためし効果のある物をチョイスすることで個人コーチングやセミナーで多くのクライアントを変化させてきました。\u003c/p\u003e\n\u003cp\u003e今回これらを2時間にギュッと詰め込んだセミナーを名古屋で行います。\u003c/p\u003e\n\u003cp\u003e非常に濃い2時間になると思います。\u003c/p\u003e\n\u003cp\u003e・パートナーの行動、言動が理解できない。\u003c/p\u003e\n\u003cp\u003e・パートナーと触れ合っているがイマイチ喜んでくれない。\u003c/p\u003e\n\u003cp\u003e・異性と話がどうもかみ合わない。\u003c/p\u003e\n\u003cp\u003e・当たり前のことを言ったつもりがパートナーを傷付けてしまった。\u003c/p\u003e\n\u003cp\u003e・パートナーにプレゼントを渡しても喜んでくれない。\u003c/p\u003e\n\u003cp\u003e・家事など手伝っているのに奥さんがいつも不機嫌。\u003c/p\u003e\n\u003cp\u003e身に覚えのあるあなた！お楽しみに！\u003c/p\u003e\n\u003cp\u003e参加費用\u003c/p\u003e\n\u003cp\u003e価格3,000円（税込み）\u003c/p\u003e","event_url":"http://atnd.org/events/82232","started_at":"2016-10-14T19:00:00.000+09:00","ended_at":"2016-10-14T21:00:00.000+09:00","url":"http:// http://vigorous.boo.jp/passioninlove/passioninlove","limit":15,"address":"愛知県名古屋市千種区吹上二丁目6番3号","place":"吹上ホール第９会議室","lat":"35.1586338","lon":"136.929877","owner_id":262232,"owner_nickname":"sakuragi yoshito","owner_twitter_id":null,"accepted":2,"waiting":0,"updated_at":"2016-10-07T21:32:02.000+09:00"}}]}