{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82237,"title":"タイムデトックス～奇跡を起こす時間管理術～","catch":null,"description":"\u003cp\u003e人の時間には限りがある。だから他人の人生を生きて時間をムダにするな！\u003c/p\u003e\n\u003cp\u003e｛スティーブ・ジョブズ　アップル社創業者｝\u003c/p\u003e\n\u003cp\u003eかの有名なアップル創業者の故スティーブ・ジョブズのことを思い浮かべながら以下の文章をお読みください。\u003c/p\u003e\n\u003cp\u003eあなたがこの時間管理タイムデトックスを早くマスターされるかどうか、私にはわかりませんが、今まで手帳セミナー・タイムマネジメントセミナーに参加しても人生に変化をもたらさなかったあなたにどうしてもお伝えしたいセミナーです。\u003c/p\u003e\n\u003cp\u003eあなたがこのセミナー案内を読んでも乗り気かもしれませんし、そうでないかもしれません。\u003c/p\u003e\n\u003cp\u003eでも私はあなたがこのセミナーを受けて喜んでくれている未来を信じています。\u003c/p\u003e\n\u003cp\u003e開催日まであと１ヶ月後にせまってきました。\u003c/p\u003e\n\u003cp\u003e来月の30日（日曜日）に究極の時間管理タイムデトックスを開催します。\u003c/p\u003e\n\u003cp\u003eあなたがスケジュールをデジタル管理してるのならiPhoneカレンダーかGoogleカレンダーかYahoo!カレンダーか、\u003c/p\u003e\n\u003cp\u003eそれとも、あなたがアナログ管理してるのなら、能率手帳か手帳の高橋かほぼ日手帳かフランクリン手帳かシステム手帳を開いて、10月30日（日曜日）のスケジュールが空いているかご確認ください。\u003c/p\u003e\n\u003cp\u003e今回、名古屋で開催し大好評を博した時間管理タイムデトックスを東京で初開催します。\u003c/p\u003e\n\u003cp\u003e私たちが東京でセミナーを開催するのは初めてです。\u003c/p\u003e\n\u003cp\u003eまだ、1日を費やして受講することに迷っているあなたに少しでも参考になればと思い東京開催の経緯を説明します。\u003c/p\u003e\n\u003cp\u003e「名古屋飛ばしってご存知ですか？」\u003c/p\u003e\n\u003cp\u003e東京近郊在住の方には何のこっちゃ？？\u003c/p\u003e\n\u003cp\u003eと頭の中が？？？のことと思います。\u003c/p\u003e\n\u003cp\u003e名古屋飛ばしとは、コンサートをするミュージシャンや芸術家が開催する個展やセミナーを開催するセミナー講師などの間で語られる言葉です。\u003c/p\u003e\n\u003cp\u003e上記のような方々が全国でイベントを開催する時に名古屋だけすっ飛ばして開催を止めることです。\u003c/p\u003e\n\u003cp\u003e東京や大阪や福岡や北海道や沖縄などではイベントを企画するのに名古屋だけは止めておこうと考える方が多いのです。\u003c/p\u003e\n\u003cp\u003eそのくらい名古屋は集客が難しいのです。\u003c/p\u003e\n\u003cp\u003e採算が合わないのです。\u003c/p\u003e\n\u003cp\u003eそれだけではありません。\u003c/p\u003e\n\u003cp\u003e名古屋人は滅茶苦茶シビアなんですよ。\u003c/p\u003e\n\u003cp\u003e全国でも有数の貯蓄額を誇って堅実で裕福な方が多いのですが、形の残らないイベント（コンサート・個展・セミナーなど）にお金を掛けない県民性なのです。\u003c/p\u003e\n\u003cp\u003e家や車や貴金属など目に見えるものにはふんだんにお金を掛けるのにあとに残らない形の無い商品やサービスや芸術や自己啓発などにはとことんお金を払わない。\u003c/p\u003e\n\u003cp\u003e昔、名古屋のライブハウスに行った時、ステージ上で、東京からきたロックバンドのボーカルがMC中に「名古屋は客は少ねぇしノリが悪いなー」と毒づいたり、以前受講した営業セミナーのカリスマ講師が、セミナー開始早々、\u003c/p\u003e\n\u003cp\u003e「名古屋は集客が難しいし反応が厳しいからもう止めようと思ってたんですよ！」\u003c/p\u003e\n\u003cp\u003eとセミナー冒頭話したり懇親会でしみじみ語ったり、そんなマーケティングにもセールスにも長けたカリスマ講師が弱音を吐くくらい名古屋人は厳しいんです。\u003c/p\u003e\n\u003cp\u003eだから名古屋でセミナーをやるのってある意味怖いのです。\u003c/p\u003e\n\u003cp\u003e東京や大阪のセミナー講師は当日まで集客できるか不安ですし受講者が居たら居たらで、はたして満足してくれているのか、、、\u003c/p\u003e\n\u003cp\u003e終了して懇親会で酔った受講生の、ぶっちゃけ感想を聞くまで掴めないんです。\u003c/p\u003e\n\u003cp\u003eそのようなシビアな土地柄・県民性の中で５年以上にも渡りセミナーを開催し続けている男がこのたび東京で開催します。\u003c/p\u003e\n\u003cp\u003eこの時間管理タイムデトックスは8月に名古屋で開催しました。\u003c/p\u003e\n\u003cp\u003e同月に、2時間セミナーと東京と同じくワンデーセミナーと2回開催したのです。\u003c/p\u003e\n\u003cp\u003eなぜ当月に2時間セミナーとワンデーセミナーの2回開催したのにはセミナー受講したTさんKさんの感想からでした。\u003c/p\u003e\n\u003cp\u003e時間管理2時間セミナーを受けたTさんKさんがセミナー終了後のシェアタイムの時に、\u003c/p\u003e\n\u003cp\u003e『よくあるビジネスマン向けの時間管理とは一線は画す人生さのものを創り上げていくことができるようになるセミナーですね！』\u003c/p\u003e\n\u003cp\u003e『これをマスターすれば奇跡が起きます！人生を大切にしたければ、時間を大切にする。時間を大切にすれば、時間を管理している人になれる。時間を大切にしている人の時間は時間を管理していない人の時間と価値がどれほど違うか。そして、その時間をどんなものに使うのか。凄い気付きがありました！』\u003c/p\u003e\n\u003cp\u003e『サラリーマンを辞めて独立起業をするので早くこのノウハウをマスターしたいです！』\u003c/p\u003e\n\u003cp\u003eと嬉しい感想を言っていただいたのです。\u003c/p\u003e\n\u003cp\u003e私もセミナーを開催した責任上、プロモーター冥利につきるなぁと幸せな気持ちでいたんですよ。\u003c/p\u003e\n\u003cp\u003eそのくらいこの日のセミナーでは参加者全員が絶賛してくれた非常に満足度の高い出来でした。\u003c/p\u003e\n\u003cp\u003eしかし絶賛してくれたTさんKさんが直接講師に「再来月なんて言わず直ぐにセミナーを開催して下さい！」\u003c/p\u003e\n\u003cp\u003eと直訴しちゃいまして。\u003c/p\u003e\n\u003cp\u003e講師がその場の勢いで8月下旬なら何とか出来ます！\u003c/p\u003e\n\u003cp\u003eとプロモーターである私そっちのけで日程が決まってしまったのです（汗）\u003c/p\u003e\n\u003cp\u003e講師が受講生にコミットしてしまって延期することも出来ず、\u003c/p\u003e\n\u003cp\u003e急遽セミナー会場を探し押さえて結果的に同月開催になったセミナーです。\u003c/p\u003e\n\u003cp\u003e「あなたの人生は時間そのものだから」\u003c/p\u003e\n\u003cp\u003eかの有名なベンジャミン・フランクリンも時間の大切さを説いています。\u003c/p\u003e\n\u003cp\u003e時間を自分のものにしてしまえば、多くの人が、一年でできることを過大評価していること、そして、十年でできることを過小評価していることがわかるだろう。\u003c/p\u003e\n\u003cp\u003e｛アンソニー・ロビンズ　世界ナンバー1コーチ｝\u003c/p\u003e\n\u003cp\u003e（時間だけは神様が平等に与えて下さった、これを有効に使うかは、その人の才覚であって、うまく利用した人がこの世の中の成功者なんだ。）\u003c/p\u003e\n\u003cp\u003e｛本田宗一郎　本田技研工業創業者｝\u003c/p\u003e\n\u003cp\u003e時間の重要性は全世界共通です。\u003c/p\u003e\n\u003cp\u003e1日24時間は誰もが同じですよね？\u003c/p\u003e\n\u003cp\u003eマイクロソフト創業者ビル・ゲイツだろうと世界一の投資家ウォーレン・バフェットだろうとソフトバンクの孫正義さんだろうとユニクロの柳井正さんだろと楽天の三木谷浩史さんだろうと1日24時間を30時間にお金で増やすことは出来ません。\u003c/p\u003e\n\u003cp\u003eそうです！\u003c/p\u003e\n\u003cp\u003e世界を代表するフォーブスの常連の億万長者でも時間をどんな大金を払おうが増やすことはできません！何億円払っても買う事なんて出来ません。\u003c/p\u003e\n\u003cp\u003eそんな当たり前で時間の貴重さ重要性は理解しているのになかなか時間管理って出来ないですよね？\u003c/p\u003e\n\u003cp\u003e・例えば会社員のあなたなら朝、出勤して今日1日を自分で立てたスケジュール通り頑ろうと思っていても急な取引先とのトラブルに見舞われたり、ワガママな上司からの急な業務命令が入ってスケジュール管理が滅茶苦茶になっちゃったり。\u003c/p\u003e\n\u003cp\u003e・自営業、経営者のあなたなら上司にも誰にも管理されず自分自身でスケジュール管理が出来る立場にありながらついつい感情に流された１日を過ごしちゃったり。\u003c/p\u003e\n\u003cp\u003e・主婦のあなたなら日常、夫と子供に振り回されてしまい、そもそも時間管理の考えすらなかったり。\u003c/p\u003e\n\u003cp\u003e様々な職業、立場の方であっても思い通り時間を管理し充実した人生を送れていない現実があるのではないでしょうか？\u003c/p\u003e\n\u003cp\u003eそれを何とか解決しようと自分の思い通りの人生を歩むために、\u003c/p\u003e\n\u003cp\u003e・毎年、今年こそはと自分に合いそうな手帳を本屋で探し回った。\u003c/p\u003e\n\u003cp\u003e・購入した手帳を効果的に活用するため手帳セミナーに参加した。\u003c/p\u003e\n\u003cp\u003e・時間管理セミナーに参加して生産性の高い時間の使い方を学んだ。\u003c/p\u003e\n\u003cp\u003e手帳の記入方法・時間管理方法を学んで日々書いて実践していれば確かに効果が出ます。\u003c/p\u003e\n\u003cp\u003e生活に変化も訪れるでしょう。\u003c/p\u003e\n\u003cp\u003e何も計画しない行き当たりばったりの頃よりははるかに効果的です。\u003c/p\u003e\n\u003cp\u003e何倍も成果も出るし収入も上がるかもしれません。\u003c/p\u003e\n\u003cp\u003eけれど、ビジネスにおいては成果がでて収入もアップしたけど家族との時間に一切割かず関係が崩壊してしまったビジネスマン、経営者を何人も見てきました。\u003c/p\u003e\n\u003cp\u003eまたはビジネスは良好、人間関係もボチボチだけど身体のメンテナンスに割く時間を全く取らず身体を壊してしまった人を何人も見てきました。\u003c/p\u003e\n\u003cp\u003e上記のような時間管理をしているようでも幸せを感じず人生の成功に近づいてるのか分からないあなたに朗報です。\u003c/p\u003e\n\u003cp\u003eこれまで時間管理・能力開発・心理学・エクササイズ・スピリチュアルなどに2000万円以上の自己投資をしさらに学びを日々深めているGTNLPトレーナー後藤氏が東京でワンデーセミナーを開催することになりました。\u003c/p\u003e\n\u003cp\u003e講師プロフィール　　後藤　正宏\u003c/p\u003e\n\u003cp\u003eオフィス後藤代表・国際メンタルコーチング協会理事・ベロセラピー協会会長・NLPトレーナー・ビジョナリスト\u003c/p\u003e\n\u003cp\u003eNLP、GIFTといったツールを使うことで、本当の自分を見つけ出し、本当の自分に還るお手伝いをさせていただいております。\u003c/p\u003e\n\u003cp\u003eこのワンデーセミナーに参加し学んだことを日々実践していただけたら究極の時間管理方法を手に入れ自分主体の人生を手に入れることができるようになります。\u003c/p\u003e\n\u003cp\u003e10時～18時までのワンデーセミナーで何種類かの時間管理手法を伝授します。\u003c/p\u003e\n\u003cp\u003e○○とは＊ToDoリストは実践すれば効果があります、ただしToDoリストを書く前に○○を設定する事が重要。\u003c/p\u003e\n\u003cp\u003e＊幸せと成功どちらが大事か？その究極の答えは○○。\u003c/p\u003e\n\u003cp\u003e＊成功するためには○○がもっとも大切である。○○とは？\u003c/p\u003e\n\u003cp\u003e＊時間管理をしていないと○○○○している人に管理される。○○？\u003c/p\u003e\n\u003cp\u003eあなたは幸せな人生を歩みたいと思った時にはいつでもこれらの時間管理方法で効果的で幸福感を感じながら成功に近づくことが出来ます。\u003c/p\u003e\n\u003cp\u003eもう次々発売されるカリスマ経営者や有名人の手帳ジプシーになることはありません。\u003c/p\u003e\n\u003cp\u003eしかしこのセミナー\u003c/p\u003e\n\u003cp\u003eあまり多くの参加者が殺到してしまうとセミナー会場の収容人数の関係と、後藤氏が一人一人としっかり向き合い成果を確実に出してもらいたい思いから10人限定での開催となります。\u003c/p\u003e\n\u003cp\u003eどんなことがあっても11人目以降の方には参加できませんのでご注意ください。\u003c/p\u003e\n\u003cp\u003eこのセミナーは、時間管理・能力開発・心理学などに2000万円以上の自己投資をしてきた後藤氏の10人限定少人数ワンデーセミナーです。\u003c/p\u003e\n\u003cp\u003e今回は特別記念価格として10800円（税込み）での開催となりました。\u003c/p\u003e\n\u003cp\u003eこれはかなりの低価格のため、\u003c/p\u003e\n\u003cp\u003e10人分はすぐに埋まってしまうことが予想されます。\u003c/p\u003e\n\u003cp\u003eなので興味のある方は、今すぐ参加表明をお願いします。\u003c/p\u003e\n\u003cp\u003e今すぐこのボタンを押して究極の時間管理を手に入れる。\u003c/p\u003e\n\u003cp\u003eＰＳ　セミナー終了後に前日に引き続き近くの居酒屋で懇親会を開催します。（会費3,000円～4,000円くらい）\u003c/p\u003e\n\u003cp\u003e後藤氏開催セミナーの特徴で必須と言っていいほど飲み会が付いてきます（笑）\u003c/p\u003e\n\u003cp\u003e時間の許すかたは是非参加をお薦めします！\u003c/p\u003e\n\u003cp\u003eセミナーで聞き忘れたことや、皆がいる前では恥ずかしくて聞けないデリケートなことまで遠慮なく質問してください。\u003c/p\u003e\n\u003cp\u003eお酒が入った後藤氏からセミナーでは話せない裏話などが聞けちゃうかも。\u003c/p\u003e\n\u003cp\u003e東京近郊のあなたと懇親会で生ビールやハイボールで乾杯し語り合いましょう！\u003c/p\u003e\n\u003cp\u003eお薦めのお店などがありましたら是非、案内をお願いします。\u003c/p\u003e\n\u003cp\u003eただしお酒を飲めないあなたもご安心ください。\u003c/p\u003e\n\u003cp\u003eこのセミナープロモーターわたくし中村はお酒が飲めない体質ですのでコーラや烏龍茶でお付き合いします。\u003c/p\u003e\n\u003cp\u003eですから、私はアルコール飲めないから参加しにくいというご心配は無用です。\u003c/p\u003e\n\u003cp\u003e飲めるあなたも飲めないあなたも最高に楽しいひと時を過ごすことになるでしょう。\u003c/p\u003e\n\u003cp\u003e是非是非、東京での夜を一緒に楽しみましょう！\u003c/p\u003e\n\u003cp\u003eあなたと乾杯できることを今から楽しみにしています。\u003c/p\u003e\n\u003cp\u003e奇跡を起こす時間管理セミナー　タイムデトックスin東京\u003c/p\u003e\n\u003cp\u003e日時\u003c/p\u003e\n\u003cp\u003e2016年10月30日（日）10:00～18:00\u003c/p\u003e\n\u003cp\u003e会場オープン9:45\u003c/p\u003e\n\n\u003cp\u003e会場\u003c/p\u003e\n\u003cp\u003e一般社団法人国際メンタルコーチング協会\u003c/p\u003e\n\u003cp\u003e住所〒158-0083東京都世田谷区奥沢2-25-14コリーヌ緑が丘B1\u003c/p\u003e\n\u003cp\u003e最寄りの公共交通機関東急大井町線緑が丘駅下車すぐ\u003c/p\u003e\n\u003cp\u003e参加費用\u003c/p\u003e\n\u003cp\u003e価格10800円（税込み）\u003c/p\u003e\n\u003cp\u003e定員10名\u003c/p\u003e\n\u003cp\u003e定員に達し次第締め切らせていただきます。\u003c/p\u003e\n\u003cp\u003eお急ぎください！\u003c/p\u003e","event_url":"http://atnd.org/events/82237","started_at":"2016-10-30T10:00:00.000+09:00","ended_at":"2016-10-30T18:00:00.000+09:00","url":"http://http://vigorous.boo.jp/tmd/tmd","limit":10,"address":"東京都世田谷区奥沢2-25-14コリーヌ緑が丘B1","place":"一般社団法人国際メンタルコーチング協会","lat":"35.6064331","lon":"139.6785554","owner_id":262232,"owner_nickname":"sakuragi yoshito","owner_twitter_id":null,"accepted":2,"waiting":0,"updated_at":"2016-10-07T21:53:03.000+09:00"}}]}