{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82235,"title":"夢の描き方・叶え方in東京","catch":null,"description":"\u003cp\u003eあなたの夢は何か、あなたが目的とするものは何か、それさえ しっかり持っているならば、必ずや道は開かれるだろう！ ｛ガンジー　インドの政治指導者｝\u003c/p\u003e\n\u003cp\u003eかの有名なガンジーの言葉です。この言葉を胆にめいじながら下記の文章をお読みください。\u003c/p\u003e\n\u003cp\u003eあなたがこの夢の描き方・叶え方1dayセミナーを受講しマスターされるかどうか、私にはわかりませんが、今まで宝地図セミナー・ビジョンボードセミナー・目標設定セミナーなどに参加しても人生に変化をもたらさなかったあなたにどうしてもお伝えしたいセミナーです。\u003c/p\u003e\n\u003cp\u003eあなたがこのセミナー案内を読んでも乗り気かもしれませんし、そうでないかもしれません。\u003c/p\u003e\n\u003cp\u003eでも私はあなたがこのセミナーを受けて幸福と成功に向かっている未来を信じています。\u003c/p\u003e\n\u003cp\u003e開催日がせまってきました。\u003c/p\u003e\n\u003cp\u003e10月29日（土曜日）に夢の描き方・叶え方セミナーを開催します。\u003c/p\u003e\n\u003cp\u003eあなたがスケジュールをデジタル管理してるのならiPhoneカレンダーかGoogleカレンダーかYahoo!カレンダーか、それとも、あなたが アナログ管理してるのなら、能率手帳か手帳の高橋かほぼ日手帳かフランクリン手帳かシステム手帳を開いて、10月29日（土曜日）のスケジュールが空いて いるかご確認ください。\u003c/p\u003e\n\u003cp\u003e今回、名古屋で開催し大好評を博した夢の描き方・叶え方1dayセミナーを東京で初開催します。\u003c/p\u003e\n\u003cp\u003e私たちが東京でセミナーを開催するのは初めてです。\u003c/p\u003e\n\u003cp\u003eまだ、1日を費やして受講することに迷っているあなたに少しでも参考になればと思い東京開催の経緯を説明します。\u003c/p\u003e\n\u003cp\u003e「名古屋飛ばしってご存知ですか？」\u003c/p\u003e\n\u003cp\u003e東京近郊在住の方には何のこっちゃ？？\u003c/p\u003e\n\u003cp\u003eと頭の中が？？？のことと思います。\u003c/p\u003e\n\u003cp\u003e名古屋飛ばしとは、コンサートをするミュージシャンや芸術家が開催する個展やセミナーを開催するセミナー講師などの間で語られる言葉です。\u003c/p\u003e\n\u003cp\u003e上記のような方々が全国でイベントを開催する時に名古屋だけすっ飛ばして開催を止めることです。\u003c/p\u003e\n\u003cp\u003e東京や大阪や福岡や北海道や沖縄などではイベントを企画するのに名古屋だけは止めておこうと考える方が多いのです。\u003c/p\u003e\n\u003cp\u003eそのくらい名古屋は集客が難しいのです。\u003c/p\u003e\n\u003cp\u003e採算が合わないのです。\u003c/p\u003e\n\u003cp\u003eそれだけではありません。\u003c/p\u003e\n\u003cp\u003e名古屋人は滅茶苦茶シビアなんですよ。\u003c/p\u003e\n\u003cp\u003e全国でも有数の貯蓄額を誇って堅実で裕福な方が多いのですが、形の残らないイベント（コンサート・個展・セミナーなど）にお金を掛けない県民性なのです。\u003c/p\u003e\n\u003cp\u003e家や車や貴金属など目に見えるものにはふんだんにお金を掛けるのにあとに残らない形の無い商品やサービスや芸術や自己啓発などにはとことんお金を払わない。\u003c/p\u003e\n\u003cp\u003e昔、名古屋のライブハウスに行った時、ステージ上で、東京からきたロックバンドのボーカルがMC中に\u003c/p\u003e\n\u003cp\u003e「名古屋は客は少ねぇしノリが悪いなー」\u003c/p\u003e\n\u003cp\u003eと毒づいたり、以前受講した営業セミナーのカリスマ講師が、セミナー開始早々、\u003c/p\u003e\n\u003cp\u003e「名古屋は集客が難しいし反応が厳しいからもう止めようと思ってたんですよ！」\u003c/p\u003e\n\u003cp\u003eとセミナー冒頭話したり懇親会でしみじみ語ったり、そんなマーケティングにもセールスにも長けたカリスマ講師が弱音を吐くくらい名古屋人は厳しいんです。\u003c/p\u003e\n\u003cp\u003eだから名古屋でセミナーをやるのってある意味怖いのです。\u003c/p\u003e\n\u003cp\u003e東京や大阪のセミナー講師は当日まで集客できるか不安ですし受講者が居たら居たらで、はたして満足してくれているのか、、、\u003c/p\u003e\n\u003cp\u003e終了して懇親会で酔った受講生の、ぶっちゃけ感想を聞くまで掴めないんです。\u003c/p\u003e\n\u003cp\u003eそのようなシビアな土地柄・県民性の中で５年以上にも渡りセミナーを開催し続けている男がこのたび東京で開催します。\u003c/p\u003e\n\u003cp\u003e厳しい名古屋セミナー業界で大好評を博したセミナーを東京近郊のあなたに伝えたくやることになりました。\u003c/p\u003e\n\u003cp\u003eこの夢の描き方・叶え方1dayセミナーは6月に名古屋で開催しました。\u003c/p\u003e\n\u003cp\u003e早速ですが、私の拙い文章より先日名古屋で受講した方のリアルな感想などを載せた方がイメージしやすいと思い、夢の描き方・叶え方セミナーを受けたSさんIさんが後日、セミナー終了後に送っていただいたご感想を紹介します。\u003c/p\u003e\n\u003cp\u003e『夢を想像した時に、ワクワクする気持ちがある反面、でも今のままでは無理だという両方がありました。セミナーを受けることで、無理ではなく、なぜ夢が叶っていないのか。。。今の状態は本当の自分ではない！早く夢の状態に戻らないと！！となります。\u003c/p\u003e\n\u003cp\u003eまた、うまくいかないときでもすでに夢の状態を体験しているので変に焦ることがなくなります。不安に駆られてもこれは必要なことだったなぁ。うんうん。と感情に飲まれることがなくなりました！』\u003c/p\u003e\n\u003cp\u003e『夢の描き方セミナーは受けてすぐに効果を実感するものではないんですが、理想の状態をリアルに描くことができて楽しいセミナーでした。毎年年初に恒例行事として受けたい感じです。！』\u003c/p\u003e\n\u003cp\u003eと嬉しい感想を言っていただいたのです。\u003c/p\u003e\n\u003cp\u003e私もセミナーを開催した責任上、プロモーター冥利につきるなぁと幸せな気持ちでした。\u003c/p\u003e\n\u003cp\u003eそのくらいこの日のセミナーでは参加者多数が絶賛してくれた非常に満足度の高い出来でした。\u003c/p\u003e\n\u003cp\u003e人間にとって成功とはいったいなんだろう。\u003c/p\u003e\n\u003cp\u003e結局のところ、\u003c/p\u003e\n\u003cp\u003e自分の夢に向かって\u003c/p\u003e\n\u003cp\u003e自分がどれだけ挑んだか、\u003c/p\u003e\n\u003cp\u003e努力したかどうか、\u003c/p\u003e\n\u003cp\u003eではないだろうか。\u003c/p\u003e\n\u003cp\u003e岡本　太郎　日本の芸術家\u003c/p\u003e\n\u003cp\u003e世の人は我を何とも言わば言え\u003c/p\u003e\n\u003cp\u003e　\u003c/p\u003e\n\u003cp\u003e我が成す事は我のみぞ知る\u003c/p\u003e\n\u003cp\u003e-　坂本龍馬　-（江戸時代末期の志士、土佐藩郷士）\u003c/p\u003e\n\u003cp\u003e小さい夢は見るな。\u003c/p\u003e\n\u003cp\u003eそれには人の心を動かす力がないからだ。\u003c/p\u003e\n\u003cp\u003eゲーテ\u003c/p\u003e\n\u003cp\u003e夢を描く重要性は全世界共通です。\u003c/p\u003e\n\u003cp\u003eあらゆる分野の成功者はみんな夢を描いてそれを叶えてきました！\u003c/p\u003e\n\u003cp\u003eディ ズニーランド創業者ウォルト・ディズニーだろうと投資家ジョージ・ソロスだろうと世界ナンバーコーチ、アンソニー・ロビンズだろうとソフトバン クの孫正義さんだろうとユニクロの柳井正さんだろとメジャーリーガー、イチロー選手だろうと夢を描いて叶えることができました。\u003c/p\u003e\n\u003cp\u003eそうです！\u003c/p\u003e\n\u003cp\u003e世界を代表する成功者も初めの一歩が夢を描くことから始まったのです。その夢を描くことをしなければ世界中の人々が賞賛する偉業を達成ことはできません！\u003c/p\u003e\n\u003cp\u003eそんな当たり前で夢を描く大切さ、重要性は理解しているのになかなか夢を描いたり目標を設定することって難しいですよね？\u003c/p\u003e\n\u003cp\u003e・夢は大切だ！と思い正月休みに夢を描いたのに、新年の誓いが文字通り新年の誓いだけで終わったり。\u003c/p\u003e\n\u003cp\u003e・毎年、手帳に夢を書けばよいと夢や目標を書いたのに見返しもせずそれだけで終わったり。\u003c/p\u003e\n\u003cp\u003e・あるいは、自分一人だから駄目なんだと友達と夢を確認し励ましあっていたのに3日坊主で終わってしまったり。\u003c/p\u003e\n\u003cp\u003e様々な職業、立場の方であっても思い通り夢を実現できなく時間ばかりが過ぎ去っていく現実があるのではないでしょうか？\u003c/p\u003e\n\u003cp\u003eそれを何とか解決しようと自分の思い通りの人生を歩むために、\u003c/p\u003e\n\u003cp\u003e・目標設定や自己啓発の本を何十冊も買い込んだのに文字通り読んだだけで終わってしまった。\u003c/p\u003e\n\u003cp\u003e・本だけでは駄目だ！直に教えてもらわなければと思い高額の目標設定セミナーに参加したのに文字通り目標設定を立てることで終わってしまった。\u003c/p\u003e\n\u003cp\u003e・目に見えるものがあると効果的だと宝地図セミナーやビジョンマップセミナーなどに参加したが文字通り壁に貼る地図を作って終わって現実が変わらなく干からびた宝地図がそのまま貼ってある。\u003c/p\u003e\n\u003cp\u003e夢を描くために目標設定をしたり夢を手帳に記入したり、あるいは宝地図やビジョンボードを作成し壁に貼っておくのは上手くいけば確かに効果が出ます。\u003c/p\u003e\n\u003cp\u003e生活に変化も訪れるでしょう。\u003c/p\u003e\n\u003cp\u003e何も描かない書かない行き当たりばったりの頃よりははるかに効果的です。\u003c/p\u003e\n\u003cp\u003e何倍も成果も出るし収入も上がるかもしれません。\u003c/p\u003e\n\u003cp\u003eけれど、ビジネスにおいての夢は達成でき部下からや取引先からも信頼され尊敬されて充実し成果がでて収入もアップしたけど、パートナーや子供との関係が悪化してしまった経営者を何人も見てきました。\u003c/p\u003e\n\u003cp\u003e上記のような目標設定をしているようでも幸せを感じず人生の成功に近づいてるのか分からないあなたに朗報です。\u003c/p\u003e\n\u003cp\u003eこれまで時間管理・能力開発・心理学・エクササイズ・スピリチュアルなどに2000万円以上の自己投資をしさらに学びを日々深めているGTNLPトレーナー後藤氏が東京で1dayセミナーを開催することになりました。\u003c/p\u003e\n\u003cp\u003e講師プロフィール　　後藤　正宏(マサヒロ)\u003c/p\u003e\n\u003cp\u003eオフィス後藤代表・国際メンタルコーチング教会理事・ベロセラピー協会・NLPトレーナー・ビジョナリスト\u003c/p\u003e\n\u003cp\u003eNLP、GIFTといったツールを使うことで、本当の自分を見つけ出し、本当の自分に還るお手伝いをさせていただいております。\u003c/p\u003e\n\u003cp\u003eこの1dayセミナーに参加し学んだことを日々実践していただけたら夢を描き叶える方法を手に入れ自分主体の人生を手に入れることができるようになります。\u003c/p\u003e\n\u003cp\u003e10時～18時までの1dayセミナーで何種類かの夢実現方法を伝授します。\u003c/p\u003e\n\u003cp\u003e＊人間は○○ときどう言われたいのか。○○ときとは？\u003c/p\u003e\n\u003cp\u003e＊成功するためには○○○○○視点と○○○○○目標が必要。○○○○○とは？\u003c/p\u003e\n\u003cp\u003e＊自分の人生は○○○○通りしか生きられない。○○○○とは？\u003c/p\u003e\n\u003cp\u003e＊成功者になるには成功を達成してはいけない。なぜ成功を達成してはいけないのか？\u003c/p\u003e\n\u003cp\u003e＊夢を実現するには○○関数より○○関数のように成長しなければならない。○○とは？\u003c/p\u003e\n\u003cp\u003e＊エネルギー保存の法則。男性はとくにエネルギーのために○の大きさが重要。○○とは？\u003c/p\u003e\n\u003cp\u003eあなたは目標を実現し幸福な人生を歩みたいと思った時にはいつでもこれらの夢を描き叶える方法で成功に近づくことが出来ます。\u003c/p\u003e\n\u003cp\u003eもう安易な目標設定本やセミナーに惑わされることはありません。\u003c/p\u003e\n\u003cp\u003eしかしこのセミナーあまり多くの参加者が殺到してしまうとセミナー会場の収容人数の関係と、後藤氏が一人一人としっかり向き合い成果を確実に出してもらいたい思いから10人限定での開催となります。\u003c/p\u003e\n\u003cp\u003eどんなことがあっても11人目以降の方には参加できませんのでご注意ください。\u003c/p\u003e\n\u003cp\u003eこのセミナーは、時間管理・能力開発・心理学などに2000万円以上の自己投資をしてきた後藤氏の10人限定少人数ワンデーセミナーです。\u003c/p\u003e\n\u003cp\u003e今回は特別記念価格として10800円での開催となりました。\u003c/p\u003e\n\u003cp\u003eこれはかなりの低価格のため、10人分はすぐに埋まってしまうことが予想されます。\u003c/p\u003e\n\u003cp\u003eなので興味のある方は、今すぐ参加表明をお願いします。\u003c/p\u003e\n\u003cp\u003e今すぐこのボタンを押して夢の描き方・叶え方を手に入れる。\u003c/p\u003e\n\u003cp\u003eＰＳ　セミナー終了後に近くの居酒屋で懇親会を開催します。（会費3,000円～4,000円くらい）\u003c/p\u003e\n\u003cp\u003e後藤氏開催セミナーの特徴で必須と言っていいほど飲み会が付いてきます（笑）\u003c/p\u003e\n\u003cp\u003e時間の許すかたは是非参加をお薦めします！\u003c/p\u003e\n\u003cp\u003eセミナーで聞き忘れたことや、皆がいる前では恥ずかしくて聞けないデリケートなことまで遠慮なく質問してください。\u003c/p\u003e\n\u003cp\u003eお酒が入った後藤氏からセミナーでは話せない裏話などが聞けちゃうかも。\u003c/p\u003e\n\u003cp\u003e東京近郊のあなたと懇親会で生ビールやハイボールで乾杯し語り合いましょう！\u003c/p\u003e\n\u003cp\u003eお薦めのお店などがありましたら是非、案内をお願いします。\u003c/p\u003e\n\u003cp\u003eただしお酒を飲めないあなたもご安心ください。\u003c/p\u003e\n\u003cp\u003eこのセミナープロモーターわたくし中村はお酒が飲めない体質ですのでコーラや烏龍茶でお付き合いします。\u003c/p\u003e\n\u003cp\u003eですから、私はアルコール飲めないから参加しにくいというご心配は無用です。\u003c/p\u003e\n\u003cp\u003e飲めるあなたも飲めないあなたも最高に楽しいひと時を過ごすことになるでしょう。\u003c/p\u003e\n\u003cp\u003e是非是非、東京での夜を一緒に楽しみましょう！\u003c/p\u003e\n\u003cp\u003eあなたと乾杯できることを今から楽しみにしています。\u003c/p\u003e\n\u003cp\u003e夢の描き方・叶え方in東京\u003c/p\u003e\n\u003cp\u003e日時\u003c/p\u003e\n\u003cp\u003e2016年10月29日（土）10:00～18:00\u003c/p\u003e\n\u003cp\u003e会場オープン9:45\u003c/p\u003e\n\n\u003cp\u003e会場\u003c/p\u003e\n\u003cp\u003e一般社団法人国際メンタルコーチング協会\u003c/p\u003e\n\u003cp\u003e住所〒158-0083東京都世田谷区奥沢2-25-14コリーヌ緑が丘B1\u003c/p\u003e\n\u003cp\u003e最寄りの公共交通機関東急大井町線緑が丘駅下車すぐ\u003c/p\u003e\n\u003cp\u003e参加費用\u003c/p\u003e\n\u003cp\u003e価格10800円（税込み）\u003c/p\u003e\n\u003cp\u003e定員10名\u003c/p\u003e\n\u003cp\u003e定員に達し次第締め切らせていただきます。\u003c/p\u003e\n\u003cp\u003eお急ぎください！\u003c/p\u003e","event_url":"http://atnd.org/events/82235","started_at":"2016-10-29T10:00:00.000+09:00","ended_at":"2016-10-29T18:00:00.000+09:00","url":"http://http://vigorous.boo.jp/yumekaki/yumekaki","limit":10,"address":"東京都世田谷区奥沢2-25-14コリーヌ緑が丘B1","place":"一般社団法人国際メンタルコーチング協会","lat":"35.6064331","lon":"139.6785554","owner_id":262232,"owner_nickname":"sakuragi yoshito","owner_twitter_id":null,"accepted":2,"waiting":0,"updated_at":"2016-10-07T21:47:52.000+09:00"}}]}