{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82294,"title":"理想のワークライフバランスを叶えたい女性のための戦略的起業セミナー","catch":null,"description":"\u003cp\u003eプライベートを大事にしながら好きなことで収入を得て、もっと充実した毎日を過ごしませんか？\u003c/p\u003e\n\u003cp\u003e□　仕事ばかりでプライベートの時間がない！どちらもちゃんと両立したい\u003c/p\u003e\n\n\u003cp\u003e□　我慢せず、やりたいことを全部やる生き方をしたい\u003c/p\u003e\n\u003cp\u003e□　起業に興味があり、自分にもできるのかチャレンジしてみたい\u003c/p\u003e\n\u003cp\u003e□　起業準備中のまま、なかなか一歩が踏み出せないでいる自分を変えたい\u003c/p\u003e\n\u003cp\u003e□　ライフスタイルが変わっても、長く働き続けられるキャリアを持ちたい\u003c/p\u003e\n\u003cp\u003e□　結婚しても、ママになっても、仕事を通して社会と繋がっていたい\u003c/p\u003e\n\u003cp\u003e当てはまるところがあるあなたは、このセミナーがお役に立てるはずです。\u003c/p\u003e\n\u003cp\u003e【理想のワークライフバランスを叶える戦略的起業セミナー】\u003c/p\u003e\n\u003cp\u003eあなたは、現状に満足していますか？\u003c/p\u003e\n\u003cp\u003e●仕事は楽しいけれど、仕事ばかりではなくもっとプライベートの時間も楽しみたい。\u003c/p\u003e\n\u003cp\u003e●仕事と家庭を両立させながら働いていきたい。\u003c/p\u003e\n\u003cp\u003e●この先結婚しても、子供ができても、自分のペースで働き続けることができる仕事を手に入れたい。\u003c/p\u003e\n\u003cp\u003e●会社に雇われる働き方ではなく、自分自身の力を試してみたい。\u003c/p\u003e\n\u003cp\u003e●自分にしかできない、やりがいのある仕事をしていきたい。\u003c/p\u003e\n\u003cp\u003eそんな心意気のある方であれば、“起業”という選択肢がピッタリかもしれません。\u003c/p\u003e\n\u003cp\u003e起業すれば、時間の使い方、ライフスタイルの組み立て方はすべて自由に決めることができます。\u003c/p\u003e\n\u003cp\u003eまわりの環境に左右されることなく、自分で選ぶことができるのです。\u003c/p\u003e\n\u003cp\u003eとはいえ、起業なんて難しそう・・・。\u003c/p\u003e\n\u003cp\u003e私にもできるだろうか・・・・？\u003c/p\u003e\n\u003cp\u003eそんな不安があるのも無理はありません。\u003c/p\u003e\n\u003cp\u003e誰でも、やったことがないことにチャレンジすることは怖いものです。\u003c/p\u003e\n\u003cp\u003eそして、会社での安定した収入を手放すことが怖いという気持ちももちろんわかります。\u003c/p\u003e\n\u003cp\u003eですが、チャレンジしてみないことには自分に合っているのかどうどうかの判断はできません。\u003c/p\u003e\n\u003cp\u003eいつまでも動かなければ、いつまでも状況は変わらないままです。\u003c/p\u003e\n\u003cp\u003e時間は有限。\u003c/p\u003e\n\u003cp\u003e幸せな未来を先延ばしにしないためにも、\u003c/p\u003e\n\u003cp\u003eモヤモヤしているのであれば、まずは一歩踏み出してください。\u003c/p\u003e\n\u003cp\u003eとはいえ、新しいことを始めるにあたって、どうやってすればいいのかわからない。\u003c/p\u003e\n\u003cp\u003e興味はあるけど、なかなか行動に踏み切れない。\u003c/p\u003e\n\u003cp\u003eという方は多いのでしょう。\u003c/p\u003e\n\u003cp\u003eそこでこのセミナーでは、起業やビジネスに関する疑問や不安を解消することを目的として、\u003c/p\u003e\n\u003cp\u003e●なぜ、今起業という選択をお勧めするのか？\u003c/p\u003e\n\u003cp\u003e●起業って誰にでもできるの？\u003c/p\u003e\n\u003cp\u003e●起業に必要な知識\u003c/p\u003e\n\u003cp\u003e●起業してうまくいく人のマインド\u003c/p\u003e\n\u003cp\u003e●起業に必要な具体的な行動計画\u003c/p\u003e\n\u003cp\u003eなどについてお話します。\u003c/p\u003e\n\u003cp\u003eたった３時間で、あなたは新しい発見や気付きを得て、自分の可能性が広がる！\u003c/p\u003e\n\u003cp\u003eそして、ワクワクした気持ちでチャレンジしたくなる！\u003c/p\u003e\n\u003cp\u003eそんなチャレンジのきっかけを与えたいとい想いで、このセミナーを開催します。\u003c/p\u003e\n\u003cp\u003e動き出さなければ、未来を変えることはできません。\u003c/p\u003e\n\u003cp\u003e勇気をだして、まずは一歩踏み出してみてください。\u003c/p\u003e\n\u003cp\u003e【こんな方におすすめです】\u003c/p\u003e\n\u003cp\u003e✓起業に興味はあるけど、何から始めていいのかわからない\u003c/p\u003e\n\u003cp\u003e✓時間の自由、経済的な自由を得たい\u003c/p\u003e\n\u003cp\u003e✓とにかく将来が不安で、何か自分の新しい可能性を探りたい\u003c/p\u003e\n\u003cp\u003e✓モヤモヤした状態から脱出する突破口が欲しい\u003c/p\u003e\n\u003cp\u003e✓ライフスタイルが変わっても、長く働けるキャリアを持ちたい\u003c/p\u003e\n\u003cp\u003e✓起業に向けて情報収集しているけど、それを具体的な行動に移せていない\u003c/p\u003e\n\u003cp\u003e✓ビジネスって何？私にもできるの？という方\u003c/p\u003e\n\u003cp\u003e✓自分を商品にして収入を得るという働き方に興味がある\u003c/p\u003e\n\u003cp\u003e【参加するとこんなものが得られます】\u003c/p\u003e\n\u003cp\u003e✓会社に固執せずに自分で稼げる方法がわかる\u003c/p\u003e\n\u003cp\u003e✓起業に必要な考え方と具体的な行動計画\u003c/p\u003e\n\u003cp\u003e✓人生の選択肢が増え、視野が広がる\u003c/p\u003e\n\u003cp\u003e✓自分の新しい可能性が見えてくる\u003c/p\u003e\n\u003cp\u003e✓自分の将来に対する希望やワクワク感\u003c/p\u003e\n\u003cp\u003e✓自分にもできるかも、という前向きな気持ち\u003c/p\u003e\n\u003cp\u003e【特典をご用意しています！】\u003c/p\u003e\n\u003cp\u003e1.講師の個別コンサルティング（９０分）を参加者さまに限り無料で受けていただくことが可能です。\u003c/p\u003e\n\u003cp\u003e2.強み・才能の種を発掘するワークシートをプレゼントします。\u003c/p\u003e","event_url":"http://atnd.org/events/82294","started_at":"2016-10-22T13:00:00.000+09:00","ended_at":"2016-10-22T16:00:00.000+09:00","url":"http://ptix.co/2cZfXBr","limit":5,"address":"東京都千代田区神田和泉町1-3-13","place":"OMG Pertners 貸会議室 ","lat":"35.7001832","lon":"139.7765241","owner_id":248984,"owner_nickname":"Turning Up","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-10-09T22:44:34.000+09:00"}}]}