{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82361,"title":"【北九州10/22(土)】自分の原体験から社会貢献を考える無料セミナー","catch":null,"description":"\u003cp\u003eあなたは心の奥底にモヤモヤとした想いを抱えてはいませんか？\u003cbr /\u003e\nたとえば、何かしたいのだけど、何をしたらよいかわからないという方。漠然とこんなことがしたいとは考えている方。いつかは起業したいと考えているけど、具体的な課題が見つからない方。起業の方法がわからない、また、とりあえず活動を始めてみたけれど、本当に自分がしたかったことはこれだったのか？と悩んでいる方。さまざまな想いの方が多くいらっしゃると思います。\u003cbr /\u003e\nなぜこのようなことが起きるのでしょうか？\u003cbr /\u003e\nそれは、あなた自身の活動に対する、ビジョンやミッションが定まっていないからです。言い方を変えると、志と覚悟が定まっていないからです。\u003cbr /\u003e\nでは、志とは何でしょうか？\u003cbr /\u003e\nなぜ、あなたならできるのでしょうか？\u003cbr /\u003e\n実は、あなたのなかにあるモヤモヤした想いや、あなたの志の源泉は、あなたの原体験の中に潜んでいるはずです。あなたの中にある原体験があるから、そのような想いに駆り立てられるのです。\u003cbr /\u003e\nでは原体験とは何でしょうか？\u003cbr /\u003e\nあなたが生まれてきて、今までに歩んできた人生そのものであり、経験してきた様々な事柄が、生きてきた環境など、すべてがあなたの原体験です。それはあなたしか感じることのできない、あなたの強みでもあるし、弱みでもあります。あなたの心のひだに触れる事柄が、モヤモヤとした感情となって、沸いてくるのです。だからこそ、そのことに対して想いが募るのです。\u003cbr /\u003e\nそこで、あなたらしさ、自分らしさを磨くには、原体験を見直すことが重要なのです。\u003c/p\u003e\n\u003cp\u003eあなたの心の奥底にある、箱を今一度開けてみましょう！そうして、あなたの想いを形にしてみませんか？！\u003cbr /\u003e\nこの体験授業では、原体験ワークの一部を体験していただきます。あなた自身の想いを少しだけ、洗い出してみましょう。そして、あなたと同じような想いを形にした人たちの事例を紹介させていただきます。社会起業大学で学んだ人たちが、どのようにして、それぞれの想いを形にしていったのか、参考にしてください。社会起業大学で、どのようなことを学ぶのか、説明させていただきます。\u003cbr /\u003e\n社会起業大学では、ほかのビジネススクールとは異なり、「あなたらしさ」と「社会貢献をしたい」という思いの中でリンクする出来事（原体験）を拾い上げるお手伝いをするところから一緒に行っていきます。\u003c/p\u003e\n\u003cp\u003e参加される方は年齢・性別・職業などがバラバラで、さまざまなバックグラウンドを持つ方ばかりです。時にはありふれたものだと思っていた経験がとても貴重なものだったと知ることになるなど、自分では気づいていなかった新たな自分らしさを発見するチャンスです。\u003cbr /\u003e\n既に「こういう活動をしたい！」「こんな事業で世の中の役に立ちたい！」と考えている方から、自分らしさってなんだろう？と考えている方まで、どなたでも無料でご参加いただけます。お気軽にご参加下さい。\u003c/p\u003e\n\u003cp\u003e※申込者が、最低実施人数に満たない場合は、受講日の変更をお願いすることがあります。あらかじめ、ご了承願います。\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e日時：10月22日（土曜日）　10時～12時\u003cbr /\u003e\n場所：社会起業大学・九州校\u003cbr /\u003e\n（福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階）\u003cbr /\u003e\n持ち物：筆記用具、名刺（お持ちであれば）\u003cbr /\u003e\n参加費：無料\u003cbr /\u003e\n※当施設は、駐車場がございません。\u003cbr /\u003e\nお車でのお越しの際は、周辺の有料駐車場をご利用ください。\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e無料体験授業の詳しいお知らせ、お申し込みはこちら。\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/lesson/\u003c/p\u003e\n\u003cp\u003eまずは、資料だけでもという方はこちらから！\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/siryo/\u003c/p\u003e\n\u003cp\u003e無料体験授業や社会起業大学・九州校についてのお問い合わせはこちらへ！\u003c/p\u003e\n\u003cp\u003e社会起業大学・九州校\u003cbr /\u003e\n福岡県北九州市小倉北区魚町4-3-8(モナトリエ2階)\u003cbr /\u003e\n電話番号：093-513-0003\u003cbr /\u003e\nEmail:　desk@kyushu.socialvalue.jp\u003cbr /\u003e\nHP：　https://kyushu.socialvalue.jp\u003c/p\u003e","event_url":"http://atnd.org/events/82361","started_at":"2016-10-22T10:00:00.000+09:00","ended_at":"2016-10-22T12:00:00.000+09:00","url":"https://kyushu.socialvalue.jp/lesson/","limit":10,"address":"福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階","place":"社会起業大学・九州校","lat":"33.8814655","lon":"130.8803073","owner_id":178626,"owner_nickname":"社会起業大学・九州校","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-10-12T11:05:44.000+09:00"}}]}