{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":8242,"title":"#VestaxSpin 勉強会 vol.2","catch":"#VestaxTyphoon 勉強会 でもあります","description":"\u003cp\u003eしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くよしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書き続けるよしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書きあげろしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書いている本人がしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くことをしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書き続けなければならないがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのももうそろそろおわりだがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書きはじめたのはだれだしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くなよしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのはしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くしかないからだがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書きおわるがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くわけだがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くといえるがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのはしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くというがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書いてもしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くときにしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くべきだがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書きつつしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書いているがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くとはいえしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのだからしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書きながらもしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書かなければらならないがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くとはいってもしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書く行為はしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くといえようしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くがごとくしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くといってもがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書きたくないがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書く予定だがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書く義務はないがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのは嫌いだがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのはやめられないがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書きつづけるがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書こうともしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くことがなくなってきたがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書きたいのだがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのは難しいがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書く必要があるがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書けばしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くほどがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書きたくなくなるがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書いてもらいたいしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書いてもらえないしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くといいつつしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書く気がしないがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのもしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書いているうちにしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのをやめたいがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書かなければならないしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くということだがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くはずがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書きながらもしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのはもうごめんだしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くしかないわけだがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのかなしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くよしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書き続けるよしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書きあげろしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書いている本人がしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くことをしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書き続けなければならないがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのももうそろそろおわりだがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書きはじめたのはだれだしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くなよしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くのはしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くしかないからだがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書きおわるがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くがしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書くしかしたまに気持ち良いしかし依然としてどれを聞いても同じに聞こえる長大で退屈でクドい音楽を書く \u003cbr /\u003e\n\u003cbr\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e\u003ca href=\"http://ansaikuropedia.org/wiki/%E3%82%B9%E3%83%86%E3%82%A3%E3%83%BC%E3%83%B4%E3%83%BB%E3%83%A9%E3%82%A4%E3%83%92\"\u003eスティーヴ・ライヒ \u0026#8211; アンサイクロペディア\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/8242","started_at":"2010-10-07T20:00:00.000+09:00","ended_at":"2010-10-07T23:00:00.000+09:00","url":"http://www.vestax.jp/products/detail.php?cate_id=80","limit":30,"address":"福岡市中央区大名1-14-28","place":"AIPカフェ","lat":"33.5876326","lon":"130.3955021","owner_id":86,"owner_nickname":"rytich","owner_twitter_id":"rytich","accepted":7,"waiting":0,"updated_at":"2010-09-23T20:19:54.000+09:00"}}]}