{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82468,"title":"【副業未経験者おすすめ】本当は教えたくなかった！月に30万円以上稼ぐためのパーソナルブランド構築術【豪華特典付き】","catch":null,"description":"\u003ch3\u003eはじめに\u003c/h3\u003e\n\n\u003cp\u003e「6％」と「20％」\nこの数字、なにかわかるでしょうか？\u003c/p\u003e\n\n\u003cp\u003eこれは現在副業しているサラリーマンの割合と\n副業経験のあるサラリーマンの割合です。\u003c/p\u003e\n\n\u003cp\u003eなんと５人に１人しか副業したことがなく\nその中の３人に１人しか継続して稼いでいません。\n好きなことで生きていくひとは、その中の一握りです。\u003c/p\u003e\n\n\u003cp\u003e「じゃあそもそも副業なんて自分には無理なんじゃ」と思うかもしれません。\u003c/p\u003e\n\n\u003cp\u003eでも、安心してください。\u003c/p\u003e\n\n\u003cp\u003eあなたは、今回の２時間で「みずからの価値を3倍以上に高める圧倒的パーソナルブランディング構築法」「失敗しない確実に継続できるシステムの作り方」を理解し、理想のライフスタイルを手に入れることができます。\u003c/p\u003e\n\n\u003cp\u003e◎空いた時間で、自分の好きなことを仕事にしたい。\n◎あわよくば自分の好きなことだけで生きていきたい。\n◎自分の価値を高めて、人脈を加速的に広げていきたい。\n◎経済的に豊かになって、自分でスケジュールを組めるようになりたい。\u003c/p\u003e\n\n\u003cp\u003eひとつでも当てはまるようでしたら、あなたの勇気ある一歩を応援します！\u003c/p\u003e\n\n\u003ch3\u003eセミナー詳細\u003c/h3\u003e\n\n\u003cp\u003e想像してみてください。\u003c/p\u003e\n\n\u003cp\u003e「あなたは、今の収入に満足していますか？」\u003c/p\u003e\n\n\u003cp\u003e果たして、この問いに、どれだけの人がイエスと答えていると思いますか。以前、マイナビで調査をしたことがあるんです。\u003c/p\u003e\n\n\u003cp\u003e正解は、22％。実に8割もの人が現状の収入に満足していないといいます。\u003c/p\u003e\n\n\u003cp\u003eでは、\n「今の収入にプラスアルファでいくら増えれば満足ですか？」\u003c/p\u003e\n\n\u003cp\u003eおそらくあなたの想像した金額はすべて稼ぐことが可能です。\u003c/p\u003e\n\n\u003cp\u003e空いた時間でリスクなく、継続的に、\n自分の価値を高めながら無理のない副業を見つけることができれば\n理想のライフスタイルを手に入れることができます。\u003c/p\u003e\n\n\u003cp\u003eけれど\u003c/p\u003e\n\n\u003cp\u003eそんな時間があるなら\n「本業で昇給できるように頑張るべき」\nという考え方を持ったひともいると思います。\u003c/p\u003e\n\n\u003cp\u003eしかしながら\u003c/p\u003e\n\n\u003cp\u003e副業とは単なる収入アップではなく、\n本業とは一線を画する「やりがい、生きがい、楽しさ」\nを見いだせる第２の仕事でもあります。\u003c/p\u003e\n\n\u003cp\u003eしかも\u003c/p\u003e\n\n\u003cp\u003e本業での昇給と副業での収入は稼げるスピードが段違いです。\u003c/p\u003e\n\n\u003cp\u003e普段やっている仕事では十分に能力を発揮できないひとも、\nやりたいことを仕事にしたとたんに新しい自分の可能性を発見できることもあります。\u003c/p\u003e\n\n\u003cp\u003e副業から始めるひとは、収入を増やすことが目的であるひとがほとんどですが\n自分のやりがいを見つけることで結果的に本業になることも多いのです。\u003c/p\u003e\n\n\u003cp\u003e今回はそんな「好きなことで生きていく」パーソナルブランディングの\n本質的なところまで、\nまるっとすべてお伝えしていきます。\u003c/p\u003e\n\n\u003cp\u003e参加無料につき、席数が限られているため、少しでも気になる方はお早めのお申し込みを！\u003c/p\u003e\n\n\u003ch3\u003eこんなひとにオススメ\u003c/h3\u003e\n\n\u003cp\u003e◎副業や週末起業をしたいけれどどうしたらいいか分からない\n◎自由な働き方をしたいが何からスタートすればいいのか分からない\n◎ビジネスの知識が乏しく初心者でも気軽に参加できるセミナーを探している\n◎好きなことを仕事にして、自分の名前で食っていきたい\n◎自分の手でしっかり稼いで、今までの人生を変えたい\u003c/p\u003e\n\n\u003cp\u003eどれか１つでも当てはまる人は、\n今回のセミナーに参加して損することはありません。\u003c/p\u003e\n\n\u003cp\u003e参加無料につき、席数が限られているため、少しでも気になる方はお早めのお申し込みを！ \u003c/p\u003e\n\n\u003ch3\u003eさらに\u003c/h3\u003e\n\n\u003cp\u003eご要望にお応えして、参加無料の一般席に加え、今回は通常価格45,000円のＶＩＰ席を5,000円にてご提供。\nＶＩＰ席には今回限りの豪華２大参加者特典をつけちゃいます！\u003c/p\u003e\n\n\u003cp\u003e①自分の強みと課題を発見する清水流自己分析シート（14,800円相当）\nあなたの強みを活かしたブランディングをしなければ\n収入を得るスピードは緩やかになってしまいます。\nなので、今回は特別にセミナー受講者の中でも一部の方にのみ販売していた清水流自己分析シートを特典としてつけることにしました。\n自分のよさを自覚せずにブランディングするひとがとんでもなく多すぎるからです。\nあなたにあったブランディング方法を一緒に見つけていきましょう！\u003c/p\u003e\n\n\u003cp\u003e②集客ライティング講座＆セールスレターマスターテンプレート（78,800円相当）\u003c/p\u003e\n\n\u003cp\u003e弊社が使用する際に使う、セールスレターテンプレートと集客ライティングのオーディオブック講座となります。\nコピーライティングは見込み客の集客において非常に重要な技術ですが、それだけでなく大規模セミナー集客の場合や\nどうすれば集客で結果が出るのか？といった話もしておりますので、ぜひ参考にしてください。\nセールスレターマスターテンプレートを開きながら、音声を聞いていただけると、より具体的に内容が入ってくるでしょう。\u003c/p\u003e\n\n\u003ch3\u003eあなたへのメッセージ\u003c/h3\u003e\n\n\u003cp\u003e世の中には、2種類の人間が存在します。\u003c/p\u003e\n\n\u003cp\u003eひとつは、理想を諦めて会社組織の中でどうにか生き続けようとする人。\nそして、もうひとつは、理想を手に入れるために自分を磨き、自分の事業を始めたいと思っている人。\u003c/p\u003e\n\n\u003cp\u003e後者のような生き方をしたいと思ってはいても、自分で着々と準備を進められればよいのですが、\nそのような気鋭のあるひとは全体のほんの数％しかいないようです。\u003c/p\u003e\n\n\u003cp\u003eなので、今回の講座を開催する理由も\nなかなか一歩を踏み出せない\n安定収入のできるサイドビジネスのスタートを目指しているひとを\n心から応援したいという想いで開催することを決めました。\u003c/p\u003e\n\n\u003cp\u003e副業解禁。Wedge9月号で大きく見出しになった言葉です。\nもし、将来を少しでもプラスに動かしたいのなら、その勇気ある１歩を全力でお手伝いします。\u003c/p\u003e\n\n\u003cp\u003e【好きなことを仕事にして、理想のライフスタイルで生きていくこと】\u003c/p\u003e\n\n\u003cp\u003eこれが私のミッションです。\u003c/p\u003e\n\n\u003ch3\u003e告知事項\u003c/h3\u003e\n\n\u003cp\u003e＜持参物＞\nノート・筆記用具\u003c/p\u003e\n\n\u003cp\u003e＜服装＞\n自由（動きやすい格好でお越しください）\u003c/p\u003e\n\n\u003cp\u003e＜ＶＩＰ席ご希望の場合＞\n個別にお席の確保をご案内させていただきます。\nご希望かどうかをお知らせください。\u003c/p\u003e\n\n\u003cp\u003e＜お願い＞\n◎宗教・協会ビジネス・保険・不動産等の勧誘はお断りしております。\n◎録画・録音はお断りしております。\u003c/p\u003e\n\n\u003ch3\u003e講師紹介\u003c/h3\u003e\n\n\u003ch4\u003e清水隼人（メインスピーカー）\u003c/h4\u003e\n\n\u003cp\u003e経営者・セミナー講師。商業系大学卒業後、大手銀行に入行し、トップ営業として毎期表彰を受ける。しかし、給料が上がらない生活に疑問を感じ、４年後に独 立。現在は東京・六本木で飲食店を経営しながら、自身のノウハウを広げることをミッションに講演活動を行なっている。これまでセミナーに参加した受講生は 年間500名以上。\u003c/p\u003e\n\n\u003ch4\u003e酒井涼（セミナーコンダクター）\u003c/h4\u003e\n\n\u003cp\u003eセミナープロデューサー。23歳のときに教育ビジネスを起業するも、ビジネスが軌道に乗らず借金を550万抱える。しかし、予備校講師・米外資系企業を経 て、28歳の時にコーチングの権威アンソニー・ロビンズと出会い、個人の強みを活かしたセミナープロデュース業を開始。これまでにプロデュースしたクライ アントは40名以上。\u003c/p\u003e\n","event_url":"http://atnd.org/events/82468","started_at":"2016-10-26T19:00:00.000+09:00","ended_at":"2016-10-26T21:00:00.000+09:00","url":"http://www.seminar-biz.com/seminar/59983","limit":10,"address":"東京都新宿区新宿5-11-2 SOBLD. 2F","place":"新宿三丁目SOBLD. 2F","lat":"35.6922627","lon":"139.7077912","owner_id":262716,"owner_nickname":"コモンズアンドカンパニー","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-10-14T17:56:30.000+09:00"}}]}