{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82580,"title":"コミュニケーションが苦手でもOK！！「彼女をつくる学校」いよいよ開校です！！すぐにでもかわいい彼女がほしいあなたにオススメ！！女性経験豊富な講師がゼロから彼女をつくるテクニックを教えます！！","catch":null,"description":"\u003cp\u003e「彼女をつくる学校」1回生募集の無料セミナー。\u003cbr /\u003e\n数々の女性を口説き落としてきた、講師高橋大輔の初めての恋愛スクール開設。\u003cbr /\u003e\n初めてのスクール生募集なので、もちろん卒業生の体験談などはありません。\u003cbr /\u003e\nこの無料セミナーで、講師高橋大輔の恋愛テクニックの一端を学んでください。\u003c/p\u003e\n\u003cp\u003e最近、日本の20代～40代の独身男性の81.3％が交際相手がいない、との報道がありました。\u003c/p\u003e\n\u003cp\u003eこれは、何を表しているかというと、日本の恋愛教育の遅れです。\u003cbr /\u003e\n人口減少や高齢化が進むこの国では、学校で、恋愛・お金・ビズネスのことは教えないのです。\u003cbr /\u003e\nそして、お金を払って恋愛テクニックを教わる学校も数えるほどしかありませんん。\u003cbr /\u003e\nかくいう私、高橋大輔も若い頃彼女ができないことを悩んでいました。\u003cbr /\u003e\nそして、それは誰にも打ち明けらない悩みでした。\u003cbr /\u003e\nそんな私を見かねたように、私にアドバイスしてくれた人がいました。\u003cbr /\u003e\nそのアドバイスを実践した結果、私は彼女ができるようになり、打撃開眼したかのように、次々と数多くの女性と関係を持ちました。\u003cbr /\u003e\n私は今まで、収入の多くない人生でしたが、恋愛に関しては豊かな人生になりました。\u003cbr /\u003e\nそして、いつもお金には困っていましたが、たくさんの恋愛をしたことが、私の人生の最高の財産・宝だと思っています。\u003cbr /\u003e\nそして、困っている私を見かねてアドバイスしてくれた方を人生の最高の恩人だと思っています。\u003cbr /\u003e\nそして、いつか自分の恋愛テクニックを教え、恋愛に悩む男性諸氏を救いたいと考えるようになりました。\u003cbr /\u003e\n若い頃の自分のように、誰にも打ち明けられない悩みを抱える男性が、この日本には数多くいるはずなのです。\u003cbr /\u003e\n私は、受講者の皆さんの過去の恋愛経験は尋ねません。\u003cbr /\u003e\n大事なのは、過去ではないのです。\u003cbr /\u003e\n大事なのは、これから大好きな女性と愛にあふれた幸せな人生を生きることなのです。\u003cbr /\u003e\nその方法を私、高橋大輔がお伝えしていく、「彼女をつくる学校」いよいよ開校です。\u003c/p\u003e\n\u003cp\u003e記念すべき第1回の無料セミナーで、是非講師高橋大輔の恋愛テクニックを、目の当たりにしてください。\u003cbr /\u003e\nもしセミナーにほとんど人が集まらないようなら、「彼女をつくる学校」は閉校してしまいます。\u003cbr /\u003e\n初回は30名様限定なので、是非ご参加ください。\u003cbr /\u003e\nまた、ご希望の方に講師高橋大輔の無料個別相談のプレゼントがあります。\u003cbr /\u003e\n恋愛に関する悩みをどんどん講師高橋大輔にぶつけてください。\u003c/p\u003e\n\u003cp\u003eこの無料セミナーに参加して、誰にも言えない悩みから解放されませんか？\u003c/p\u003e","event_url":"http://atnd.org/events/82580","started_at":"2016-11-27T15:00:00.000+09:00","ended_at":"2016-11-27T18:00:00.000+09:00","url":null,"limit":30,"address":"【茅場町　貸会議室】NATULUCK茅場町新館5階大会議室","place":"","lat":"35.679046","lon":"139.779626","owner_id":263071,"owner_nickname":"タンゴ","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-10-18T19:32:37.000+09:00"}}]}