{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82598,"title":"「月不見の池」「奴奈姫」猪又酒造の会","catch":null,"description":"\u003cp\u003e\u003cstrong\u003e日時：11月19日（土）18時開始 \u003cbr /\u003e\n開場：手打ち蕎麦　中清（吉祥寺駅から徒歩10分）\u003cbr /\u003e\n会費：6500円 \u003cbr /\u003e\nゲスト： 猪又酒造　猪又哲郎さん\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e今年も新潟鋼鉄祭ヘッドライナー、猪又酒造の会を行います。\u003c/p\u003e\n\u003cp\u003e蔵の主力銘柄は「月不見の池（つきみずのいけ）」。\u003c/p\u003e\n\u003cp\u003e蔵のある地区に、同じ名前の池があり、そこからブランド名が取られました。\u003cbr /\u003e\n月不見の池は藤の名所として知られていて、普通酒のラベルには藤がデザインされています。さらに、お酒の仕込み水は、月不見の池から引かれています。\u003c/p\u003e\n\u003cp\u003e現在ではすべての純米で醸す蔵も珍しくなくなってきましたが、猪又酒造は純米酒がほとんど作られていなかった1965年に、純米吟醸「奴奈姫」を世に送り出しました。純米酒の先駆けの蔵の一つなのです。27ＢＹは奴奈姫が誕生して50周年。記念のお酒も発売されました。\u003c/p\u003e\n\u003cp\u003eお米は新潟らしく越淡麗、五百万石、高嶺錦、こしいぶき等々、基本的に地元のお米のみを使用。\u003cbr /\u003e\n蔵人が育てているお米が酒造りに多く使われています。米造りと酒造り、ともにプロが造っているというわけです。\u003c/p\u003e\n\u003cp\u003e使用酵母は新潟県独自の酵母であるＧ9酵母を主に使用。\u003cbr /\u003e\n27ＢＹは奴奈姫50周年記念ということで、新たな酵母が造りに一部使われました。\u003c/p\u003e\n\u003cp\u003e一般的に「淡麗辛口」と称される新潟のお酒ですが、猪又さんのお酒は決して辛くありません。 \u003cbr /\u003e\n甘味や旨みがほのかに感じられます。 \u003cbr /\u003e\nただ口に残る感じはドライであり「淡麗旨口」という味わいです。\u003c/p\u003e\n\u003cp\u003e熟成に耐えるしっかりとした造りで、時の変化が酒に新たな息吹を吹き込んでくれて、それも楽しみです。\u003c/p\u003e\n\u003cp\u003e首都圏ではまだまだ無名ですが、新潟酒の底力を味わえる素晴らしいお酒です。\u003c/p\u003e\n\u003cp\u003e中清さんとの蕎麦屋の肴、蕎麦との相性はばっちりです。\u003c/p\u003e\n\u003cp\u003e個人的に楽しみになのが、猪又さんのトーク。口下手と謙遜されますが、話出すと面白い話が止まりません。\u003c/p\u003e\n\u003cp\u003e猪又さんの雰囲気、人柄、大好きです。\u003cbr /\u003e\n会に参加いただければ、酒と人とが重なって、本当にうれしい経験になると思います。\u003c/p\u003e\n\u003cp\u003eお酒は今年も糸魚川の酒番長AUN \u003cspan class=\"caps\"\u003eCOLLECTION\u003c/span\u003e 斉藤昌彦よりセレクトいただきます。\u003cbr /\u003e\nベストなコンディションで当日を迎えますのでぜひご期待ください！！\u003c/p\u003e\n\u003cp\u003e初めての方、大歓迎です。\u003cbr /\u003e\n日本酒を飲み慣れた方はもちろん、飲み始めの方でも十二分に楽しめますので、お気軽に参加ください。\u003c/p\u003e\n\u003cp\u003e11月の夜に「月見」ではなく「月不見」酒を楽しみましょう(^_^)/\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e以下の注意事項を確認した上でお申込みください。\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e＜注意事項＞ \u003cbr /\u003e\n・参加はＤＭでやり取りが可能な方に限らせていただきます。例えばtwitterアカウントで申し込みの場合は、@Kyamipan2222とメッセージでやり取りが可能な状態の方（フォローが必要な場合はすぐにフォローさせていただきます）。mixiやfacebookなどでも大丈夫です。やり取りが不可の方は参加取消となりますので予めご了承ください。\u003cbr /\u003e\n・ＤＭのやり取りで、当日の連絡先として携帯番号をお伝えください。これについても予めご了承ください。\u003cbr /\u003e\n・参加申し込みはページ右上の「このイベントに参加登録」ボタンを押していただき、コメント欄に参加人数を必ず表記ください。ただし1回の申し込みは2名までさせていただきます。 \u003cbr /\u003e\n・18時00分に会を開始できるように遅くとも5分前までにお集まりください。17時45分に開場です。なるべく早めにお集まりいただき、スムーズに会を開始できますようご協力を宜しくお願いいたします。 大幅な遅刻を前提の参加は控えていただきますようご理解をお願いいたします。\u003cbr /\u003e\n・キャンセルは基本的には御遠慮いただきたいのですが、やむを得ぬキャンセルは11月13日（日）までにお願いします。 それ以降のキャンセルは大変申し訳ございませんが、代理を立てて頂くか会費をご負担いただくことをご了承ください。\u003cbr /\u003e\n・当日の店内は全面禁煙となりますのでお煙草はご遠慮ください。 \u003cbr /\u003e\n・荷物の置き場所が限られますので、出来るだけ少なめの荷物でお越しください。 \u003cbr /\u003e\n・猪又さんのお話は会の重要な要素となります。説明の際には、杯を重ねる手を休めて耳を傾けていただけたら幸いです。それ以外は大いに盛り上がってください。\u003c/ins\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/82598","started_at":"2016-11-19T18:00:00.000+09:00","ended_at":"2016-11-19T21:00:00.000+09:00","url":null,"limit":13,"address":"東京都武蔵野市吉祥寺本町4-4-15","place":"手打ち蕎麦　中清","lat":"35.7087938","lon":"139.5752903","owner_id":96771,"owner_nickname":"Kyamipan2222","owner_twitter_id":"Kyamipan2222","accepted":13,"waiting":0,"updated_at":"2016-11-02T11:03:35.000+09:00"}}]}