{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82594,"title":"Happy Diwali 2016 Wishes Images and Messages","catch":null,"description":"\u003cp\u003eWith the gleam of diyas and the echo of the chants, may the happiness and the contentment fill your life. Wishing you a very happy and marvellous Diwali!!\u003cbr /\u003e\nThis is a auspicious time when all the family and friends get together for a great fun full of lights. I wish you laughter and fun to make cheer your days in this festive season of diwali and always!!!!!! Happy Deepavali!\u003cbr /\u003e\nDiwali is all about the ritual bonding, a belief that the good will always and forever triumph over evil as the dark night always makes way for morning light every day. Wishing you a Happy \u003ca href=\"http://diwali-2016.com/\"\u003eDiwali\u003c/a\u003ei!\u003c/p\u003e\n\u003cp\u003eLight some lamps of love! Blast some chains of sorrow! Shoot some rockets of prosperity! Fire some flowerpots of happiness! Bring happiness and cherishment into your lives. Wishing you a Sparkling Deepawali!\u003cbr /\u003e\nThese are some of the \u003cspan class=\"caps\"\u003eBEST\u003c/span\u003e Happy Deepavali wishes in English for the year 2016 which people can send to their near and far beloved family members. The diwali wishing messages are filled with more emotions in them. We have all types of wishes which different people want in different way in English. These wishes, greetings and messages can be sent to all your near and dear loved ones which would be a token of remembrance for them in this auspicious occasion of Deepawali 2016. Family members and friends who don’t be in contact with each other for a long time due to their busy lifestyle get an opportunity to call each other for wishing Happy Diwali Wishes 2016. \u003ca rel=\"dofollow\" href=\"http://diwali-2016.com/\" rel=\"nofollow\"\u003ehappy diwali wishes\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eSo, we hope people will find these greetings \u0026amp; messages suitable for sending it to their friends and family members. Wish all of you a Happy and Prosperous Deepawali 2016!\u003c/p\u003e","event_url":"http://atnd.org/events/82594","started_at":"2016-10-19T04:00:00.000+09:00","ended_at":"2016-11-10T02:30:00.000+09:00","url":"http://diwali-2016.com/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":263113,"owner_nickname":"monalissa","owner_twitter_id":"uzer123","accepted":0,"waiting":0,"updated_at":"2016-10-19T04:15:30.000+09:00"}}]}