{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82653,"title":"Research and military agencies with green laser pointer power measurements traceable to international standards","catch":null,"description":"\u003cp\u003eSimilarly, three top U.K. eye experts wrote in April 2016 that \u0026quot;. \u003ca href=\"http://www.htpow.com/high-power-3000mw-520nm-green-laser-pointers-wholesale-p-1005.html\"\u003e3000mw laser pointer\u003c/a\u003e , pens or key rings if used appropriately are not an eye hazard, and even if used inappropriately will not cause permanent eye damage. This statement has been supported by the finding that until recently no irreversible eye injuries had been reported for a period of almost 15 years other than those caused by deliberate and prolonged viewing of laser beams. During this time period pointers have been freely available with an estimated 500000 to c1.2 million laser pointers in circulation.\u0026quot; (It should be noted this statement is valid only for lasers under 5 milliwatts. In the same article they said over 150 permanent eye injuries have occurred in the U.K. from misuse of higher powered consumer lasers.)\u003c/p\u003e\n\u003cp\u003eThe pointers favored by stargazers use a neodymium diode \u003ca href=\"http://www.htpow.com/high-powered-30000mw-blue-laserpointer-445nm-worlds-brightest-p-1027.html\"\u003elaser pointer\u003c/a\u003e and emit a green beam at a wavelength of 532 nanometers. At a given power setting, such lasers appear much brighter than the more common diode lasers that produce a red beam at wavelengths longer than 630 nm.\u003c/p\u003e\n\u003cp\u003eExposure to a laser-pointer beam could have a disastrous effect not only on a pilot but also on a person operating machinery or driving a car or truck. There have already been several reports of laser-related accidents of this type; fortunately, none have involved fatalities. To help keep it that way, we offer the following safety tips for amateur astronomers and anyone else using a laser pointer.\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"caps\"\u003eNIST\u003c/span\u003e is a non-regulatory agency with decades of experience providing industry, research and military agencies with \u003ca href=\"http://www.htpow.com/300mw-green-high-power-laser-pointer-waterproof-adjustable-holster-p-1038.html\"\u003egreen laser pointer\u003c/a\u003e power measurements traceable to international standards. \u003cspan class=\"caps\"\u003eNIST\u003c/span\u003e also has a history of innovation in devices for making such measurements. Technical staff from NIST\u0026#8217;s Laser Radiometry Project built the laser pointer test bed and collaborated with the \u003cspan class=\"caps\"\u003eNIST\u003c/span\u003e Office of Safety, Health and Environment on the tests. \u003cspan class=\"caps\"\u003eNIST\u003c/span\u003e has provided its data on laser pointer power measurements to the Food and Drug Administration, which regulates laser product safety.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://www.htpow.com/2000mw-green-laser-pointer-pen-532nm-star-effect-adjustable-focus-p-1035.html\"\u003e\u003cimg src=\"http://www.htpow.com/pic/HQ010047.jpg\" alt=\"Green 2000mw Laser Pointer\" width=\"448\" height=\"448\"/\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eAnother issue with the use of crystals in the 532nm green lasers is that not all of the 808nm infrared laser power is being converted into green. So with the ordinary 532nm green laser pointers, a good amount of infrared is also emitted which are bad for the eyes. Some laser pointer companies advertise the use of an infrared filter to block out unnecessary infrared radiation, however, this usually equals to even more power loss and inefficiency. Therefore, most 532nm laser pointers will not have an ir filter installed.\u003c/p\u003e\n\u003cp\u003eA small transmission hole is made in a piece of ordinary ink-jet or copier paper, which is  positioned between the \u003ca href=\"http://www.htpow.com/ultra-powerful-laser-pointer-blue-10000mw-class-iv-445nm-p-1028.html\"\u003eburning laser blue\u003c/a\u003e  and the CD. The transmission hole allows the laser light to  pass through the paper and hit the CD. Black tape is used to cover most of the CD  surface, leaving a small bare patch exposed to the laser spot. This suppresses distracting  reflections of the light from other parts of the CD surface. \u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003ehttp://www.sokule.com/postit/michale\u003cbr /\u003e\nhttp://www.begamer.net/blogs/1681/7522/a-laser-pointer-is-a-single-colo\u003c/p\u003e","event_url":"http://atnd.org/events/82653","started_at":"2016-10-21T02:30:00.000+09:00","ended_at":"2016-12-30T02:30:00.000+09:00","url":null,"limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":257025,"owner_nickname":"michale","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-10-20T16:49:03.000+09:00"}}]}