{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82724,"title":"【特別無料】世界一から学べ！バフェット流『企業価値』を見抜くローリスク・ハイリターン投資講座。有名事例で演習体験。億万長者を目指す20〜50代初心者＠新大阪","catch":null,"description":"\u003ch1\u003e■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■\u003cbr /\u003e\nなぜ、個人投資家の95％は結局、失敗で終わるのか?\u003cbr /\u003e\n株式投資で成功するたった１つのプロは皆知っているが\u003cbr /\u003e\n個人投資家は殆ど知らない\u0026quot;とある手法\u0026quot;とは？\u003cbr /\u003e\n■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■■\u003c/h1\u003e\n\u003cp\u003eたった1つの『違い』を知りたくないですか？\u003c/p\u003e\n\u003ch3\u003e■受講により得られる3つのメリット\u003c/h3\u003e\n\u003cp\u003e①ギャンブルではない、未来永劫変わらない投資の本質\u003cbr /\u003e\n②世界NO.1投資家バフェットも活用し世界が認めるロジカルで最も実績ある技術\u003cbr /\u003e\n③長期間安定リターンを得るローリスク・ハイリターンの投資の神髄\u003c/p\u003e\n\u003ch3\u003e■セミナーの主な内容\u003c/h3\u003e\n\u003cp\u003e①人類2000年の歴史が示す億万長者になるための原理原則\u003cbr /\u003e\n②世界NO1バフェット流、7兆円稼いだ3つのゴールデンルール\u003cbr /\u003e\n③教えてバフェット！買う、売るタイミングの極意とは？\u003cbr /\u003e\n④財務分析で超重要な２つのポイントとは？\u003cbr /\u003e\n⑤価値を算出するためのプロが好んで用いる3つの道具とは？\u003cbr /\u003e\n⑥世間を騒がせ、400億儲けた銘柄でのケーススタディー\u003cbr /\u003e\n⑦更にもう1歩先へ、価値を見抜くプロ秘伝の道具とは？\u003c/p\u003e\n\u003cp\u003e＊上記はセミナー内容の一部です。\u003c/p\u003e\n\u003ch3\u003e■満足度96%の受講者の声\u003c/h3\u003e\n\u003cp\u003e● 熱意あるお話を聞けてとても、充実した時間でした。初心者の僕にも、動画の活用で面白く分かりやすかったです。織田さんの人生に興味を持たされました。また、機会があればよろしくお願い致します。御縁に感謝です。\u003c/p\u003e\n\u003cp\u003e● すばらしい。ウォーレン・バフェットになりたいならたいへんな有力のセミナーです。\u003c/p\u003e\n\u003cp\u003e● 他のセミナーと根本が違って刺激になりました。講師の方の説明も解りやすくとてもよかったと思います。\u003cbr /\u003e\n  なるほどこれこそが投資の本質だと思った。もっと早くこの講義を学びたかった。\u003c/p\u003e\n\u003cp\u003e● 感情に流され、株価が気になり落ち着かない日が多かったのですが、日々の株価が気にならない手法を学べた。\u003c/p\u003e\n\u003cp\u003e● 今まで受講した投資セミナーの中で、ロジカルで説明も分かりやすく一番良かった。\u003c/p\u003e\n\u003ch2\u003e日時\u003c/h2\u003e\n\u003cp\u003e２０１６年１１月５日（土）１４：１５〜１７：００\u003cbr /\u003e\n（開場：１４：０５）\u003c/p\u003e\n\u003ch2\u003e場所\u003c/h2\u003e\n\u003cp\u003e会場: サムティフェイム新大阪 4階\u003cbr /\u003e\n所在： 大阪市淀川区西中島6丁目5番3号 \u003cbr /\u003e\n\u003ca href=\"http://fame.hey.ne.jp/access/index.html\"\u003e会場地図\u003c/a\u003e\u003c/p\u003e\n\u003ch2\u003e講師経歴　織田将典\u003c/h2\u003e\n\u003cp\u003e三菱東京UFJ銀行、欧米を中心に世界的に著名な投資銀行において、約15年に渡りM\u0026amp;Aのアドバイザーとして株式価値の算定等を行い、グローバルM\u0026amp;Aランキングでは常にトップクラス、過去数百件・1兆円を超える投資、クライアントにもたらしたリターンは2000億円を越える実績・経験を有す。\u003cbr /\u003e\n現在は上場企業向けに企業価値向上に関するコンサル業務に従事。\u003cbr /\u003e\n自身の投資運用実績は、10年以上の長期間において、10％を超えるリターンを安定確保している。\u003c/p\u003e\n\u003ch3\u003e当日の内容概要\u003c/h3\u003e\n\u003cp\u003e■テクニカル分析＝ギャンブル\u003cbr /\u003e\n実は、何十億、何百億の資金で市場を動かし年10〜100％超えるリターンを確保する世界中の本物のプロは、巷で教えられているテクニカル分析は一切行わない。\u003c/p\u003e\n\u003cp\u003eただのギャブル投資であり、投資の世界では”おままごと”で失笑を買うだけの誤った手法だから。多くの経済学者も「テクニカル分析は科学的根拠が全く無い」と断言しているのです。\u003c/p\u003e\n\u003cp\u003e■バリュー投資しか勝てないという歴史的事実\u003cbr /\u003e\n人類史上、世界長者番付ランキングにおいて、ウォーレン・バフェットのようなバリュー投資家はいますが、テクニカル分析の方は一人もいません。\u003c/p\u003e\n\u003cp\u003eテクニカル分析では安定的な利益を確保できないのが歴史的事実なのです。\u003c/p\u003e\n\u003cp\u003e■企業価値を見抜き投資せよ\u003cbr /\u003e\n世界NO.1投資家であるバフェットは言います。\u003c/p\u003e\n\u003cp\u003e「株価で買うな！『企業価値』で買え！」\u003c/p\u003e\n\u003cp\u003e投資とは、「株価が上がったり下がったりするのに一喜一憂するのではなく企業の本質的な価値を見抜き、格安な価格で株を買うこと」に尽きます。\u003c/p\u003e\n\u003cp\u003e■セミナーでお伝えすること\u003cbr /\u003e\n株式投資初心者の方でも分かるように、過去数百件・１兆円を超える企業価値算定を行った業界トップクラスのM\u0026amp;Aアドバイザー経験者が、株の学校、証券会社、銀行では教えてくれない本物のプロの99%が採用するが、個人投資家は1%程度の世界が認め最もロジカルな年率10%確保するための“とある手法”を伝授します。\u003c/p\u003e\n\u003cp\u003e■開催目的：投資教育の世界を洗濯する\u003cbr /\u003e\n私は、日本の投資教育が間違っていると思っています。\u003cbr /\u003e\n正しい投資知識を伝える場がなく、ギャンブル投資があたかも株式投資のように伝えられているのが現状です。\u003c/p\u003e\n\u003cp\u003e誤った投資教育を正すことが、より個人が豊かに、もっと日本が盛り上がることに貢献できると考えており、大企業の経営陣に対しレクチャーしているグローバルスタンダードの正しい投資知識を個人投資家向けに分かり易くアレンジし、お伝えいたします。\u003c/p\u003e\n\u003cp\u003e他の投資スクールでは絶対学べない、全くの初心者、中級者向けの内容となっています。\u003c/p\u003e","event_url":"http://atnd.org/events/82724","started_at":"2016-11-05T14:15:00.000+09:00","ended_at":"2016-11-05T17:00:00.000+09:00","url":"http://valueiasemi.com","limit":15,"address":"大阪市淀川区西中島6丁目5番3号","place":"サムティフェイム新大阪 4階","lat":"34.7285669","lon":"135.4967153","owner_id":263526,"owner_nickname":"バリュー投資アカデミー","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-10-23T12:05:06.000+09:00"}}]}