{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82728,"title":"Disco Old70's Jewelry the night","catch":null,"description":"\u003cp\u003eご予約・お問い合わせは下記URL、電話番号からのみとなります。\u003cbr /\u003e\n男性6000円　女性4000円になります。\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eURL\u003c/span\u003e: http://www.rijparty.com/\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eTEL\u003c/span\u003e:075-205-3348\u003cbr /\u003e\n営業時間 10:00～18:00\u003cbr /\u003e\n定休日：毎週水曜日・第1第3木曜日\u003c/p\u003e\n\u003cp\u003e舞台を神戸に移して。\u003cbr /\u003e\n1000万ドルの日本三大夜景として知られる「神戸夜景」をバックに繰り広げられるインターナショナルミュージックストーリー。70年代初期のDiscoを着実に再現。\u003cbr /\u003e\n当時日本で社会現象を起こした火付け役「ディスコでフィバる（熱狂する、の意）」ジョン・トラボルタ主演の映画「サタデー・ナイト・フィーバー」が大ヒット。\u003cbr /\u003e\n過去・現代・未来の文化を神戸慰留地にて独創性を。\u003cbr /\u003e\n新たな国際交流の舞台をDramatic partyはお先に神戸からお届けいたします。「食・文化・音楽・創造性」新たな時代のイノベーションを皆様に。\u003c/p\u003e\n\u003cp\u003e利用規約及び個人情報の取扱いに関して\u003c/p\u003e\n\u003cp\u003e【ATTENTION】\u003cbr /\u003e\n□会場へのお問い合わせはご遠慮くださいませ。\u003c/p\u003e\n\u003cp\u003e□お車でお越しの方\u003cbr /\u003e\n当日提携パーキングはございません。\u003cbr /\u003e\nまた、周辺道路は大変混み合いますので、必ず公共交通機関をご利用頂きご来場お願い致します。\u003c/p\u003e\n\u003cp\u003e□お手荷物について\u003cbr /\u003e\nお手荷物のお預かりサービスはございません。\u003cbr /\u003e\n必ず貴重品はご自身でお持ちください。会場内でのお手荷物や貴重品の紛失、盗難に関して当パーティーは一切責任を負いません。\u003c/p\u003e\n\u003cp\u003e□禁止事項\u003cbr /\u003e\n宗教、ネットワークビジネス、他社主催イベント等への勧誘行為は禁止です。\u003cbr /\u003e\nまた、飲酒運転や他の参加者様への迷惑行為、法に触れるような行為は全て禁止とさせていただきます。\u003cbr /\u003e\nもし当日そのような行為があった場合は、最寄りの警察署へ通報し対処いたします。皆様が安心して参加いただける空間作りにご協力ください。\u003c/p\u003e\n\u003cp\u003e【個人情報の保護について】\u003cbr /\u003e\n個人情報を大切に保護することを企業の重要な社会的使命と認識し、役員はじめ全従業者が個人情報保護に関する法規範を遵守し、次に示す基本方針を具現化するために、個人情報保護マネジメントシステムを構築し、常に社会的要請の変化に着目しつつ個人情報保護マネジメントシステムの継続的改善に全社を挙げて取り組むことを宣言致します。\u003c/p\u003e\n\u003cp\u003e運営する各事業において、お預かりするお客様の個人情報を保護することの重要性を十分に考慮した上で、適切な個人情報の取得、利用および提供に努めます。\u003c/p\u003e\n\u003cp\u003e運営する各事業において取得する個人情報の利用にあたっては、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱い（目的外利用）を行いません。\u003c/p\u003e\n\u003cp\u003eまた、目的外利用を行うことがないよう社内規程を作成し、従業者に社内規程を遵守させるよう監督に努めます。\u003c/p\u003e\n\u003cp\u003e安心して個人情報をご提供いただけるように、個人情報の漏えい、滅失またはき損等の危険に対して、合理的な安全対策および予防・是正措置を講じます。\u003c/p\u003e\n\u003cp\u003e大切な個人情報をお預かりする企業として、個人情報保護の取扱いに関する法令、個人情報保護法に基づいて各所管官庁が作成したガイドライン・指針をはじめとするその他の規範を遵守します。\u003c/p\u003e\n\u003cp\u003e個人情報を適切に利用し、またその保護を徹底するために個人情報保護マネジメントシステムの継続的な見直しおよび改善を行います。\u003c/p\u003e\n\u003cp\u003e個人情報の取扱いに関する苦情および相談等があった場合には、個人情報に関する苦情および相談窓口にて、迅速かつ適切な対応をいたします。\u003c/p\u003e","event_url":"http://atnd.org/events/82728","started_at":"2016-11-20T18:00:00.000+09:00","ended_at":"2016-11-20T21:00:00.000+09:00","url":"http://www.rijparty.com","limit":300,"address":"兵庫県神戸市中央区波止場町2-2","place":"ザ テラス オブ 神戸パシフィック","lat":"34.6829143","lon":"135.1882871","owner_id":262629,"owner_nickname":"yoshinorimatsubara","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-10-25T12:55:57.000+09:00"}}]}