{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82901,"title":"副業に最適！ネット物販プロせどらー養成講座 体験セミナー","catch":null,"description":"\u003cp\u003e副業や個人でビジネスを始めて見たいけど、どれも難しそうで、中々一歩踏み出せずに悩んでいませんか？\u003c/p\u003e\n\u003cp\u003eそんなあなたには、せどりというＡＭＡＺＯＮ等のネットで、商品を販売するビジネスから始めるのをオススメいたします。\u003c/p\u003e\n\u003cp\u003eせどりは本を始めとして、ＣＤ、ＤＶＤ、家電、ゲーム、ＰＣソフト等、自分が好きな商品を選んで扱えるビジネスです。\u003c/p\u003e\n好きなものや趣味の商品を扱えば、商品知識も付きやすく、楽しんで取り組めるようになります。\n私自身も、販売している商品の８０%は自分の趣味関連の商材ばかり扱っています。\n\u003cp\u003e🔶\u003cbr /\u003e\n 例えば、私の趣味はゲームなのですが、ゲームソフトであれば、「ゲームを遊びながら売れるまで待って、売れたら発送！」なんてこともできます。\u003c/p\u003e\n\u003cp\u003e好きな物だけを販売し楽しみながら利益を出す、趣味と実益を兼ねた物が、せどりビジネスなんです。\u003c/p\u003e\n自分でネットショップを立ち上げた場合、サイトに集客力がないので、商品を売ることがとても難しいのが現実です。\n\u003cp\u003e🔶\u003c/p\u003e\n\u003cp\u003eＡＭＡＺＯＮ等の集客力があるプラットフォームで販売すれば、初心者の方でも集客の悩みは無用です。\u003c/p\u003e\n\u003cp\u003eしかし、せどり初心者が陥る一番のハードルは、商品が仕入れられないという問題になります。\u003c/p\u003e\n\u003cp\u003eこれを解決しないとせどりで結果を出すのは難しいです。\u003c/p\u003e\n\u003cp\u003eにもかかわらず、仕入れの悩みを解決するサービスが特に地方ではあまり無いように感じます。\u003c/p\u003e\n\u003cp\u003eなら「そんなサービスを自分で作ってしまおう！」と考え、仕入れ方法に特化した講座を作るに至りました。\u003c/p\u003e\n講座のカリキュラムは、下記の６つのカリキュラムを３か月で行います。\n\u003cp\u003e🔶\u003c/p\u003e\n\u003cp\u003e①本せどり、ゲームせどりのやり方と店舗で商品を探すポイント。価格検索アプリの使い方。\u003c/p\u003e\n\u003cp\u003e②ＣＤ，ＤＶＤせどりと気を付けるポイント。モノレートの見方。\u003c/p\u003e\n\u003cp\u003e③ホビー仕入れ。梱包のやりかた、オススメの梱包資材。アマゾン刈取のやり方。\u003c/p\u003e\n\u003cp\u003e④電脳仕入れのやり方。ネットショップでの仕入れ方法伝授。\u003c/p\u003e\n\u003cp\u003e⑤同人系商品の仕入れ方法や売れるものの見分け方。コスプレ衣装の転売法。\u003c/p\u003e\n\u003cp\u003e⑥ＦＢＡのやり方、家電せどり法、オススメの代行業者紹介。安く仕入れられる店舗の紹介。\u003cbr /\u003e\n🔶\u003c/p\u003e\n\u003cp\u003eここまで仕入れノウハウに特化した講座は、他には無いと思います。\u003c/p\u003e\n\u003cp\u003eせどりは仕入れさえ正しくできれば、結果を出すことは、難しくありません。\u003c/p\u003e\n\u003cp\u003eせどり業界では、月１０万円稼げるようになれば、ベテランのプロせどらーだと言われています。\u003c/p\u003e\n\u003cp\u003eそのため、せどりのプロを養成するこの講座では、ベテランプロせどらーの水準である、月１０万円稼ぐを目標に取り組んで行きます。\u003c/p\u003e\n自分一人で始めてしまうと、正しいやり方が分からず、無駄な失敗を多くしてしまいがちです。\n\u003cp\u003e🔶\u003c/p\u003e\n私が３年間足で稼いだ何処にも無い、オリジナルのノウハウを実践することで、リスクを最小限にすることが可能となります。\n\u003cp\u003e🔶\u003c/p\u003e\n\u003cp\u003eネット物販プロせどらー養成講座に参加し、成功までの最短ルートを、一緒に歩んで行きませんか？\u003c/p\u003e\n体験セミナーでも、すぐに使えるノウハウをガッツリお伝え致しますので、せどりに興味を持っている方は、参加しないともったいないですよ。\n\u003cp\u003e🔶\u003c/p\u003e\n「講師・小林佑輝のプロフィール」\n\u003cp\u003e1989年生まれ。愛知大学法学部卒業。元愛知県商工会職員。前職では会員会社の記帳指導等を担当。\u003c/p\u003e\n大学卒業後に商工会へ就職するも、趣味のゲームを活かしたビジネスをしたいと考え２０１４年４月に退職。\n\u003cp\u003eその後せどりビジネスに出会いゲームを中心に同年１１月に独学で月商１１２万７１９８円を達成する。\u003c/p\u003e\n\u003cp\u003eアマゾン販売のみで４０００以上の商品を販売。ヤフオクやメルカリ等も駆使し２年で1,000万円超の売上をたった一人で達成。\u003c/p\u003e\n２０１６年１月からせどりの仕入れや販売に関する勉強会を開催し、商品仕入れや販売のコツが分からない方の問題解決に注力している。\n\u003cp\u003e🔶\u003c/p\u003e\n【開催日時】　１１月２６日（土曜）　１５時から１６時３０分　\n\u003cp\u003e🔶\u003c/p\u003e\n（定員７名）\n\u003cp\u003e🔶\u003c/p\u003e\n【会場】　　エニシア栄　名古屋市中区栄3-23-11 モリシマビル5F\n\u003cp\u003e🔶\u003c/p\u003e\n[セミナー料金] ５０００円　（フェイスブック等でこのセミナーをシェアして頂くと、３０００円に値引き）\n\u003cp\u003e🔶\u003c/p\u003e\n参加費は、当日現金にてお支払い下さい。\n\u003cp\u003e🔶\u003c/p\u003e\n\u003cp\u003e※　イベントをシェア頂けた際は、メールやＦＢメッセージ等で、お知らせ下さいますようお願い申し上げます。\u003c/p\u003e\n\u003cp\u003eメールでのご連絡はコチラ→info@shumi-kigyou.com\u003c/p\u003e\n[最寄駅] 名古屋市営地下鉄・名城線・矢場町駅より徒歩５分\n名古屋市営地下鉄・東山線・栄駅より徒歩９分\n名古屋市営地下鉄・鶴舞線・上前津駅より徒歩１０分","event_url":"http://atnd.org/events/82901","started_at":"2016-11-26T15:00:00.000+09:00","ended_at":"2016-11-26T16:30:00.000+09:00","url":"http://shumi-kigyou.com/info/taiken-seminar/","limit":7,"address":"愛知県名古屋市中区栄3-23-11 モリシマビル5F","place":"エニシア栄","lat":"35.1646596","lon":"136.9042966","owner_id":263963,"owner_nickname":"ホビーパーソンズ","owner_twitter_id":null,"accepted":1,"waiting":0,"updated_at":"2016-10-27T17:32:47.000+09:00"}}]}