{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82943,"title":"【完全無料】人生を選びたい20代30代向け!月２０万円収入が増える不動産投資セミナー ","catch":null,"description":"\u003cp\u003eこんなこと思ったことありませんか?\u003c/p\u003e\n\u003cp\u003e■仕事の出張が多くて時間が足りない・・\u003cbr /\u003e\n■もっと収入が増えればいいのに・・\u003cbr /\u003e\n■今の仕事だけでは収入が少ない、もう1つ収入がほしい・・\u003cbr /\u003e\n■時間とお金がなくて、自分の好きなことができない・・\u003cbr /\u003e\n■不労所得とか権利収入には興味があるけど何から始めればいいか分からない・・\u003cbr /\u003e\n■不動産投資、Airbnb、FX、せどり、アフィリエイト、どれが一番いいの・・\u003cbr /\u003e\n■不動産投資には興味があるでもリスクが怖い・・\u003cbr /\u003e\n■不動産投資って大金が必要なのでは?でも自己資金が少ない・・\u003c/p\u003e\n\u003cp\u003e社会人の多くがこれらの悩みや不満を持っています。\u003cbr /\u003e\n特に働き始めたばかりの20代、仕事にも慣れてきた30代に多いお悩みです。\u003c/p\u003e\n\u003cp\u003eあなたは、これらの悩みから解放されて、\u003cbr /\u003e\n「本業の収入以外に十分な時間と収入を得られたらいいのに!」と思いませんか?\u003c/p\u003e\n\u003cp\u003eその夢私が実現します!\u003c/p\u003e\n\u003cp\u003eそもそも藤本って何者?\u003c/p\u003e\n\u003cp\u003e自己紹介させていただきます。\u003c/p\u003e\n\u003cp\u003e■ネットで不動産投資を学べる\u003cbr /\u003e\n「いきいき大家養成倶楽部」代表\u003cbr /\u003e\n■1棟不動産投資の未経験者向け“最初の決断”サポーター\u003cbr /\u003e\n■「1棟不動産」「中古物件」を最も得意とする。\u003cbr /\u003e\n■投資判断サポートを10年間で10000人以上の経験があり、\u003cbr /\u003e\n1棟不動産投資の未経験者に対して徹底して寄り添うサポートが可能\u003cbr /\u003e\n■自身ではたった1年で\u003cbr /\u003e\n6棟59世帯3億の投資規模拡大を達成。\u003cbr /\u003e\n■クライアントはコンサル開始後、2か月で物件契約、\u003cbr /\u003e\n3か月で1棟不動産投資家デビューを達成する。\u003cbr /\u003e\n■ミッションは1棟不動産投資家を普及させ、\u003cbr /\u003e\n1人でも多くの人が「経済的自由」「精神的自由」を獲得すること。\u003c/p\u003e\n\u003cp\u003e自己資金が少ない人でもできる不動産投資のノウハウ、そもそも自己資金をこれから作りたい人のためのお金の作り方、ノウハウをしっかりと身につけていただきます。\u003c/p\u003e\n\u003cp\u003e私は、セミナー参加していただいた方には、収入を増やしてもらうために徹底して考えて、セミナーコンテンツを作ってきました。\u003c/p\u003e\n\u003cp\u003e■どうすれば収入の柱を増やすことができるのか?\u003cbr /\u003e\n■自己資金をつくるためには何から始めればよいのか?\u003cbr /\u003e\n■不動産投資のリスクへの恐怖に打ち勝つには何をすればよいか\u003cbr /\u003e\n■自分にぴったりの融資先はどこの銀行なのか\u003cbr /\u003e\n■融資から考える最適な物件探しとは\u003c/p\u003e\n\u003cp\u003eこのようなことを学んでみたい、収入がほしい、時間がほしい、不動産投資に興味がある方はぜひご参加ください!\u003c/p\u003e\n\u003cp\u003e今回、セミナーに参加していただいた方に特別な特典を用意しました。\u003c/p\u003e\n\u003cp\u003e特典1　現役大家がおすすめする不動産会社教えちゃいます!\u003cbr /\u003e\n　　　　\u003cbr /\u003e\n不動産投資を始めようとすると、よく聞かれる質問が「どこの不動産会社から行けばいいですか?」その悩み解決しちゃいます!物件探しや融資が得意でしかも信頼できる業者をお伝えします。\u003c/p\u003e\n\u003cp\u003e特典2　有名楽待コラムにストや20代30代の現役不動産投資家が数多く参加するコミュニティご紹介します。不動産投資を始めるときの悩みの1つが「不動産投資のことを相談する人がいない」もうそんなことは言わせません笑\u003c/p\u003e\n\u003cp\u003eよくあるのが、セミナーに参加して、その後に何も行動をしない・・・\u003c/p\u003e\n\u003cp\u003e私たちはそんなことはさせません!\u003cbr /\u003e\n「収入を増やしてもらうまで」徹底サポートしていきます!\u003c/p\u003e\n\u003cp\u003eセミナーの構成\u003c/p\u003e\n\u003cp\u003e今回のセミナーではこのようなことをお伝えします。\u003c/p\u003e\n\u003cp\u003e講師　藤本光秀\u003c/p\u003e\n\u003cp\u003e「人生を選びたい20代30代向け!1棟収益不動産投資セミナー」\u003c/p\u003e\n\u003cp\u003e・不動産投資で成功するために最初に決めておくべきこと\u003cbr /\u003e\n・これを理解していないと怖くて始められない。不動産投資の7つのリスクと対策\u003cbr /\u003e\n・不動産投資初心者が利用するべき金融機関とは\u003cbr /\u003e\n・最短で結果を残す不動産投資初心者の物件探しの方法とは\u003cbr /\u003e\n・どうやって自己資金を作ったり増やしたりするのか?\u003cbr /\u003e\n・有名な大家さんが集まるすごいコミュニティとは?\u003c/p\u003e\n\u003cp\u003eセミナーに参加すると、こんなメリットがあります。\u003c/p\u003e\n\u003cp\u003e■収入を増やすためにやるべきことが分かります。\u003cbr /\u003e\n■効率よく簡単に資産を増やす方法が分かります。\u003cbr /\u003e\n■不動産投資の自己資金の作る術が分かります。\u003cbr /\u003e\n■不動産投資のリスクと対策について理解できます\u003cbr /\u003e\n■不動産投資の融資について知ることができます。\u003cbr /\u003e\n■自分にぴったりの融資について理解できます。\u003c/p\u003e\n\u003cp\u003eこのセミナーを受けていただきたい方はこんな方です。\u003c/p\u003e\n\u003cp\u003e・今の生活に不満があり、ライフスタイルを変えたい方\u003cbr /\u003e\n・収入を増やして旅行などの趣味に時間を費やしたい方\u003cbr /\u003e\n・会社が嫌い、だけど収入は増やしたい方\u003cbr /\u003e\n・会社の給料以外で副業で収入がほしい方\u003cbr /\u003e\n・自営業、会社経営者で黒字経営をされている方\u003cbr /\u003e\n・不動産投資には興味がある、だけど何からしていいか分からない方\u003c/p\u003e\n\u003cp\u003e本業以外で収入を得るって難しいと思っていませんか?\u003cbr /\u003e\n実はとても簡単です^^\u003c/p\u003e\n\u003cp\u003eあなたは、その方法・ノウハウを知らないだけなのです。\u003c/p\u003e\n\u003cp\u003e今回のセミナーでは藤本が、すぐに結果につながるノウハウを\u003cbr /\u003e\n出し惜しみすることなくお伝えします。\u003c/p\u003e\n\u003cp\u003e結果どうなるかというと、本人の努力にもよりますが、\u003cbr /\u003e\nわずか半年から1年で、毎月数十万円から100万円以上の収入を作った実績の方も大勢います。\u003c/p\u003e\n\u003cp\u003eライフスタイルを変えたい本気の方のご参加お待ちしています。\u003c/p\u003e\n\u003cp\u003e～～～～～～～～～\u003c/p\u003e\n\u003cp\u003eセミナー詳細\u003c/p\u003e\n\u003cp\u003e～～～～～～～～～\u003c/p\u003e\n\u003cp\u003e■日時　11月9日13時～17時\u003cbr /\u003e\n　　　　　　16日13時～17時\u003cbr /\u003e\n　　　　　　23日13時～17時\u003cbr /\u003e\n　　　　　　30日13時～17時\u003c/p\u003e\n\u003cp\u003e■場所　コートヤード・マリオット銀座東武ホテル\u003cbr /\u003e\n　　　　銀座のオアシス\u003c/p\u003e\n\u003cp\u003e■料金　無料\u003c/p\u003e\n\u003cp\u003e小人数でアットホームな感じです^^\u003c/p\u003e","event_url":"http://atnd.org/events/82943","started_at":"2016-11-30T13:00:00.000+09:00","ended_at":"2016-11-30T17:00:00.000+09:00","url":"http://fudousantoushi-support.com/18072016/1130.html","limit":5,"address":"東京都 中央区銀座6-14-10 ","place":"コートヤード・マリオット銀座東武ホテル　銀座のオアシス","lat":"35.6683617","lon":"139.7648702","owner_id":264076,"owner_nickname":"藤本光秀","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-10-29T03:32:45.000+09:00"}}]}