{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":82973,"title":"【第5弾！】資産価値を生むマイホームの\"買い方\"が劇的に分かる無料講演会","catch":null,"description":"\u003ch3\u003e\u0026lt;span style=”text-decoration: underline”\u0026gt;「資産価値」にこだわったマイホームを買えば住宅ローンがそのまま貯金に\u003c/span\u003e\u003c/h3\u003e\n\u003ch4\u003e前人未到の人口・世帯数減少時代。その時あなたの生活は…\u003c/h4\u003e\n\u003cp\u003eあなたは今、人口も世帯数も減少する時代に突入していることを実感しているでしょうか。私たちは歴史上、誰も体験したことのない、日本が初めて経験する人口減少の真っただ中に身を置いています。\u003c/p\u003e\n\u003cp\u003eこれからマイホームを買っても、30年後には空き家率が40％になるという試算もあるほど、家余りの時代がくることが予想されています。その事態に陥ったら、あなたにどのような影響があるでしょうか。\u003c/p\u003e\n\u003ch4\u003e郊外住宅の悲鳴。本当にマイホームを買っていいのか\u003c/h4\u003e\n\u003cp\u003e「動くに動けない…」、とある郊外住宅からの悲鳴です。\u003c/p\u003e\n\u003cp\u003e1980年代、郊外に夢の新築マイホームを求めるブームが巻き起こりました。あれから30年超が経過、住宅ローンを払い終えこれから始まるバラ色の老後が一転、悲痛な叫びに変わっているのです。\u003c/p\u003e\n\u003cp\u003eいったい何が起こっているのでしょうか。これから本当にマイホームを買ってもよいのでしょうか。\u003c/p\u003e\n\u003cp\u003e決して不安を煽りたいわけではありません。事実として買ってはいけない住宅があること、そして一方で資産価値に優れた住宅もあることをそのままお伝えしなければならないのです。\u003c/p\u003e\n\u003ch4\u003e「資産価値」にこだわる新しい住宅購入法で自由な住生活を\u003c/h4\u003e\n\u003cp\u003eだからこそ私たちは、その解決策としてマイホームの新しい買い方を提唱します。それはずばり「資産価値にこだわる」ことです。\u003cbr /\u003e\nマイホームの買い方を理解すれば、住宅ローンがそのまま貯金となり、ローンにも家にも縛られなくなるのです。\u003cbr /\u003e\n\u003cblockquote\u003e\u003cul\u003e\u003cli\u003e今、水面下で起こっている人口大移動問題とは。郊外住宅から悲鳴が起こる理由\u003cbr /\u003e\n\u003cli\u003e空き家が増える時代になると、あなたの暮らしがどのように変わるのか\u003cbr /\u003e\n\u003cli\u003e資産価値にこだわるとは具体的になにを意味し、どのように実践するのか\u003cbr /\u003e\n\u003cli\u003e長い目でみて安心なマイホームを手に入れる「これからの新しい住まいの買い方」とは\u003cbr /\u003e\n\u003cli\u003e物件よりももっと大切なこととは。多くの人が陥る致命的な誤りとは。買ってはいけない住宅とは\u003cbr /\u003e\n\u003cli\u003eなぜ今この話をするのか。大転換期を迎えている国の住宅政策とは\u003cbr /\u003e\n\u003cli\u003eなぜ不動産屋は押し売りをするのか。不動産屋に騙されないため知っておくべき業界の仕組みとは\u003cbr /\u003e\n\u003cli\u003e資産価値にこだわるマイホームを手に入れたあなたが手にする未来とは\u003c/p\u003e\n\u003c/blockquote\u003e\n\u003c/ul\u003e\n\u003cp\u003eすべて丁寧かつ具体的にお答えし、住宅を買う「方法」を教えます。なぜ「今」この話をするか、その意味もお分かりいただけるでしょう。絶対に知っておくべき7の秘訣、どうか持ち帰ってください。\u003c/p\u003e\n\u003ch3\u003e\u0026lt;span style=”text-decoration: underline”\u0026gt;漠然とマイホーム探しに踏み出してはいけない\u003c/span\u003e\u003c/h3\u003e\n\u003cp\u003e「マイホームを買う時に何に気を付けたらいいの？」「どうやって不動産屋を選んだらいい？」「住宅ローンを組むのが怖い」「まだ買うのは先だけど、漠然と気になっていることがある」「すでに物件を決めかかっているけど気になることがある」…\u003c/p\u003e\nいまさら聞けないこと、こっそり聞きたいこと、どうぞすべて吐き出してください。すべての疑問にお答えします。まずはあなたのマイホームの疑問を解消し、資産価値を生む住宅を手に入れる方法をあなたのものにしてください！\n\u003ch3\u003e\u0026lt;span style=”text-decoration: underline”\u0026gt;物件の売り込み1秒たりともなし。もっと大切なことをお伝えします\u003c/span\u003e\u003c/h3\u003e\n\u003cp\u003e講演で物件を紹介したりしつこく売りつけることは絶対にしません。せっかくのお時間、物件情報に1秒たりとも割きたくありません。マイホームの買い方そのものを全力でお話させていただきます。\u003c/p\u003e\n\u003cp\u003e物件を売り込むことはもはや私たちの仕事ではないのです。どういうことか、その答えも含めてぜひ講演を聞いてください。\u003c/p\u003e\n\u003cp\u003e「不動産屋は怪しい」といわれ、このような当たり前のことを強調しなければならないことは悲しい限りです。私たちからなにかを売りつけることはありません。どうかお客様はご安心なさってご予約・ご来場ください。\u003c/p\u003e\n\u003ch3\u003e\u0026lt;span style=”text-decoration: underline”\u0026gt;ベストプロに選ばれた気鋭のバイヤーズエージェント「加藤豊プロ」が講演\u003c/span\u003e\u003c/h3\u003e\n\u003cp\u003eこれまで1,000件以上の不動産取引を見てきたミトミ代表の加藤。悪しき慣習・常識を打ち破り、不動産会社は物件（モノ）売りではなく、サービスを提供するエージェントでありたいと考え、精力的に活動しています。\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://mbp-tokyo.com/mitomi-estate/\"\u003e マイベストプロ\u003c/a\u003eにも不動産売買の専門家として認定されました。取材や執筆も精力的に行っています。\u003c/p\u003e\n\u003cp\u003eもともと出版業界に身を置いていたことなどから不動産業界の「怪しい」と思える部分こそ、明確に情報発信しています。\u003c/p\u003e\n\u003ch3\u003e\u0026lt;span style=”text-decoration: underline”\u0026gt;【豪華特典】ご来場いただく方への精いっぱいの感謝の気持ちです\u003c/span\u003e\u003c/h3\u003e\n\u003ch4\u003e【特典1】2万円のファイナンシャルプラン相談をミトミが全額負担！\u003c/h4\u003e\n\u003cp\u003eご出席いただいた方全員に、FPplants株式会社が提供する「ファインシャルプラン相談」（通常価格2万円）をミトミが負担し、お客様には「無料」でご提供します。\u003c/p\u003e\n\u003cp\u003eFPplants社は3,000件を超える相談実績を誇る”独立系”ファイナンシャルプランナーで、どこの企業にも属さず中立的な目線で、あなたの今後の財務状況をしっかり見える化し家計診断いただけます。\u003c/p\u003e\n\u003cp\u003eご相談は、セミナー後日、お客様のご都合のよいお時間帯に実施いたします。住宅ローン、キャッシュフロー、保険見直し、貯蓄計画などなど、これからのライフプランの見直しとして、ぜひご活用ください！\u003c/p\u003e\n\u003ch4\u003e【特典2】住宅関連制度・補助金のオリジナルガイドブックを差し上げます\u003c/h4\u003e\n\u003cp\u003e国と連携して作成した“「マンガで分かる」中古住宅の購入時に知っておきたい支援制度”をお渡しします。\u003c/p\u003e\n\u003cp\u003e中古住宅の購入ポイントや不安を取り除く安心制度、お得な減税制度・融資制度などについて、マンガやイラストを効果的に使ってわかりやすく解説しています。\u003c/p\u003e\n\u003cp\u003e例えば大きなメリットのある住宅ローン減税制度、やっては取り返しのつかなくなる手順があります。わからない点があれば迷わずお電話ください。ご理解いただくまで何度でもご説明いたします。\u003c/p\u003e\n\u003ch4\u003e【特典3】 2物件無料でホームインスペクション（住宅診断）を実施します\u003c/h4\u003e\n\u003cp\u003e住宅購入の安心安全は販売広告図面（マイソク）だけでは見抜けません。\u003cbr /\u003e\n物件購入の前に、建築士によるインスペクション（住宅診断）を実施、報告書もお出しします。2物件までは特別に無料で実施いたします。\u003c/p\u003e\n\u003ch3\u003e\u0026lt;span style=”text-decoration: underline”\u0026gt;有限会社ミトミ\u003c/span\u003e運営会社情報\u003c/h3\u003e\n\u003cblockquote\u003eHP：\u003ca href=\"http://www.mitomi-estate.com/\"target=\"_blank\"\u003e不動産売買エージェント｜資産価値を追求する板橋区のミトミ\u003c/a\u003e\u003cbr /\u003e\n住所:〒173-0016　東京都板橋区中板橋22-8 \u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eTEL\u003c/span\u003e:03-5375-4533\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eMAIL\u003c/span\u003e: info@mitomi-estate.com\u003c/blockquote\u003e\n\u003cp\u003eご予約はもちろん、セミナーに関するお問い合わせは「\u003ca href=\"http://www.mitomi-estate.com/company/seminar_conlustation/my-own-home_7-secret/\"target=\"_blank\"\u003e有限会社ミトミ：セミナー予約申し込みページ\u003c/a\u003e」より随時承っております(電話・メールからでもOK！)。\u003c/p\u003e\n\u003cp\u003eまずは、実際に参加した人の感想を聞いたみたい！という方は、「\u003ca href=\"http://www.mitomi-estate.com/category/attendance-feedback/\"\u003eセミナーにご参加頂いた方からの”声”\u003c/a\u003e」も合わせてご欄ください！\u003c/p\u003e\n\u003cp\u003eそれでは、あなたに少しでも素敵なマイホームを購入できる術をお伝えできますこと、スタッフ一同心からの笑顔でお待ちしています。\u003c/p\u003e","event_url":"http://atnd.org/events/82973","started_at":"2016-11-12T10:00:00.000+09:00","ended_at":"2016-11-12T11:45:00.000+09:00","url":"http://www.mitomi-estate.com/company/seminar_conlustation/my-own-home_7-secret/","limit":null,"address":"豊島区東池袋1-3-5 池袋伊藤ビル8階　※JR池袋駅東口より徒歩30秒（地下鉄33・34番出口すぐ）","place":"池袋アットビジネスセンター「本館」903号室　","lat":"35.7304755","lon":"139.7131995","owner_id":254725,"owner_nickname":"バイヤーズエージェント","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-11-02T16:39:40.000+09:00"}}]}