{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":83182,"title":"11/19（土）【特典付きでセミナー後も学べる】名古屋　ビジネス初心者歓迎！　明日から始められる　月に10万円稼ぐ！起業・副業セミナー","catch":null,"description":"\u003cp\u003e今の収入に＋αの収入が欲しい、起業・副業に興味のある方々へ向けて\u003cbr /\u003e\nあなたの人生を豊かにする「最初のきっかけ」はこのセミナーにあります。\u003c/p\u003e\n\u003cp\u003e●ビジネス経験『不要』\u003cbr /\u003e\n●豊富な資金『不要』\u003cbr /\u003e\n●特殊な人脈『不要』\u003cbr /\u003e\nそれでも『稼げる』『稼ぎ続けられる』ビジネスについてお話しさせていただきます。\u003c/p\u003e\n\u003cp\u003e私もかつてはどこにでもいるサラリーマンでした。\u003cbr /\u003e\nそこから「最初のきっかけ」を得て、自分の力で稼いでいく決意をし、何もない状態からビジネスをスタートさせました。\u003cbr /\u003e\nそして今では自分のビジネスで収入を得て会社や時間に縛られない生活を送っています。\u003cbr /\u003e\nこのビジネスが『稼げる』『稼ぎ続けられる』ことは私や周りの仲間達の経験・実績から確信を持って言えることです。\u003c/p\u003e\n\u003cp\u003eみなさんの中には、今までセミナーや書籍などでいろいろな情報を得たけれども「いい話を聞いたなぁ」位で実際に行動に移し、収入を向上させた、人生が好転したといった経験をした方は少ないのではないでしょうか。\u003c/p\u003e\n\u003cp\u003eその原因としてあるのは、「具体的に何をすべきかわからなかった」「自分には無理だと感じてしまった」ことから”行動に移せなかった”ことにあると私は考えています。\u003c/p\u003e\n\u003cp\u003e本セミナーでお話しさせていただく内容は　受講後明日にでも、更に言えば帰宅後すぐに「誰でも」始められるビジネスです。\u003cbr /\u003e\n是非とも「最初のきっかけ」を掴んでください！\u003c/p\u003e\n\u003cp\u003eセミナーでお話しするのは一過性のノウハウなどではなく、稼ぎ続けられるビジネスモデルです。\u003cbr /\u003e\n今からはじめて継続していけば月の収入を5万、10万、それ以上…と増やしていくことが可能です。\u003cbr /\u003e\n私がそうであったように、副業からスタートし起業・独立をして自分の力で稼いでいく事も可能です。\u003c/p\u003e\n\u003cp\u003eセミナーでは\u003cbr /\u003e\n・どんなビジネスに取り組めば手堅く稼げるか\u003cbr /\u003e\n・具体的なビジネスモデル\u003cbr /\u003e\n・実際に儲かる商品についての解説\u003cbr /\u003e\n・リスクを少なくするための方法\u003cbr /\u003e\n・成果を出すための思考法\u003c/p\u003e\n\u003cp\u003eをお伝えさせていただきます。\u003c/p\u003e\n\u003cp\u003e【セミナー参加者特典】無料相談skype付き\u003cbr /\u003e\nセミナーに参加して頂いた方には、実際に行動に移していただく為に　セミナー時間でお話ししたことを　より深く知っていただくために特典として「skype相談」を実施させていただいております。\u003cbr /\u003e\n　個別の相談なので　現在のレベルに応じて深い話や具体的なアドバイスを行うことが可能ですので　是非ご利用ください。\u003cbr /\u003e\n　セミナーでお話しした内容以外でも　起業副業に関する事　その他なんでもOKです！！\u003c/p\u003e\n\u003cp\u003e【懇親会について】\u003cbr /\u003e\nセミナー終了後、近くの居酒屋にて懇親会を予定しています。\u003cbr /\u003e\nセミナーについての質問はもちろん、個人的な質問などもOKです！\u003cbr /\u003e\nアットホームな雰囲気でより親睦を深めて、これからのビジネスに活かしていきましょう。\u003c/p\u003e\n\u003cp\u003e＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊\u003cbr /\u003e\nこんな方にお勧めです！\u003c/p\u003e\n\u003cp\u003e●今の収入よりも更にお金を稼ぎたい　もう少し裕福な生活がしたい\u003cbr /\u003e\n●副業や起業に興味はあるが、何をやればいいのか分からない\u003cbr /\u003e\n●自分でお金を稼ぎたい、何か自分でビジネスをしたい\u003cbr /\u003e\n●脱サラを考えている\u003cbr /\u003e\n●会社の給料だけでは金銭的に厳しい　将来の収入に不安がある\u003cbr /\u003e\n●リスクの少ないビジネスに取り組みたい\u003c/p\u003e\n\u003cp\u003e上記に当てはまる方は是非セミナーにお越しください。お会いできるのを楽しみにしております。\u003c/p\u003e\n\u003cp\u003e【講師プロフィール】\u003cbr /\u003e\n平野　慎二\u003cbr /\u003e\n愛知県出身　1985年生まれ\u003c/p\u003e\n\u003cp\u003e会社員の副業として2014年に現在のビジネスをスタート\u003cbr /\u003e\n初月で5万円、次の月には10万円以上の利益を出し　３ヶ月目には月の利益は30万円を超える。\u003cbr /\u003e\nそれにより取り組んでいたビジネスの可能性を確信し、その後も副業にてビジネスに取り組む。\u003cbr /\u003e\n2014年末には月の利益は100万円を超える。\u003c/p\u003e\n\u003cp\u003e2015年には独立し、起業家として自身のビジネスの拡大だけでなく　自身の経験を活かし、同じように自分の力で稼ぐ人々を増やしたい、共にビジネスを行う仲間を増やしたいという思いから後輩起業家の指導、育成を行っている。\u003c/p\u003e","event_url":"http://atnd.org/events/83182","started_at":"2016-11-19T17:30:00.000+09:00","ended_at":"2016-11-19T19:30:00.000+09:00","url":null,"limit":10,"address":"〒450-0002 愛知県名古屋市中村区 名駅4-10-25","place":"AP名古屋","lat":"35.1695807","lon":"136.8864444","owner_id":258454,"owner_nickname":"平野慎二","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-11-07T13:55:48.000+09:00"}}]}