{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":83249,"title":"Valentine Week | Happy Valentines day","catch":null,"description":"\u003cp\u003eThe Valentines honored on February 14 are Valentine of Rome and Valentine of Terni. Valentine of Rome was a priest in Rome who was martyred in 269 and was added to the calendar of saints by Pope Galesius in 496 and was buried on the Via Flaminia. The relics of Saint Valentine were kept in the Church and Catacombs of San Valentino in Rome, which \u0026quot;remained an important pilgrim site throughout the Middle Ages until the relics of St. Valentine were transferred to the church of Santa Prassede during the pontificate of Nicholas IV\u0026quot;.[13][14] The flower-crowned skull of Saint Valentine is exhibited in the Basilica of Santa Maria in Cosmedin, Rome. Other relics are found at Whitefriar Street Carmelite Church in Dublin, Ireland\u003c/p\u003e\n\n\u003cp\u003eIn some Latin American countries Saint Valentine\u0026#39;s Day is known as \u0026quot;el día de los enamorados\u0026quot; (day of lovers) or as \u0026quot;Día del Amor y la Amistad\u0026quot; (Day of Love and Friendship). For example, Colombia, Costa Rica, Mexico, and Puerto Rico, as well as others. It is also common to see people perform \u0026quot;acts of appreciation\u0026quot; for their friends. In Guatemala it is known as the \u0026quot;Día del Cariño\u0026quot; (Affection Day).\u003c/p\u003e\n\n\u003cp\u003eIn Brazil, the Dia dos Namorados (lit. \u0026quot;Lovers\u0026#39; Day\u0026quot;, or \u0026quot;Boyfriends\u0026#39;/Girlfriends\u0026#39; Day\u0026quot;) is celebrated on June 12, probably because that is the day before Saint Anthony\u0026#39;s day, known there as the marriage saint, when traditionally many single women perform popular rituals, called simpatias, in order to find a good husband or boyfriend. Couples exchange gifts, chocolates, cards and flower bouquets. The February 14 Valentine\u0026#39;s Day is not celebrated at all because it usually falls too little before or too little after the Brazilian Carnival[84] — that can fall anywhere from early February to early March and lasts almost a week. Because of the absence of Valentine\u0026#39;s Day and due to the celebrations of the Carnivals, Brazil is a popular tourist spot during February for Western singles who want to get away from the holiday.\u003c/p\u003e\n\n\u003cp\u003eIn most of Latin America the Día del amor y la amistad and the Amigo secreto (\u0026quot;Secret friend\u0026quot;) are quite popular and are usually celebrated together on February 14 (one exception is Colombia, where it is celebrated on the third Saturday in September). The latter consists of randomly assigning to each participant a recipient who is to be given an anonymous gift\u003c/p\u003e\n","event_url":"http://atnd.org/events/83249","started_at":"2016-11-08T00:00:00.000+09:00","ended_at":"2017-02-16T01:30:00.000+09:00","url":"http://valentine-week.com/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":264945,"owner_nickname":"valentineweek","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-11-08T22:49:55.000+09:00"}}]}