{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":83399,"title":"【北九州11/26(土)】自分らしい充実感を感じる仕事をしたい方への無料体験授業","catch":null,"description":"\u003cp\u003eあなたは一日の終わりに満足して眠りにつけていますか？\u003cbr /\u003e\n今日も一日充実した日だった、明日も頑張ろう。\u003cbr /\u003e\n今日も人や会社の役に立てた。そう思えていますか？\u003cbr /\u003e\nあまり充実感を感じることが出来ずに悶々とした日々を過ごしていませんか？\u003c/p\u003e\n\u003cp\u003eもしも、あまり充実感を感じることが出来ずに、「何のために働いているのかわからない」「今の仕事にやりがいを感じない」「今の会社に不満を持っているけれど、転職する勇気が出ない」「変わりたいけど変われない」「もっと自分らしく働きたい」「人の役に立ちたい」と思っていらっしゃるのなら、社会起業大学・九州校の無料体験授業を受けてみるのはいかがでしょう？\u003c/p\u003e\n\u003cp\u003e社会起業大学・九州校の授業では、皆さんと同じような悩みを抱えた人たちが、自分らしい生き方や周囲の人たちから「ありがとう」と呼ばれる仕事を見つけています。たとえば、新しい働き方のひとつとして、社会起業家と呼ばれる生き方など、自分に合った働き方を選択しています。「私にできる何かを・・・」「何か人のために役に立ちたい」「自分の経験を活かしたい」「身の回りの課題を解決したい」といった想いを中心とした、自分らしい働き方です。\u003cbr /\u003e\nとはいえ、自分の身近にそのような活動をしている人がいなければ、なかなかイメージできませんよね。自分に合った働き方とは何か？実際に行動を起こした先輩たちが具体的に何を考えて、どのような活動をしているのか、知る機会はあまりないと思います。\u003cbr /\u003e\nそこで、社会起業大学・九州校では、これまで卒業された方や在学中の方の活動を具体例として挙げながら、どのようなことで悩み、なぜその活動を行いたいと思ったのかというところにフォーカスを当ててお話ししています。なぜなら、それは社会起業家をはじめとした、自分らしい働き方として活動を行っている方の原動力（志）に繋がっているからです。\u003cbr /\u003e\n中にはあなたと同じように、もっと充実感を感じる仕事をしたい！という思いを抱えていた人の事例もあるでしょうし、今のあなたの状況を打破するヒントがあるかもしれません。また、いつか起業したいと考えている方は、起業プランのイメージをより明確にすることが出来ると思います。\u003cbr /\u003e\nそんな充実感のない日々から抜け出し、新しい自分の発見と自分らしい働き方を一緒に考えてみませんか？\u003c/p\u003e\n\u003cp\u003e思い悩んでいても何も始まりません。まずは、思い切って行動をしてみませんか？\u003cbr /\u003e\n社会起業大学・九州校は、新しい未来の当たり前を創造するかもしれない、あなたの第一歩をお待ちしています。\u003c/p\u003e\n\u003cp\u003e※申込者が、最低実施人数に満たない場合は、受講日の変更をお願いすることがあります。あらかじめ、ご了承願います。\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e日時：11月26日（土曜日）　10時～12時\u003cbr /\u003e\n場所：社会起業大学・九州校\u003cbr /\u003e\n（福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階）\u003cbr /\u003e\n持ち物：筆記用具、名刺（お持ちであれば）\u003cbr /\u003e\n参加費：無料\u003cbr /\u003e\n※当施設は、駐車場がございません。\u003cbr /\u003e\nお車でのお越しの際は、周辺の有料駐車場をご利用ください。\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e無料体験授業の詳しいお知らせ、お申し込みはこちら。\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/lesson/\u003cbr /\u003e\nとりあえず、資料から。という方はこちらからどうぞ。（資料ももちろん無料です！）\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/siryo/\u003c/p\u003e\n\u003cp\u003e無料体験授業や社会起業大学・九州校についてのお問い合わせはこちらへ！\u003c/p\u003e\n\u003cp\u003e社会起業大学・九州校\u003cbr /\u003e\n福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階\u003cbr /\u003e\nTel: 093-513-0003\u003cbr /\u003e\nEmail: desk@kyushu.socialvalue.jp\u003cbr /\u003e\nHP: https://kyushu.socialvalue.jp\u003c/p\u003e","event_url":"http://atnd.org/events/83399","started_at":"2016-11-26T10:00:00.000+09:00","ended_at":"2016-11-26T12:00:00.000+09:00","url":"https://kyushu.socialvalue.jp/lesson/","limit":10,"address":"福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階","place":"社会起業大学・九州校","lat":"33.8814655","lon":"130.8803073","owner_id":178626,"owner_nickname":"社会起業大学・九州校","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-11-14T13:34:58.000+09:00"}}]}