{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":83743,"title":"第６回異業種交流会","catch":null,"description":"\u003cp\u003e★第６回異業種交流会★のご案内\u003cbr /\u003e\n一一一一一一一一一一一一一一一一一一一\u003cbr /\u003e\n家と職場の往復で終わっていく毎日。\u003cbr /\u003e\n気付けば11月ももう半ば・・今年も残すところあと1カ月、、、\u003cbr /\u003e\n「何か新しいことを始めたい・・」\u003cbr /\u003e\n「職場は年上の人ばかりで、同世代の人と交流する機会がない・・」\u003cbr /\u003e\n「いろいろな職種の人から話を聞いてみたい・・」\u003cbr /\u003e\nそんな人も多いはず、\u003cbr /\u003e\nでも、なかなかきっかけがないのが、現実ではないでしょうか？\u003cbr /\u003e\nそんなあなたにオススメなのが、「金沢Buddhismカレッジ」の異業種交流会です！\u003cbr /\u003e\n普段は知り合えることのできない人との交流、\u003cbr /\u003e\nそして毎回、各分野からの発表で得られるとっておきの情報は、\u003cbr /\u003e\nあなたの人生に、新しい風を吹き起こすこと間違いなし！！\u003cbr /\u003e\n（しかも参加費はリーズナブル（＞▽＜））\u003cbr /\u003e\nはたまた、就職、転職、転勤などなどで、\u003cbr /\u003e\n「最近金沢に来たんだけど、知り合いいなくてさびしいんだよね～」という方も大歓迎です！\u003cbr /\u003e\n皆さまのご参加、心よりお待ちしております。\u003cbr /\u003e\n※また、発表できる方も募集しています！気軽にスタッフに声をかけてほしいです！\u003cbr /\u003e\n【参加者の声】\u003cbr /\u003e\n・和気あいあいとしていて気楽に参加できました（30代男性）\u003cbr /\u003e\n・地元の人とも知り合えて良かったです（30代女性）\u003cbr /\u003e\n・いろんな人と業種を超えて交流できて楽しかったです（20代男性）\u003cbr /\u003e\n・日常生活では絶対に知り合えないような人と出会えて刺激になりました（30男性）\u003cbr /\u003e\n・ゆったりした雰囲気が心地よかったです（20代女性）\u003cbr /\u003e\n一一一一一一一一一一一一一一一一一一一一\u003cbr /\u003e\n【プレゼンテーター】\u003cbr /\u003e\n1人目\u003cbr /\u003e\n●名前:魚住知世（うおずみ ともよ）\u003cbr /\u003e\n●テーマ:「登山から学ぶ人生の楽しみ方」\u003cbr /\u003e\n●プロフィール:富山大学人文学部国際関係論専攻\u003cbr /\u003e\n新卒で入った某農業団体を５年で退職し、現在は設備会社のなんでも屋さん（３年目）\u003cbr /\u003e\n「一体登山の何が面白いんですか？」と、登山好きな人を笑っていた、\u003cbr /\u003e\n登山とは全く無縁だったそんな私が登山を始めて約５年。\u003cbr /\u003e\n人生初登山の屋久島の縄文杉に始まり、一人で屋久島に３度行き、年何回かの白山、今年の一人富士山、飼っている秋田犬とよく登る金沢の卯辰山。\u003cbr /\u003e\n登山をするようになって変わった人生観、登山で出会った人や登山が好きな人による、心に残る言葉の数々。\u003cbr /\u003e\n飼っている秋田犬のこと、転職のこと、料理のこと、着物のこと、広島カープのこと（笑）・・・色んな趣味のことなど、登山と関係なさそうに思える話も絡めて、色んな写真と一緒にお話したい思ってます！\u003cbr /\u003e\n2人目\u003cbr /\u003e\n●名前:神田裕也（こうだ ひろや）\u003cbr /\u003e\n●テーマ:「人生を豊かにする読書法（ワン・ミニッツ・リーディング）」\u003cbr /\u003e\n●プロフィール:金沢大学人間社会学域法学類専攻\u003cbr /\u003e\n出身は三重県、地元の高校を卒業し、愛知県にある私立大学に入学するも途中で挫折し、退学、その後もう一度勉強・受験し、金沢大学に編人する。大学卒業後、大学生と関わる仕事をしたいと大学職員になり、現在に至る。\u003cbr /\u003e\n今まで読んだ本の数は約800冊、目標は1日1冊。その中の選りすぐりの一冊を今回はプレゼン！\u003cbr /\u003e\n3度の飯よりも本をこよなく愛する。\u003cbr /\u003e\nいろいろな読書法を研究し、見つけたオススメの読書法を今回、特別に大公開！\u003cbr /\u003e\n1000年経っても色あせない最速の読書術がここにある。これを聞き逃したら1000年間、後悔するかも！\u003cbr /\u003e\nこの読書法が身につくとこんないいことがある！\u003cbr /\u003e\n・苦もなく読書ができます。\u003cbr /\u003e\n・1日1冊読めます、むしろ３冊くらい簡単に読めるようになります。\u003cbr /\u003e\n・人の話をよく聞けるようになります。\u003cbr /\u003e\n・読書が今よりもっと楽しくなります。\u003cbr /\u003e\n・あらゆる悩みが読書で解決できるようになります。\u003cbr /\u003e\n・毎日ワクワクして過ごせます。\u003cbr /\u003e\nまた、今回は参加型のワークも考えてます！ぜひ、気になる方は参加ボタンを！\u003cbr /\u003e\n・日程、11/26（土）\u003cbr /\u003e\n・時間帯、19時から21時まで\u003cbr /\u003e\n・場所、近江町いちば館4階研修室2\u003cbr /\u003e\n・参加費、500円\u003cbr /\u003e\n終了後は食事会を企画しております。\u003cbr /\u003e\n（他の参加者に迷惑をかけたり誹謗中傷したりするような行為があるとコミュニティ管理者は参加禁止にします。ネットワークビジネス等の営業目的の参加ご遠慮頂きます。また、他の参加者に対しても同様に対応させていただきます。）\u003c/p\u003e","event_url":"http://atnd.org/events/83743","started_at":"2016-11-26T19:00:00.000+09:00","ended_at":"2016-11-26T21:00:00.000+09:00","url":null,"limit":null,"address":"石川県金沢市安江町１７－１７","place":"近江町いちば交流プラザ","lat":"36.5759846","lon":"136.6551269","owner_id":266387,"owner_nickname":"金沢Buddhismカレッジ","owner_twitter_id":"K63943085","accepted":0,"waiting":0,"updated_at":"2016-11-24T19:53:06.000+09:00"}}]}