{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":83856,"title":"サンワード貿易㈱クリスマススペシャルセミナーin大阪","catch":null,"description":"\u003cp\u003eメガバンクを渡り歩いた投資のスペシャリスト、阪谷直人氏登壇\n阪谷氏はアメリカのメガバンク、バンク・オブ・アメリカに30年間勤務後、独立してプロップトレーディング会社を設立し、現在も個人トレーダーとして活躍されている方です。\u003c/p\u003e\n\n\u003cp\u003eそんなご自身の経験から、「金融マーケットを読み取るためには『テクニカルとファンダメンタルを組み合わせた分析』が有効」と説く阪谷氏。\u003c/p\u003e\n\n\u003cp\u003e今回はその幅広い知識と経験から得られた阪谷流投資術を余す事無くお話していただきます。\u003c/p\u003e\n\n\u003cp\u003e英国のEU離脱とヨーロッパ各国の金融情勢不安、トランプ氏の大統領選勝利や米利上げの可能性等、今後予想されるマーケットの動向とは？\n2017年に注目すべき銘柄は何なのか？\n世界で活躍する経営のスペシャリスト、金美花氏登壇\n今回のセミナーでは、皆さんご存知大阪が生んだスイーツ『堂島ロール』の株式会社Mon cher(モンシェール)代表取締役、金美花氏にも講師としてご登壇いただきます！\u003c/p\u003e\n\n\u003cp\u003e「開業したての頃は自分で自転車配達もしていた」という金氏ですが、何度も壁にぶつかりながらも逆境をはねのけ、現在では国内・海外で30以上の店舗を展開ししている経営のスペシャリストです。\u003c/p\u003e\n\n\u003cp\u003e今回はそんな金氏の視点から、実際の体験談も取り入れ、成功者の経営思想や技術、成功の秘訣について語っていただきます！\u003c/p\u003e\n\n\u003cp\u003eどうぞ最後までお楽しみください。\n懇親会＆お楽しみ抽選会\nこちらも弊社セミナーでお馴染みの人気プログラム！\nご来場者の皆様が、阪谷氏・金氏と直接お話ができるお時間です。\n会場内では純金インゴットやトレーダーズ手帳、また阪谷氏が「トレードには必須」と推薦している書籍等が当たるお楽しみ抽選会のプログラムも！\n出来たてのコーヒーと、「堂島ロール」のモンシェールよりスペシャルスイーツをご用意して、お待ちしております。\u003c/p\u003e\n\n\u003cp\u003eどうぞ、最後までごゆっくりお過ごしください。\u003c/p\u003e\n\n\u003cp\u003eご来場特典として！！\n懇親会の中でプレゼントが当たる抽選会、また口座開設特典もありますので奮ってご参加下さい。\nプロフィール\n阪谷直人（さかたになおと）氏\n1983年アメリカ銀行入行、ディーラーとしてマネー、スポット、為替のフォワード、フューチャーズ、通貨オプションの各商品を担当後、1992年デリバティブ・デスクの立ち上げにディーラーとして参画。1999年よりバンク・オブ・アメリカ証券会社にて デリバティブの営業を担当後、2009年よりメリルリンチ、ソシエテジェネラルでもデリバティブと為替の営業を担当。2011年に退職後、個人トレーダー として自己勘定でのトレーディングを開始。現在Twitterにて市場関連情報を発信中。\u003c/p\u003e\n\n\u003cp\u003e金美花氏\n福岡県出身。大学卒業後、小学校教師を経て2003年、大阪・堂島に現「パティスリー モンシェール堂島本店」を開業、株式会社Ｍｏｎ ｃｈｅｒ代表取締役となる。ひと巻きの“堂島ロール”が口コミで人気を呼び、ＴＶや雑誌、報道メディアに多数紹介される。現在では国内・海外で30以上の店舗を展開。ＪＡＬ（日本航空）の国際線（上海線、台湾線）でもスイーツが採用されている。2016年11月に創業14周年を迎え、さらなるグローバル展開と、世界に愛される総合パティスリーとしての進化に力を入れる。憧れの生き方は、アルベルト・シュバイツァー。小学校から大学卒業まで皆勤賞。その体力と健康を活かし、Ｍｏｎ ｃｈｅｒの企業理念である『私たちは“幸せお届け産業”です』を胸に、国内外を駆け回っている。\u003c/p\u003e\n","event_url":"http://atnd.org/events/83856","started_at":"2016-12-17T13:30:00.000+09:00","ended_at":"2016-12-17T16:30:00.000+09:00","url":"http://www.sunward-t.co.jp/seminar/2016/20161217_3/index.html","limit":100,"address":"大阪市西区靱本町1-8-4","place":"大阪科学技術センター　４F　４０４号室","lat":"34.6864746","lon":"135.4963297","owner_id":247689,"owner_nickname":"サンワード貿易株式会社大阪支店","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-11-30T16:06:43.000+09:00"}}]}