{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":84115,"title":"0歳からのハッピーコンサート meets JAZZ","catch":null,"description":"\u003cp\u003eご好評いただいております、0歳からのハッピーコンサート。\u003cbr /\u003e\n今回はJAZZをお楽しみいただきます。\u003cbr /\u003e\n日本語、英語のこどものうたをジャズでお届けします！\u003cbr /\u003e\n楽器のお土産付き参加型コンサートです。ご家族でお出かけください。\u003c/p\u003e\n\u003cp\u003e小金井宮地楽器ホール　小ホール\u003cbr /\u003e\n東京都東京都小金井市本町6-14-45　1階  \u003cbr /\u003e\n042-380-8077\u003cbr /\u003e\nJR中央線武蔵小金井駅　南口徒歩1分\u003c/p\u003e\n\u003cp\u003eチケット\u003cbr /\u003e\nこども(0歳から。楽器のお土産付き)　￥500\u003cbr /\u003e\n大人　￥1,500\u003c/p\u003e\n\u003cp\u003e出演者\u003cbr /\u003e\nサラ・レクター（ヴォーカル）\u003cbr /\u003e\n楠 真紀子（ピアノ）\u003cbr /\u003e\n若林 美佐　（ウッドベース）\u003c/p\u003e\n\u003cp\u003ewebサイトかお電話で御予約下さい。急なキャンセルも可能です。\u003cbr /\u003e\nチケットの御予約は、ホームページもしくは予約専用ダイヤルをご利用下さい。\u003c/p\u003e\n\u003cp\u003eお申し込みはこちらから\u003cbr /\u003e\nhttp://www.kokuchpro.com/event/097636d57d458c683fdca253cf0220b8/\u003c/p\u003e\n\u003cp\u003ehttp://www.liberamusic.jp\u003cbr /\u003e\ninfo@liberamusic.jp　\u003cbr /\u003e\n予約専用ダイヤル　050-5806-9348　\u003c/p\u003e\n\u003cp\u003e主催：株式会社リベラ・ミュージック\u003cbr /\u003e\ninfo@liberamusic.jp 050-5806-9348\u003c/p\u003e\n\u003cp\u003eネイティブな英語と日本でこどものうたを楽しく歌ってくれるのはサラ・レクターさん。パワフルで温かい歌声が魅力的です。軽快なピアノと変幻自在なウッドベースを眼の前で、観て聴いて参加して生の演奏をご堪能ください。\u003c/p\u003e\n\u003cp\u003eおむつ替え、授乳も安心！ベビールーム完備。館内ロビーにて飲食可能です。\u003cbr /\u003e\nコンサート中の途中入退場も可能です。\u003c/p\u003e\n\u003cp\u003eこのイベントはレクリエーション保険に加入しております。\u003cbr /\u003e\nそのため、お子様のフルネームをお聞きしています。\u003c/p\u003e\n\u003cp\u003eコンサートの際にお子様に楽器を配布をし、演奏者と一緒に演奏します。\u003cbr /\u003e\n（安心安全を考慮した有名メーカーの楽器をお土産に差し上げています。そのままお持ち帰りください。）\u003c/p\u003e\n\u003cp\u003e大人のみのご参加も歓迎です。三世代でご参加いただいています。\u003cbr /\u003e\n当日、演奏中のの写真撮影や動画の撮影は、周りの方に配慮の上行ってください。\u003cbr /\u003e\nSNSにつきましては、写真の掲載のみ可能。動画のアップはご遠慮くださいませ。\u003c/p\u003e\n\u003cp\u003e皆様のお越しをお待ちしております。\u003c/p\u003e\n\u003cp\u003eサラ・レクター（ヴォーカル）\u003cbr /\u003e\nジャズシンガーとしての活動と平行してオリジナル楽曲をギター弾き語りで歌うシンガーソングライター。アメリカ人の父と日本人の母を持つ大阪生まれ群馬県育ち。バックグランドにある牧歌的なスタイルで、ジャズスタンダードからブルース、ロック、そして幼少の頃から慣れ親しんだカントリーやフォークのカバー、またそれらの要素を取り入れたオリジナル曲を様々なバンド編成で歌う。 地元群馬の女性ヴォーカル５人で結成されたドリームヴォイセズのメンバーでもあり、\u0026#8217;０４から毎年春に、群馬県桐生市にある有鄰館にてユニセフ募金、また地元のわたらせ養護園への寄付を目的としたチャリティーコンサートを行っている 。また前橋市にある関口梨勝園Jazz \u0026amp;Blues Festivalには毎年参加している。\u0026#8217;０８年から５年間タイムファイブのコンサートにスペシャルパートナーとして参加。２００９年、第４回さいたま新都心ジャズボーカルコンテスト準グランプリ受賞。\u0026#8217;１０年から２年間、毎週土曜日のNHK FM１６：００から放送の番組ラジオマンジャックにレギュラーメンバーとして出演。 \u0026#8216;１２年小林岳五郎率いるミクスチャージャズユニットROOM56のアルバムHit the Devilに参加、Feather In The Windの作詞、ヴォーカルをつとめる。同年女性ヴォーカル１２人によるコンピレーションアルバムJazz Vocal Showcase vol.2に参加。\u0026#8217;１３年自身のオリジナル曲６曲を収録したファーストアルバムHomeをリリース。同年エレクトリックバンドONのファーストアルバムに参加、自身のオリジナル曲を収録。\u0026#8217;１５年、m.s.t.サポートによるセカンドアルバムYou Are Lovedをリリース。その他CMソングの作詞等\u003c/p\u003e\n\u003cp\u003e楠 真紀子（ピアノ）\u003cbr /\u003e\nジャズピアニスト・作詞・作曲・編曲家 1982年東京都杉並区生まれ。東京都立西高校卒業。尚美学園大学芸術情報 学部音楽表現学科ジャズ\u0026amp;ポップスコース ピアノ専攻 卒業。 \u003cbr /\u003e\n\u0026lt;ジャズピアニストとして\u0026gt; \u003cbr /\u003e\n大学入学を機にジャズピアノを始め、優秀な成績にて卒業。学内コンクール 2位入賞。在学中、坪口昌恭氏に師事。 卒業後、霧生トシ子氏にクラシックピアノ、太田寛二氏にジャズピアノを師事。 マクドナルドのキャンペーンバンドメンバーとして、演奏経験あり。(BigMouthキャンペーン) 大友義雄(as)、 吉野ミユキ(as)、天野丘(gt)、中島香里(vib)各氏のメンバーとして、その 他、国内外の演奏家との共演歴多数。 関東を中心としたジャズクラブ、バーに多数出演。Be-Bopを踏襲したオーソドックスな演奏スタ イルと、現代の感覚で作るオリジナルソングが好評を得ている。現在も、ペンタトニックを基本 とする現代の手法を新たに勉強するなど、向上心を持って音楽に取り組んでいる。 \u003c/p\u003e\n\u003cp\u003e若林 美佐　（ベース）\u003cbr /\u003e\n小学生の頃よりパーカッションを始める。大学を卒業するまでブラスバンド、市民楽団、ロックバンドなどで多くの演奏の機会を得る。多くの音楽に触れるうち、徐々にジャズにも興味を持ち始める。一旦は就職するも、勤めていた会社を退職後にアコースティックベースを始め、同時にプロとして活動を開始。\u003cbr /\u003e\nジャズベースを中村新太郎氏に、クラッシック奏法を斎藤輝彦氏に師事。\u003cbr /\u003e\n2003年には、ニューヨークに渡米。バスター・ウィリアムス氏に師事。滞在中は、アメリカ政府の主催する9.11復興プログラムの一環として行われた学校、公共施設でのコンサートに参加。また、マンハッタンのジャズクラブにて、ジャムセッションのホストベースプレーヤーとして様々なミュージシャンとセッションを重ねる。\u003cbr /\u003e\n1996年～2005年まで関西で演奏活動、その後上京。現在は関東を拠点とし、全国で演奏活動を行っている。女性ながら、ベースらしいアコースティックな音色と力強いビートで高い評価を得ている。\u003cbr /\u003e\n また、ノルウェーのミュージシャンとも交流を持ち、2007年より毎年ノルウェーから来日するミュージシャンのマネージメントも行っている。\u003c/p\u003e","event_url":"http://atnd.org/events/84115","started_at":"2017-01-14T10:30:00.000+09:00","ended_at":"2017-01-14T11:30:00.000+09:00","url":"http://www.liberamusic.jp","limit":100,"address":"東京都東京都小金井市本町6-14-45　1階  ","place":"小金井宮地楽器ホール　小ホール","lat":"35.7002317","lon":"139.5062412","owner_id":252740,"owner_nickname":"Libera music","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-12-24T14:14:30.000+09:00"}}]}