{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":84262,"title":"【北九州12/24】まだ間に合う！来年を変化のある年にしたい方への無料体験授業","catch":null,"description":"\u003cp\u003e今年ももうあとわずかです。やり残したことはありませんか？\u003cbr /\u003e\n今年の初めに、今年こそは自分らしい働き方や生き方をしてみたいと考えていたのに、結局何もできなかった。自分のスキルを活かした働き方をしたかった。何か新しいことを始めるつもりが、日々の生活に流されて過ごしてしまった。などなど、後悔していませんか？\u003cbr /\u003e\n周りの人たちに措いて行かれた感じで仕方がない。身の回り出来事に不満だけが鬱積している。矛盾だらけの日常。やるせない憤りを感じている。といった方も多いのではないでしょうか？\u003cbr /\u003e\nそれらのことを考えていても、今年一年は過ぎようとしています。本当にそれで良いのですか？\u003cbr /\u003e\nそんな想いを変えることが出来るのが、ソーシャルビジネスで生きるという働き方ではないでしょうか？ソーシャルビジネスとは、一般的には社会的な課題をビジネスの手法を用いて解決することですが、簡単にいうと、身の回りの課題を自分のスキルを活かしながら働く手段の一つです。ソーシャル？って言われても、実際にはよくわかりませんよね。\u003cbr /\u003e\n例えば、美容院で働いていたある女性は、重い病気で仕事を辞めました。元気になった彼女は、再就職を考えましが長期間のブランクや入院期間中に感じたことが多々ありました。そこで美容師としての技術を活かして、在宅の高齢者向けに訪問美容という形で、新しい仕事を始めました。閉じこもっていた高齢者に美容と健康を届けながら「ありがとう」と言ってもらえる。そんな高齢者の方々を笑顔にさせることが出来る仕事をすることで、自分らしさややりがいを見つけることが出来ています。\u003cbr /\u003e\nこのように自分の想いを形にする方法が、ソーシャルビジネスで生きるということです。\u003cbr /\u003e\nとは言え、どうしたらいいのかわからない、また具体的な想いが形になっていない、想いを簡単に形にすることができない、などなど・・・一歩を踏み出す勇気が持てない方もいらっしゃると思います。\u003c/p\u003e\n\u003cp\u003eしかし、まだ今年は終わっていません！来年を変化のある年にするために、今年の内に一歩踏み出してみませんか？\u003c/p\u003e\n\u003cp\u003e社会起業大学・九州校は社会起業家を養成することを目的としたビジネススクールです。\u003cbr /\u003e\n起業の為のノウハウだけでなく、自分らしさを見つけ出すために、あなた自身のこれまでの知識や体験を振り返る授業など、ほかのビジネススクールでは行っていない精神面の成長を目的とした授業も行っています。\u003cbr /\u003e\n自らを磨き、社会で困っている様々な人を支援する社会起業家をともに目指してみませんか？\u003c/p\u003e\n\u003cp\u003eまずは無料体験授業を受講して、来年からの未来に思いをはせてはみましょう？\u003cbr /\u003e\nなにか今後の生き方に変化が生まれるかもしれませんよ。\u003c/p\u003e\n\u003cp\u003e※申込者が、最低実施人数に満たない場合は、受講日の変更をお願いすることがあります。あらかじめ、ご了承願います。\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e日時：12月24日（土曜日）　10：00～12：00\u003cbr /\u003e\n場所：社会起業大学・九州校\u003cbr /\u003e\n（福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階）\u003cbr /\u003e\n持ち物：筆記用具、名刺（お持ちであれば）\u003cbr /\u003e\n参加費：無料\u003c/p\u003e\n\u003cp\u003e※当施設は、駐車場がございません。\u003cbr /\u003e\nお車でのお越しの際は、周辺の有料駐車場をご利用ください。\u003c/p\u003e\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\u003cp\u003e無料体験授業の詳しいお知らせ、お申し込みはこちら。\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/lesson/\u003cbr /\u003e\nまずは、資料だけでもという方はこちらから！\u003cbr /\u003e\nhttps://kyushu.socialvalue.jp/siryo/\u003c/p\u003e\n\u003cp\u003e無料体験授業や社会起業大学・九州校についてのお問い合わせはこちらへ！\u003c/p\u003e\n\u003cp\u003e社会起業大学・九州校\u003cbr /\u003e\n福岡県北九州市小倉北区魚町4-3-8(モナトリエ2階)\u003cbr /\u003e\n電話番号：093-513-0003\u003cbr /\u003e\nEmail:　desk@kyushu.socialvalue.jp\u003cbr /\u003e\nHP：　https://kyushu.socialvalue.jp\u003c/p\u003e","event_url":"http://atnd.org/events/84262","started_at":"2016-12-24T10:00:00.000+09:00","ended_at":"2016-12-24T12:00:00.000+09:00","url":"https://kyushu.socialvalue.jp/lesson/","limit":10,"address":"福岡県北九州市小倉北区魚町4-3-8　モナトリエ2階","place":"社会起業大学・九州校","lat":"33.8814655","lon":"130.8803073","owner_id":178626,"owner_nickname":"社会起業大学・九州校","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-12-12T13:32:24.000+09:00"}}]}