{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":84373,"title":"Configure your router","catch":null,"description":"\u003cp\u003eWireless router is a crucial computer networking tool which helps in connecting to World-wide-web. There are many kinds of router available by various internet carrier’s networks. The router is there to help you connect with a number of networks. The primary role of the router is to redirect traffic from the source to the destination. The wireless router is there to send and receive data packets through the network system.\u003c/p\u003e\n\u003cp\u003eWhat sorts of routers exist?\u003c/p\u003e\n\u003cp\u003eThe sorts of wireless routers on the market depend primarily on the fact whether or not you make use of them at your own home or at work. They are generally used to allow us surf the World-wide-web or browse data files between the many devices that happen to be in the same network. One of the most common illustration used in networking system are \u003cspan class=\"caps\"\u003eDSL\u003c/span\u003e wireless routers which assists to in joining the pc. The most effective form of computer network which help us connect with the World wide web are those hooking up over high-speed optical fiber lines There are many software and hardware structured routers.\u003c/p\u003e\n\u003cp\u003eThings to know regarding wireless router connection.\u003c/p\u003e\n\u003cp\u003eRouters get connected to completely different devices connected in computer network and the data is mainly exchanged using a process known as dynamic routing protocol. Through the help of various interfaces we are able to set up any router we want. The various tactics include using a communication process that contains a firmware and also concentrates on granting the transmission of data packages from one place to another.\u003c/p\u003e\n\u003cp\u003eStep-by-step guide concerning how to find the router IP address\u003c/p\u003e\n\u003cp\u003eAs we know that by default, \u003ca href=\"http://www.19216821ip.com/\"\u003e192.168.2.1\u003c/a\u003e IP is the default IP address of any wireless router but the specification may differ. If you’d like to gain access to the wireless router configuration settings page it is vital to find the wireless router default IP address. Once you learn how you can make this happen you will be able to gain access to your router. By using this default IP, you will be able to gain access to the web page online by opening up the \u003cspan class=\"caps\"\u003eURL\u003c/span\u003e 192.168.2.1 IP. The default IP of your router is the same as the Default Gateway of your Ethernet adaptor. The appropriate type of IP address needs to be set up if you wish to access the World-wide-web. Before you begin configuring your router you should ensure that the wireless router and the Laptop or computer are linked with the Ethernet cable. Usually Ethernet connection is actually maintained.\u003c/p\u003e\n\u003cp\u003eFind The default IP using the Control Panel\u003c/p\u003e\n\u003cp\u003eThe fastest methods to get the default ip address of your wireless router is to check the network connectivity. Below are some of the simplest ways to find IP address of your wireless router.\u003cbr /\u003e\nClick on the Network and Sharing Center.\u003cbr /\u003e\nWithin the connections options, you must look at the “Wireless Network Connection”. When you right-click the above option, it will be easy to view another window.- Wireless Network Connection Status.\u003cbr /\u003e\nIn this particular window you will see the Connection status. There you have to click on “Details”.\u003cbr /\u003e\nOnce you just click Details, it will be easy to look at the IPv4 IP address Status. Generally you will find that the IP address 192.168.2.1 is listed as a Default\u003cbr /\u003e\nGateway.How to use the Command Prompt to discover the wireless router default IP address\u003cbr /\u003e\nFirst thing you need to do is press Windows button and next press “cmd” command on prompt.\u003cbr /\u003e\nThen, write the \u003cspan class=\"caps\"\u003eIPCONFIG\u003c/span\u003e command line. As you write the command line hit the Enter key on your computer keyboard.\u003cbr /\u003e\nThe default router IP shall be outlined as a Default Gateway.\u003cbr /\u003e\nChecking the default IP address of your router is just about the most effective ways to do. Even so, you must take care of some things whenever you do that.\u003cbr /\u003e\nSeveral words at the end\u003cbr /\u003e\nWireless routers are probably the best products that help in linking to world-wide-web. There are several procedures in which you can tweak a router. There are various wireless routers available today, and the settings mainly depends on the manufacturer and type. In this post we have pointed out two of the simplest ways to find your wireless router IP.\u003c/p\u003e\n\u003cp\u003eSource: \u003ca href=\"http://planet.infowars.com/technology/instructions-for-accessing-wireless-router-settings\"\u003ehttp://planet.infowars.com/technology/instructions-for-accessing-wireless-router-settings\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/84373","started_at":"2016-12-15T00:30:00.000+09:00","ended_at":"2018-02-01T00:00:00.000+09:00","url":null,"limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":268406,"owner_nickname":"kathrinekraus","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-12-15T09:10:42.000+09:00"}}]}