{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":84427,"title":"Detailed information for 192.168.0.1","catch":null,"description":"\u003cp\u003eA default IP used by d link, netgear and other popular router manufacturers to find themselves over the network is \u003ca href=\"http://www.192-168-01.com/\"\u003e192.168.0.1\u003c/a\u003e IP. Users can enter this address into the address bar of their favorite web browser on their computer to get access to the router settings page. There they can change the default password of the router, security settings and Wi-Fi settings of their network. Even they can monitor the connection of their router to the network, reset the connection settings and router or change the firewall settings on the settings webpage. People do not need an active internet connection to access their router settings page. The only thing they need to do is typing the IP address used by their router for administration. The address could vary depending on the router manufacturer.\u003c/p\u003e\n\u003cp\u003eHow can people find the router IP address\u003c/p\u003e\n\u003cp\u003ePeople need to perform the following steps to check if the router is using the above mentioned private IP address.\u003cbr /\u003e\n•\tClick on start button to get the start screen. People who are using windows 8 or late can click on the windows button.\u003cbr /\u003e\n•\tNext they need to input cmd in the field of search programs. They should see a cmd icon included in the list. c\u003cbr /\u003e\n•\tClick on cmd icon.\u003cbr /\u003e\n•\tNext type ipconfig in the appropriate field and press enter.\u003cbr /\u003e\n•\tPeople should look for a set of numbers next to default gateway entry. The set of numbers separated by decimal is the router IP address.\u003c/p\u003e\n\u003cp\u003eHow to change the password of router\u003c/p\u003e\n\u003cp\u003eIt is very important to change the password of router so that no one will be able to access as well as configure the router. People should make sire to note down the username and password. Here are the steps they need to follow for changing the router password.\u003cbr /\u003e\n•\tFirst people have to login to their router control panel. They have to type in the default IP address of the router to get the 192.168.0.1 admin screen. Individuals who do not know the default IP address of the router can get help from online forums that discuss on the issues regarding router configuration.\u003cbr /\u003e\n•\tThe user will see a username and secret key prompt. They need to enter the required details of the router and tap on the login button. The router administration interface page will load.\u003cbr /\u003e\n•\tUsers have to look for an administrative tab or security tab in the administration interface. There they will find a change password link. Click on the link and type the new password two times.\u003cbr /\u003e\nPeople should make sure that the password is strong. They can even use online password generator to make the password of router stronger. Once they found the IP address and changed the password, they can configure router settings. They can make some adjustments such as modifying \u003cspan class=\"caps\"\u003eLAN\u003c/span\u003e configurations, protection and Wi-Fi connections. Users of routers will feel good when they come to know that they can also control specific configurations of router.\u003c/p\u003e\n\u003cp\u003eSource:   \u003ca href=\"http://planet.infowars.com/technology/192-168-0-1-about-a-private-ip-address\"\u003ehttp://planet.infowars.com/technology/192-168-0-1-about-a-private-ip-address\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/84427","started_at":"2016-12-17T00:00:00.000+09:00","ended_at":"2018-03-01T03:30:00.000+09:00","url":null,"limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":268538,"owner_nickname":"melinastraus","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-12-17T11:24:12.000+09:00"}}]}