{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":84589,"title":"Understanding and Resolving IP Address Conflicts","catch":null,"description":"\u003cp\u003eUsers of the most modern resources get the absolute support for enhancing every aspect of their lifestyle these days. They are happy to use the latest resources and begin their step for using the most successful technologies. They keep concentrating on advanced resources and networking in detail. This is because they know the role of computer networking in their routine life.\u003cbr /\u003e\nIf you are one among regular users of modems and routers, then you have some doubts about the home network IP address. You can pay attention to the home network IP address and identify reasons behind its default IP address.\u003c/p\u003e\n\u003cp\u003eThere are different types of IP addresses in the home networking. Every IP address plays an important role and used to access resources in the home network as efficiently as possible. The Internet Assigned Numbers Authority assigns IP addresses to organizations worldwide. Internet Service Providers provide IP addresses to clients by leasing permanent IP addresses.\u003cbr /\u003e\nDefault IP address of a wide variety of modems for the home broadband routers as well as access points sold outside the \u003cspan class=\"caps\"\u003eUSA\u003c/span\u003e. Individuals who reside outside the United States can connect to a router by using this default IP address.\u003c/p\u003e\n\u003cp\u003eOnce they have ensured that a router in their home network uses this IP address, they have to point a web browser to this IP address by using \u003ca href=\"http://www.19216812.org/\"\u003e192.168.1.2\u003c/a\u003e to log into the router directly.\u003cbr /\u003e\nManufacturers of access points and routers like Senao and Philips nowadays use this IP address as the default address for resources in the home network. On the other hand, any resource in the local network can be set to make use of this IP address. This is very important to set this IP address to one device in the local network rather than two or more resources in the same network.\u003c/p\u003e\n\u003cp\u003eA private IPv4 network address\u003c/p\u003e\n\u003cp\u003eIf you wish to connect a router from outside your home network, then you can set the router to the public IP address.\u003cbr /\u003e\nRouter manufacturers make use of this private IP address as the default IP address to the router they manufacture. This IP address is fabricated in the router’s firmware and lets users to access the device by using a web browser that runs on a computer connected to the router.\u003c/p\u003e\n\u003cp\u003eA private network uses private IP address space. Private IP addresses are used for\u003c/p\u003e\n\u003cp\u003e•\tEnterprise local area networks\u003cbr /\u003e\n•\tOffice\u003cbr /\u003e\n•\tHome\u003c/p\u003e\n\u003cp\u003eThere is no need for routable addresses globally. A routable address on a global level is not available for some network applications. Even though a private IP address was designed to delay the IPv4 address exhaustion, it is an important feature for IPv6, the next generation Internet Protocol.\u003c/p\u003e\n\u003cp\u003eSource:  \u003ca href=\"http://planet.infowars.com/technology/make-an-informed-decision-about-your-home-network-ip-address\"\u003ehttp://planet.infowars.com/technology/make-an-informed-decision-about-your-home-network-ip-address\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/84589","started_at":"2016-12-22T03:30:00.000+09:00","ended_at":"2017-11-03T02:30:00.000+09:00","url":null,"limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":268971,"owner_nickname":"lisacorth","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-12-23T05:22:13.000+09:00"}}]}