{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":84588,"title":"What is WiFi and How Does it Work?","catch":null,"description":"\u003cp\u003eYou can actually install a Wi-Fi router in a really simple way. It is quite easy to use the Wi-Fi internet connection if the PC had a Wi-Fi network card. If you want to set up a wireless router, it is best to stick to the directions given by the router producer. The particular recommendations would be supplied in printed format and a compact disc. You can also download a software program that may help you setup the router accurately.\u003c/p\u003e\n\u003cp\u003eHardware requirements\u003c/p\u003e\n\u003cp\u003eThe following components is vital before starting installing the wireless router. This includes a Wi-Fi router, a network cable connection and a Wi-Fi network card.\u003c/p\u003e\n\u003cp\u003eChoice of wireless router\u003c/p\u003e\n\u003cp\u003eDepending on the quick technology development, you must use a wireless router which you can use for the following few years. If you will use it with a PC, the router’s compatibility together with the OS ought to be verified.\u003cbr /\u003e\nMany other things that you need to examine contain performance and technologies, warranty information, value, product reviews and customer comments. If there are any disadvantages with the wireless router, they can be traced easily with customer testimonials. It’s also best to look into the customer care and determine which wireless router to pick out.\u003cbr /\u003e\nInstalling the router on your own\u003cbr /\u003e\nTypically the wireless router must be connected to the modem with an Ethernet cable connection to be able to do it without a support application.\u003cbr /\u003e\n•\tThe wireless router has to be connected to the power supply. When you wait for a minute or so, the router will be 100 % working.\u003cbr /\u003e\n•\tMake use of Ethernet cable connection to plug the router and the personal computer.\u003cbr /\u003e\n•\tTo be able to login to the wireless router, you need to use your own browser. When you start the internet browser, write the default router Internet protocol address in the \u003cspan class=\"caps\"\u003eURL\u003c/span\u003e bar. To get the wireless router IP, make sure to verify the customer guide book or the label placed directly under the wireless router. In most of the occasions, the wireless router IP address will be 192.168.2.1 or 192.168.0.1. Don’t use this ip address \u003ca href=\"http://www.ipaddressdefinition.com/192-168-0-l-192-168-0-1/\"\u003e192.168.0.l\u003c/a\u003e or \u003ca href=\"http://www.ipaddressdefinition.com/192-168-0-1-192-168-l-0/\"\u003e192.168.l.0\u003c/a\u003e.\u003cbr /\u003e\n•\tYou need to enter in the computer network password to install the network group with which you’ll be able to access the network system. Normally, wireless router companies set up the router to implement the phrase “admin” being a default login. The default password can be either ‘admin’ or ‘password’. You can find the info in the manual.\u003cbr /\u003e\n•\tIn case you have completed all the things correctly you’ll connect to the router admin page. You can actually customize the network name there. The encryption can also be modified if needed. It is strongly advised to pick WPA2 file encryption.\u003cbr /\u003e\n•\tYou may use a password to get into the network system to ensure that unauthorized entry can be stopped. The password has to be safe enough so it may not be cracked without difficulty. Be sure that the password consists of special characters and also numerals, not only on letters.\u003cbr /\u003e\n•\tYou need to modify the administrator password of the router to ensure that other people will be unable to access your current wireless router settings.\u003cbr /\u003e\n•\tAt this point, you may disconnect the laptop and the wireless router may be used wirelessly with virtually no issues.\u003c/p\u003e\n\u003cp\u003eRunning a software to set up the wireless router\u003c/p\u003e\n\u003cp\u003eThe wireless router has to be disconnected from computer, source of energy and modem.\u003cbr /\u003e\nThe disc has to be placed in the Personal computer. You should definitely take advantage of the latest type of the program. When the installation application is out-of-date, you may obtain it from the manufacturer site right away. Installing the wireless router with a software is really simple. The directions given on the screen must be put into practice.\u003cbr /\u003e\nWe recommend attaching the wireless router and Personal computer with an Ethernet cable. Typically the Wi-Fi capabilities of the router will become obtainable once you create a network name and security password.\u003c/p\u003e\n\u003cp\u003eSharing the internet internet connection\u003c/p\u003e\n\u003cp\u003eAfter you end setting up your router, you can share your internet connection with some other users.\u003cbr /\u003e\nIf you use a Wi-Fi connection, the primary laptop or computer doesn’t have to be on for downloading and sharing. However, you can actually switch off the initial laptop or computer as soon as you go for Wi-Fi internet connection.\u003cbr /\u003e\nWhilst setting up the wireless router, you should not compromise on security problems. If you want to secure your individual information, it is advised to stay away from joining to unknown wireless systems.\u003c/p\u003e\n\u003cp\u003eSource:   \u003ca href=\"http://planet.infowars.com/technology/wi-fi-router-setup\"\u003ehttp://planet.infowars.com/technology/wi-fi-router-setup\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/84588","started_at":"2016-12-22T00:30:00.000+09:00","ended_at":"2017-11-01T02:00:00.000+09:00","url":null,"limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":268971,"owner_nickname":"lisacorth","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-12-23T04:59:32.000+09:00"}}]}