{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":84747,"title":"Pono | Pono Music Player","catch":null,"description":"\u003cp\u003ePonoPlayer is not an MP3 player either\u003cbr /\u003e\nJanuary 13, 2015 3:03 PM \u003cspan class=\"caps\"\u003ePST\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e1234567\u003cbr /\u003e\nPrevious Next\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eLAS\u003c/span\u003e \u003cspan class=\"caps\"\u003eVEGAS\u003c/span\u003e \u0026#8211; Almost a year after debuting on Kickstarter, the PonoPlayer is on sale and the company has shown it at the electronics fair \u003cspan class=\"caps\"\u003eCES\u003c/span\u003e 2015.\u003c/p\u003e\n\u003cp\u003eThe PonoPlayer is one of a new batch of players offer a high fidelity sound resolution \u0026#8220;greater than CD\u0026#8221;, with models like the Cowon Plenue 1 and the Sony ZX2, which was announced at the \u003cspan class=\"caps\"\u003eCES\u003c/span\u003e 2015 . The difference is in the price: although most high end players cost about US $ 1,000 the PonoPlayer costs a few \u0026#8220;affordable\u0026#8221; US $ 400.\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"caps\"\u003ePONOPLAYER\u003c/span\u003e: \u003cspan class=\"caps\"\u003ePLAYER\u003c/span\u003e \u003cspan class=\"caps\"\u003eFOR\u003c/span\u003e \u003cspan class=\"caps\"\u003eMUSIC\u003c/span\u003e \u003cspan class=\"caps\"\u003eLOVERS\u003c/span\u003e \u0026#8230; \u003cspan class=\"caps\"\u003eVIEW\u003c/span\u003e \u003cspan class=\"caps\"\u003eCOMPLETE\u003c/span\u003e \u003cspan class=\"caps\"\u003eGALLERY\u003c/span\u003e\u003c/p\u003e\nPonoplayer-001.jpg\nPonoplayer-001.jpg\nPonoplayer-001.jpg\nPonoplayer-001.jpg\nPonoplayer-001.jpg\nPonoplayer-001.jpg\nPonoplayer-001.jpg\n\u003cp\u003e1 \u0026#8211; 4 as 7PROX \u003cspan class=\"caps\"\u003eANTE\u003c/span\u003e\u003cbr /\u003e\nIn a world of iPod clones, the PonoPlayer\u0026#8217;s design stands out. It is a small device that measures 5 inches tall by 2 inches wide and one inch deep. It has a triangular shape that recreates the iRiver T60 and T50, and the company claims that the design allows it to include a larger and efficient cylindrical battery of 2,950 milliamps\u003c/p\u003e\n\u003cp\u003eAlthough usually referred to as \u0026#8220;Pono,\u0026#8221; this device devised by Neil Young consists of two different platforms: the PonoPlayer player and the PonoMusic Internet store, which sells high fidelity recordings by artists such as Foo Fighters, Taylor Swift and Neil Young, As well as the player, whose orders will begin shipping in February 2015. After some initial delays, Pono says initial Kickstarter orders are already satisfied.\u003c/p\u003e\n\u003cp\u003eSarah Tew / \u003cspan class=\"caps\"\u003eCNET\u003c/span\u003e\u003cbr /\u003e\nAlthough \u0026#8220;MP3 player\u0026#8221; may sound like an insult to the music enthusiast community in high fidelity, it is an accurate description of the PonoPlayer. Although it plays high-resolution music (24-bit / 192kHz), it supports \u003cspan class=\"caps\"\u003eFLAC\u003c/span\u003e, \u003cspan class=\"caps\"\u003eALAC\u003c/span\u003e, MP3, \u003cspan class=\"caps\"\u003eWAV\u003c/span\u003e, \u003cspan class=\"caps\"\u003eAIFF\u003c/span\u003e and \u003cspan class=\"caps\"\u003eAAC\u003c/span\u003e formats, which most other MP3 players can play.\u003c/p\u003e\n\u003cp\u003eAlthough the design has a certain style of the past, the PonoPlayer is not a retro device. It has a touch screen and 128GB of space (64GB built-in and a slot for a 64GB microSD card). Interestingly, the player also has a light that tells you when you hear a \u0026#8220;PonoMusic certified song,\u0026#8221; but it is unclear what this means, perhaps it identifies a 24-bit file?\u003c/p\u003e\n\u003cp\u003ePonoMusic says it could include the best audio components \u0026#8220;without compromising anything\u0026#8221;.\u003c/p\u003e\n\u003cp\u003eAlthough Neil Young initially announced that he was working with Meridian to develop the player, it appears that he did eventually with Ayre Acoustics. According to Digital Audio Review, the player has a \u003cspan class=\"caps\"\u003eDCA\u003c/span\u003e \u003cspan class=\"caps\"\u003eESS\u003c/span\u003e Saber 9018, the same as the high-end Oppo \u003cspan class=\"caps\"\u003eBDP\u003c/span\u003e-105 player. The device has two outputs: one for headphones and the other for use with a traditional hi-fi system.\u003c/p\u003e\n\u003cp\u003eThe limited-edition Pono Music player Neil Young.\u003cbr /\u003e\nPonoMusic\u003cbr /\u003e\nAlthough the standard player is offered in black or yellow, those who contributed to Kickstarter were able to tap into limited-edition models with artists such as Willie Nelson, Arcade Fire and, of course, Young himself.\u003c/p\u003e\n\u003cp\u003eThe device is synchronized via a Micro-\u003cspan class=\"caps\"\u003eUSB\u003c/span\u003e connection to the PonoMusic World app for PC and Mac. The app allows users to organize their music and buy new tracks from the store on the Internet in 24-bit \u003cspan class=\"caps\"\u003eFLAC\u003c/span\u003e format.\u003c/p\u003e\n\u003cp\u003eThe perspective\u003cbr /\u003e\nAlthough it is difficult to predict whether the PonoPlayer will be a long-term success, personally I think this small device could be a Trojan horse in the same sense as inkjet printers or game consoles: it gives the consumer a relatively Cheap to spend big on inputs. If Neil Young and his allies manage to convince record companies to carefully produce \u0026#8220;exclusive\u0026#8221; digital music for PonoMusic, I think there will be people willing to spend money on music alone, no matter what player they have.\u003c/p\u003e\n\u003cp\u003eMany companies, including Sony, Samsung and \u003cspan class=\"caps\"\u003eDTS\u003c/span\u003e, are counting on high-resolution music to become popular, as a way to sell high-fidelity devices, and with personalities like Neil Young helping them, it may be.\u003c/p\u003e","event_url":"http://atnd.org/events/84747","started_at":"2016-12-29T01:30:00.000+09:00","ended_at":"2017-01-28T00:30:00.000+09:00","url":"http://ponomusicplayer.com/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":269361,"owner_nickname":"uspstracker","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2016-12-30T18:40:37.000+09:00"}}]}