{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":84773,"title":"Bahubali 2 Revelaed Why Kattapa Killed Bahubali on 28 April 2017","catch":null,"description":"\u003cp\u003eWhy Kattappa Killed Bahubali is one of the most popular and still unanswered questions from the movies from India. Kattappa is a very important part of Bahubali movie. And as we know that Bahubali was the king of Mahusmati. Mahusmati is a throne and once there was Bahubali was the king of Mahusmati. People Loved Bahubali and he is very Kind Heard Person with extra-ordinary power and talent. Because of it he becomes the King of Mahusmati instead of Bhallal Dev who is his Elder Brother. because of it Bhallal Dev want to kill Bahubali to become king of Mahusmati.\u003c/p\u003e\n\u003cp\u003eWether Kattappa was one of the most powerful persons from Mahusmati City and also he is the leader of Army. He respect Bahubali most and Bahubali also believe on Kattappa the Most. As the story of Bahubali the Beginning movie, Kattappa always fight for the Mahusmati Throne and always rescue this throne from enemies.\u003c/p\u003e\n\u003cp\u003eBahubali (Baahubali) 2 Star Cast Story and First Look poster\u003cbr /\u003e\nWhy Kattappa Killed Bahubali\u003cbr /\u003e\nin the whole movie I mean fight scene Kattappa Fight for Bahubali and Mahusmati and always rescue and help the King Bahubali. He is the most honest and believable person for the KIng. But in the End when he told the story of Bahubali to his Son Shiva, He told that he killed bahubali. But the reason behind it has not been revealed that Why Kattappa Killed Bahubali and this become the most trending topic on the internet for the internet users.\u003c/p\u003e\n\u003cp\u003eSo in the Second Part of bahubali Baahubali the Conclusion this answered will be revealed. As we know that many people predict that Why Kattappa killed Bahubali. If you are also a movie lover then you are a victim of why kattappa killed Bahubali question and you know that How People are crazy about to know that why kattappa Killed Bahubali.\u003c/p\u003e\n\u003cp\u003eBefore the release of the movie many people give opinion about the movie that why kattapa killed bahubali as well as many said that the story of the Bahubali 2 movie has revealed. But as per the Director Rajamouli, the Story of the is still the secret and people will get to know about the story and also will know about the movie that Why Kattappa Killed Bahubali.\u003c/p\u003e\n\u003cp\u003eFor More details \u003ca href=\"http://www.bahubali2film.in/2016/12/why-kattappa-killed-bahubali-will-be.html\"\u003e Visit here \u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/84773","started_at":"2017-01-03T00:30:00.000+09:00","ended_at":"2017-01-03T02:30:00.000+09:00","url":"http://www.bahubali2film.in/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":269466,"owner_nickname":"mspanwar8924","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-01-03T14:19:01.000+09:00"}}]}