{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85055,"title":"【経営者必見!】「補助金」「助成金」「資金調達」3大ファイナンスノウハウが学べる「インハウス資金調達」セミナー","catch":null,"description":"\u003cp\u003e「補助金」「助成金」「資金調達」３大ファイナンスノウハウが学べる「インハウス資金調達」セミナー\u003c/p\u003e\n\u003cp\u003e・経営者のための1000万円以上の資金調達を実現する方法とは \u003cbr /\u003e\n・経営者が絶対知っておくべきファイナンスの全ての知識がここに！\u003c/p\u003e\n\u003cp\u003e【セミナー内容】\u003c/p\u003e\n\u003cp\u003e第１部「助成金を確実に獲得するために〜2017年助成金の活用と最新トレンド〜」\u003c/p\u003e\n\u003cp\u003e皆様、まずは＂助成金＂と＂補助金＂、この違いをご存知ですか？\u003cbr /\u003e\n助成金や補助金の恩恵を受けることによって見違えるような躍進を見せている企業は年々増加傾向にあり、あまり知られていませんが、有名上場企業の中にも毎年多額の助成金・補助金を得ている企業は、実は少なくありません。\u003cbr /\u003e\nそういった初歩的な部分のお話から最新の助成金情報まで、そして獲得にあたってのポイント・留意点など含め、実例を交えながら具体的にお伝えしてまいります。\u003c/p\u003e\n\u003cp\u003e【講師紹介】\u003cbr /\u003e\n経済産業大臣登録 中小企業診断士　山内政利\u003cbr /\u003e\n大手アパレル企業にて、販売統括責任者に従事。その後、中小企業診断士を取得後、公的経済団体にて専門経営指導員として中小企業の経営支援に従事する。現在は助成金・補助金を活用した売上拡大のコンサルティングを専門に企業支援に尽力している。\u003c/p\u003e\n\u003cp\u003e第２部\u003cbr /\u003e\n「経営者のための資金調達のための金融機関交渉術」\u003c/p\u003e\n\u003cp\u003e経営者の皆さんは、資金調達方法についてしっかりと学ばれていますか？\u003cbr /\u003e\nお付き合いする金融機関の選び方によっては、会社が倒産の危機に瀕してしまうことにもなるって知ってますか？\u003c/p\u003e\n\u003cp\u003eもし、あなたが経営者、個人事業主であって会社を成長させていきたいと考えているならこのセミナーは人生を変える大きな転機となるかもしれません。\u003c/p\u003e\n\u003cp\u003e以下のこと知ってますか？\u003cbr /\u003e\n・金融機関の貸出金利がどうやって決まるのか？\u003cbr /\u003e\n・金融機関が社長のどこを見ているのか？\u003cbr /\u003e\n・金融機関から何を審査されているか？\u003cbr /\u003e\n・どうすればより多い融資をしてもらえるか？\u003cbr /\u003e\n・銀行員の本音と建前分かりますか？\u003c/p\u003e\n\u003cp\u003eそうした金融機関対策ノウハウを知らないと会社にとって大きな損失になるかもしれません。\u003cbr /\u003e\nこのセミナーでは、他では決して教えてくれない生きた「資金調達」ノウハウを学ぶことができます。\u003c/p\u003e\n\u003cp\u003e＜こんな方にオススメです＞\u003cbr /\u003e\n・金融機関からお金を借りたことがない人\u003cbr /\u003e\n・年商3億円未満の経営者\u003cbr /\u003e\n・これから会社を大きくしていきたい人\u003cbr /\u003e\n・新しく大きな設備投資を考えている人\u003cbr /\u003e\n・従業員を増やしていきたい人\u003cbr /\u003e\n・新しい事業に取り組むので融資を受けたい人\u003cbr /\u003e\n・手持ち資金が少なくて今後の経営が不安な人\u003c/p\u003e\n\u003cp\u003e・返済義務のない1000万円の補助金を獲得したい人\u003cbr /\u003e\n・金融機関と対等に付き合いたい人\u003cbr /\u003e\n・金融機関の融資を低金利で借りたい人\u003cbr /\u003e\n・資金調達ノウハウを知って経営に生かしたい人\u003c/p\u003e\n\u003cp\u003e＜講師紹介＞\u003cbr /\u003e\n名前：水野雄貴\u003cbr /\u003e\n中小企業専門の政府系金融機関にて10年間勤務。東京・大阪・名古屋を拠点として全業種延べ500社以上に対する中小企業融資を実施。H23年には営業員約8,000名の中、融資純増実績トップの成績（150億円から200億円へ＋50億純増）を達成。また融資業務と並行して政府系シンクタンクにてハンズオン型のコンサル（自らが支援先に入り込み、その企業の経営改革を実現するコンサル手法）を担当。現在は、㈱Modern StandardのCFOとして従事する傍ら全国で経営者向け各種金融セミナー及び金融コンサルティングを実施。\u003c/p\u003e","event_url":"http://atnd.org/events/85055","started_at":"2017-01-28T13:00:00.000+09:00","ended_at":"2017-01-28T16:00:00.000+09:00","url":"http://www.gicp.co.jp/shikintyotatu.html","limit":30,"address":"東京都千代田区神田岩本町1-13 秋葉原清新ビル 7F","place":"TKPスター貸会議室 秋葉原岩本町 カンファレンスルーム7A","lat":"35.696392","lon":"139.7750924","owner_id":254704,"owner_nickname":"株式会社GIコンサルティングパートナーズ","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-01-23T14:22:14.000+09:00"}}]}