{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85184,"title":"インフレータブル陰茎プロステーシスの特徴を教えてください？","catch":null,"description":"\u003cp\u003eインフレータブル陰茎プロステーシスの特徴を教えてください？\u003cbr /\u003e\nインフレータブル陰茎プロステーシス（水の移動によるポンプ式）にはAMS 700CXM™があり、ノンインフレータブル陰茎プロステーシスより自然な勃起の状態と非勃起時に非常に柔らかい状態になる。\u003cbr /\u003e\nこれは3つの部分からなり、患者に適するためさまざまなサイズがあります。\u003cbr /\u003e\n各々の部分は、腹部に挿入されるリザバー（水を貯めるタンク）、陰嚢に置かれるポンプとペニスに挿入される一対のシリンダーから成り、この3つの部分は壊れにくい管でつながり全て体の中に隠される。\u003cbr /\u003e\n手術の時に、リザバーは下部腹部に挿入され、ポンプは陰嚢内に置かれ、2本のシリンダーは陰茎海綿体（通常の勃起では血液で満たされる部分）に入れられる。装置は無菌の食塩液で満たされて、閉鎖系を作るようにつながれる。\u003cbr /\u003e\n操作方法は、シリンダーをふくらませ勃起させるために、単純に何度かポンプをしぼります。これで、滅菌水がリザバーから管を通ってシリンダーに移動します。シリンダーへ移動している水は、ペニスに流れ込んでいる血液の自然なプロセスを再現します。シリンダーが膨らむと、\u003ca href=\"http://www.kanpouone.com/seiryokuzai-26.html\"\u003e五夜神\u003c/a\u003e\u003cbr /\u003e\nペニスが完全な硬さになります。シリンダーから水を抜くために、ポンプのリリース弁部分を押し続け、陰茎を握ります。これで水をリザバーに移動させ、ペニスをたるんだようにします。\u003cbr /\u003e\n陰茎プロステーシス(AMS700CXM™)\u003cbr /\u003e\n陰茎プロステーシス(AMS700CXM™)\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eAMS\u003c/span\u003e 700 CXM™は、より自然な勃起状態とより柔らかい非勃起状態を望む、良い精神状態と身体的な巧みさを持つ男性にとって理想的です。\u003c/p\u003e\n\u003cp\u003eインフレータブル陰茎プロステーシスの利点は、\u003c/p\u003e\nノンインフレータブルタイプより自然な勃起状態となる\nペニスの太さを太くする\nノンインフレータブルタイプより硬さと膨らみが得られる\nノンインフレータブルタイプよりしぼむとき、より柔らかくてより自然な感じになる\n体の中にすべて隠れる\n\u003cp\u003eインフレータブル陰茎プロステーシスの欠点には、\u003c/p\u003e\n若干の手の巧みさを必要である\n水の漏出または故障の可能性がある\n意図的でない勃起の可能性がある\n\u003cp\u003eなどである。\u003cbr /\u003e\n成績は、いくつかの報告では86%患者は、手術をして良かった、96%のパートナーが満足していました。\u003cbr /\u003e\nその他の陰茎プロステーシスはありますか？\u003cbr /\u003e\n米国FDAで認可されているものでコロプラスト(Coloplast)社のGenesis（ノンインフレータブル）やAlpha One Titan（インフレータブル）などが個人輸入可能です。その他陰茎サイズが小さい場合や安いものを希望する患者さんでは日本の高研社製のプロステーシスを特別注文しています。\u003cbr /\u003e\n注：AcuFormとGenesisは同じものです。取り扱いの会社が変わったため名前が変更されました。\u003cbr /\u003e\n日本で使用できる陰茎プロステーシスは？\u003cbr /\u003e\n日本で厚生労働省の承認を受けているものは3種類で、ノンインフレータブルタイプにはAMS DuraII™とAMS600™があり、インフレータブルタイプにはAMS700CXM™などがありいづれもAmerican Medical Systems社製（米国）である。これらは、製品の改善（感染予防のため器具の表面を抗菌コートされた）がなされ手術の合併症が低下したにも関わらず、厚生労働省は、\u003ca href=\"http://www.strong-one.net/seiryokuzai-58.html\"\u003e黒蟻王\u003c/a\u003e\u003cbr /\u003e\n製品の変更と判断し、新たな臨床試験を日本の医療器具業者に義務付けた。日本の医療器具業者は莫大な経費のかかる新たな臨床試験を行わず、2007年9月から正式な輸入が止められてしまった。\u003cbr /\u003e\n世界のED治療ガイドラインでは、ED治療薬や陰茎海綿体自己注射が無効の場合は、陰茎プロステーシス手術がゴールドスタンダードであるため、東邦大学では2007年10月から外国業者と11か月間の交渉の後2008年8月から医師による個人輸入が可能となった。現在、医師による個人輸入が可能な製品はノンインフレータブルタイプのジェネシスのみである。\u003c/p\u003e","event_url":"http://atnd.org/events/85184","started_at":"2017-01-17T03:00:00.000+09:00","ended_at":"2017-01-31T00:30:00.000+09:00","url":null,"limit":100,"address":"宮崎県日南市木山","place":"宮崎県日南市木山","lat":"31.5899165","lon":"131.3971799","owner_id":270707,"owner_nickname":"caewrsdfae","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-01-17T15:29:20.000+09:00"}}]}