{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85290,"title":"旦那さんが中折れしてしまう可能性とし","catch":null,"description":"\u003cp\u003e男性ホルモンの低下\u003c/p\u003e\n\u003cp\u003e旦那さんが中折れしてしまう可能性として最も高いのが男性ホルモンの低下です。男性ホルモンは男性の精力や活力を促すホルモンのこと。分かりづらい方は「男性の元気の源」だと覚えておきましょう。\u003c/p\u003e\n\u003cp\u003e男性ホルモンは10代の頃に最も分泌量が多いのですが、年を重ねるごとに徐々に分泌量が低下していきます。40代に突入する頃にはなんと10代の頃の半分以下まで落ち込んでしまうのです。\u003c/p\u003e\n\u003cp\u003eあなたの旦那さんがすでに30代に突入しているのであれば、男性ホルモンの低下を疑ってください。男性ホルモンが足りていないと、旦那さんも中折れしたくないのに体の衰えのせいで勝手に中折れしてしまっている可能性が高いです。\u003cbr /\u003e\n疲れやストレス\u003c/p\u003e\n\u003cp\u003edansei1\u003c/p\u003e\n\u003cp\u003eもう一つ可能性が高いのが疲れやストレスによる中折れです。職場や家庭での旦那さんの様子はいかがでしょうか？\u003c/p\u003e\n\u003cp\u003e十分な勃起を維持するためには旦那さんが正常に絶えず性的な刺激を受ける必要があります。しかし、疲れやストレスが溜まっていると、性的刺激を受け取る邪魔になってしまうので途中で中折れしてしまうのです。\u003c/p\u003e\n\u003cp\u003eあなたも疲れが溜まっていたり、イライラしていると仕事や家事がはかどらなくなることがあると思います。これと同じでセックスも正常に性的刺激を受け取れるリラックス状態を作ることが大切なんですよね。\u003cbr /\u003e\n疲れやストレスにも男性ホルモン減少が関わっている！\u003c/p\u003e\n\u003cp\u003e実は疲れやストレスにも\u003ca href=\"http://www.kanpouone.com/seiryokuzai-26.html\"\u003e五夜神\u003c/a\u003e男性ホルモンの低下が関わっています。男性ホルモンは「男性の元気の源」と説明したことを覚えていますか？\u003c/p\u003e\n\u003cp\u003e元気の源がなくなれば、疲れが溜まりやすくなったり、小さなことでストレスを感じるようになるのは当たり前の話です。基本的に旦那さんの中折れを改善したいのであれば「男性ホルモンの分泌量を増やす」ことが重要だと思ってください。\u003cbr /\u003e\n精神的な問題\u003c/p\u003e\n\u003cp\u003edansei-naeru\u003c/p\u003e\n\u003cp\u003e精神的な問題はかなり厄介です。私も同じ男性なので旦那さんの気持ちが分かるのですが、一度中折れしたり、ちゃんと勃起しなかったりすると\u003c/p\u003e\n\u003cp\u003e「情けないと思われてたらどうしよう…。」\u003c/p\u003e\n\u003cp\u003e「また中折れしちゃうかも…。嫌われちゃうかな…。」\u003c/p\u003e\n\u003cp\u003eこのように自分を\u003ca href=\"http://www.strong-one.net/seiryokuzai-58.html\"\u003e黒蟻王\u003c/a\u003e精神的に追い詰めてしまい、本当にまた中折れしたり、勃起しなくなっちゃうんですよ。つまり「性行為に対して緊張しすぎてしまっている」のです。\u003c/p\u003e\n\u003cp\u003eあまりに緊張が強すぎると、性的刺激よりも緊張のほうが勝っているので途中で中折れすることも十分にありえます。緊張すればするほど、体がこわばった経験ありませんか？旦那さんの場合はペニスがこわばってしまっているのです。\u003c/p\u003e\n\u003cp\u003eこの場合は力づくでどうこうなるものでもないので、2人でよく話し合ったり、それとなく病院でのカウンセリングを勧めたりしてみましょう。決して旦那さんを責めるようなことを言ってはいけません\u003c/p\u003e","event_url":"http://atnd.org/events/85290","started_at":"2017-01-21T03:00:00.000+09:00","ended_at":"2017-02-23T02:30:00.000+09:00","url":null,"limit":1200,"address":"宮崎県日南市岩崎","place":"宮崎県日南市岩崎","lat":"31.5882861","lon":"131.397405","owner_id":271011,"owner_nickname":"fahgoeuoa","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-01-20T12:12:15.000+09:00"}}]}