{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85301,"title":"Happy Valentines Day 2017","catch":null,"description":"\u003cp\u003eValentine\u0026#8217;s Day, also called Saint Valentine \u0026#8216;s Day or the Feast of Saint Valentine, is an annual holiday celebrated on February 14. It originated as a Western Christian liturgical feast day honoring one or more early saints named Valentinus, and is recognized as a significant cultural and commercial celebration in many regions around the world , although it is not a public holiday in any country. Several martyrdom stories associated with the various Valentines that were connected to February 14 were added to later martyrologies, including a popular hagiographical account of Saint Valentine of Rome which indicated he was imprisoned for performing weddings for soldiers who were forbidden to marry and for ministering to Christians , who were persecuted under the Roman Empire.According to legend, during his imprisonment, Saint Valentine healed the daughter of his jailer, Asterius, and before his execution, he wrote her a letter signed \u0026#8220;Your Valentine\u0026#8221; as a farewell. The day first became associated with romantic love within the circle of Geoffrey Chaucer in the 14th century, when the tradition of courtly love flourished. In 18th-century England, it evolved into an occasion in which lovers expressed their love for each other by presenting flowers, offering confectionery, and sending greeting cards (known as \u0026#8220;valentines\u0026#8221;). In Europe, Saint Valentine\u0026#8217;s Keys are given to lovers \u0026#8220;as a romantic symbol and an invitation to unlock the giver\u0026#8217;s heart\u0026#8221;, as well as to children, in order to ward off epilepsy (called Saint Valentine\u0026#8217;s Malady) .Valentine\u0026#8217;s Day symbols that are used today include the heart-shaped outline, doves, and the figure of the winged Cupid. Since the 19th century, handwritten valentines have given way to mass-produced greeting cards. Saint Valentine\u0026#8217;s Day is an official feast day in the Anglican Communion, as well as in the Lutheran Church.Many parts of the Eastern Orthodox Church also celebrate Saint Valentine\u0026#8217;s Day, albeit on July 6 and July 30, the former date in honor of the Roman presbyter Saint Valentine, and the latter date in honor of Hieromartyr Valentine, the Bishop of Interamna (modern Terni).\u003c/p\u003e","event_url":"http://atnd.org/events/85301","started_at":"2017-01-20T00:00:00.000+09:00","ended_at":"2017-02-15T00:00:00.000+09:00","url":"http://valentinesday.org.in/","limit":1000,"address":"tokyo","place":"Tokyo Tower","lat":"35.6894875","lon":"139.6917064","owner_id":269525,"owner_nickname":"siteadd1213","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-01-20T22:44:13.000+09:00"}}]}