{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85316,"title":"日本を嗜む「ひな祭りパーティ」を横浜で２０１７年２月１９日（日）に開催。 ","catch":null,"description":"\u003cp\u003eきもの時間 結主催 \u003cbr /\u003e\n日本を嗜む「ひな祭りパーティ」を横浜で２０１７年２月１９日（日）に開催。\u003c/p\u003e\n\u003cp\u003e横浜・みなとみらいで、「ひな祭りパーティ」を開催いたします。日本の文化を楽しみながら学ぶ、きもの時間 結のパーティです。 \u003cbr /\u003e\n着物を着る機会となることはもちろん、いつものお洋服でご参加いただけるパーティです。着物に触れる機会のない現代、着物を着こなしていらっしゃる方を側でみる機会も少なくなっています。着物を見て、楽しむ機会になれればと願っています。また雛飾りを愛で、謂れある食事を味わい、ひな祭りを堪能する機会になることはもちろん、知っているようで知らない日本の文化を学ぶ機会になれればと思っています。ご参加くださる皆様が、世界に誇れる日本の文化を自らが語ることができる嗜みある日本人となれるパーティとなるよう準備を進めております。 \u003cbr /\u003e\n２０１６年のパーティでは、ひな祭りについて学ぶクイズが大変盛り上がり、参加者アンケートで全ての方に「来年も参加したい」と回答いただくことだできました。子どもの行事として慣れ親しんでいるひな祭りではありますが、ひな祭りとは何かの答えを語れる方は少ないため、楽しく知識を得る機会となったと自負しております。 \u003cbr /\u003e\n今年は、「きもの」にも着目していきます。女性の着物を頭にイメージすることは出来ますが、平面の帯をどのように結んでいるかご存じない方も多くいらっしゃいます。着付けのデモンストレーションをさせていただき、実際に見ていただく機会を設ける予定です。 \u003cbr /\u003e\n多くの方にご参加いただけたら嬉しく思っています。お子様と一緒にご家族での参加はもちろん、女性同士や男性同士、お一人でご参加下さっても楽しんでいただけるよう交流も大切にしたパーティです。多くの方と一緒に、学びと発見ある楽しい時間を過ごせることを願っております。あなたのご参加を心よりお待ち申し上げております。\u003c/p\u003e\n\u003cp\u003e横浜・みなとみらいで、日本を嗜む「ひな祭りパーティ」を２/１９（日）に開催\u003c/p\u003e\n\u003cp\u003e◆日時　 \u003cbr /\u003e\n2017年2月19日（日）13:00～15:00（受付12:30～）\u003c/p\u003e\n\u003cp\u003e◆会場　 \u003cbr /\u003e\n詳細はご予約時にご案内させていただきます。みなとみらいが一望できるレストランを予定しております。 \u003cbr /\u003e\n（JR線・市営地下鉄「桜木町下車、徒歩数分程度）\u003c/p\u003e\n\u003cp\u003e◆定員　 \u003cbr /\u003e\n男女４０名程度\u003c/p\u003e\n\u003cp\u003e◆参加条件　 \u003cbr /\u003e\nきもの時間 結を応援して下さる方であれば、どなたでもご参加いただけます。 \u003cbr /\u003e\nまた当日は「もも」をテーマにした何かを１つご持参をお願いしています。 \u003cbr /\u003e\n「もも」は、ご参加者様同志のお話のきっかけとしてご活用いただきます。また素敵な「もも」をご持参下さった方にプレゼントをご用意しております。ぜひご参加する準備からパーティを楽しんでいただけたら幸いです。\u003c/p\u003e\n\u003cp\u003e◆予定内容　 \u003cbr /\u003e\n・七段雛飾りのひな人形、つるし雛（雛のつるし飾り）、各種ひな飾りの展示 \u003cbr /\u003e\n・いけばな「桃の花」の展示 \u003cbr /\u003e\n・ひな祭りのお祝い特別メニュー \u003cbr /\u003e\n・日本の文化を学ぶクイズ \u003cbr /\u003e\n　日本の伝統や文化を知っていただくクイズを予定。 \u003cbr /\u003e\n・着付けデモンストレーション \u003cbr /\u003e\n・ご参加者様同士の交流 \u003cbr /\u003e\n　ご持参いただいた「モモ」を活用したゲームを予定。 \u003cbr /\u003e\n・小さなお土産 \u003cbr /\u003e\n・希望者への着付けサービス、お着物レンタル \u003cbr /\u003e\nほか\u003c/p\u003e\n\u003cp\u003e◆ひな祭りのお祝い特別メニュー　 \u003cbr /\u003e\n・乾杯ドリンク \u003cbr /\u003e\n・１ドリンク（ビール、ワイン、オレンジジュースほか） \u003cbr /\u003e\n・春を彩るサラダ \u003cbr /\u003e\n・ひな祭り特製海鮮ちらし寿司 \u003cbr /\u003e\n・春限定天ぷら各種 \u003cbr /\u003e\n・はまぐりのお吸い物 \u003cbr /\u003e\n・甘酒 \u003cbr /\u003e\n・自家製シュークリーム \u003cbr /\u003e\n・紅茶ほか \u003cbr /\u003e\n※メニューは一部変更される場合がございます。\u003c/p\u003e\n\u003cp\u003e◆料金　 \u003cbr /\u003e\nパーティ参加費：5,250円、お子様（6歳から17歳）：2,000円 \u003cbr /\u003e\n　＋着付け：4,000円 \u003cbr /\u003e\n　＋レンタル着物と着付け：10,000円 \u003cbr /\u003e\n※5歳以下のお子様、無料。 \u003cbr /\u003e\n※着物でお越しになった女性は、きもの時間 結のワンコインレッスン（500円分）の参加チケットをプレゼント。 \u003cbr /\u003e\n※着付けやレンタル着物をご希望の場合は、予約調整がございますのでお早目にご相談ください。 \u003cbr /\u003e\n※レンタル着物は、関内駅徒歩５分の着物処「桃-MOMO」さんにご協力いただいています。「桃-MOMO」さんからパーティ会場まで、所要時間15分程度（JR線１駅）です。\u003c/p\u003e\n\u003cp\u003e◆申し込み方法　 \u003cbr /\u003e\n以下ホームページをご確認下さい。 \u003cbr /\u003e\nhttp://kimonotimeyuu.com/blog/party20170219_2/\u003c/p\u003e\n\u003cp\u003eパーティは完全予約制となります。 \u003cbr /\u003e\n2016年2月10日（金）23：59までに以下のお申込みフォームをご記入の上、お申込み下さい。 \u003cbr /\u003e\n※着付けやレンタルをご希望される方は手配の都合上、お早めにご相談下さい。\u003c/p\u003e\n\u003cp\u003e◆注意事項　 \u003cbr /\u003e\n・パーティ参加費、着付けやレンタル着物と着付け代は、全て税抜きです。 \u003cbr /\u003e\n・レンタル着物や持ち込み着付けをご希望の場合は、お持ち物を別途ご案内いたします。また着付け時間を決めさせていただく必要がございます。お早目にご相談下さい。 \u003cbr /\u003e\n　参考）着物、名古屋帯、長襦袢、肌襦袢、裾除け、帯締め、帯揚げ、帯枕、タオル2本、紐4本、伊達締め2本、帯板 \u003cbr /\u003e\n・きもの時間 結 は、キモノによる国際交流を目指しています。日本語を話せない外国人が参加する場合があります。ただし進行は日本語で行います。 \u003cbr /\u003e\n・内容は若干変更される場合があります。ご了承ください。\u003c/p\u003e\n\u003cp\u003e◆過去のひなまつりパーティの様子　 \u003cbr /\u003e\n２０１６年のひな案つりパーティの様子は、以下のホームページよりご覧いただけます。 \u003cbr /\u003e\nhttp://kimonotimeyuu.com/blog/report20160306/\u003c/p\u003e","event_url":"http://atnd.org/events/85316","started_at":"2017-02-19T13:00:00.000+09:00","ended_at":"2017-02-19T15:00:00.000+09:00","url":"http://kimonotimeyuu.com/blog/party20170219_2/ ","limit":40,"address":"神奈川県横浜市中区桜木町","place":"横浜・みなとみらいが一望できるレストラン","lat":"35.4499793","lon":"139.6319618","owner_id":235116,"owner_nickname":"kimonotimeyuu ","owner_twitter_id":null,"accepted":1,"waiting":0,"updated_at":"2017-01-21T18:26:32.000+09:00"}}]}