{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85323,"title":"2/2(木)旅の本屋のまどで旅イベント「旅の達人が教える!”旅を仕事にする方法”」開催!プロギャンブラーのぶき×Yuh Kawasaki×MASAKI世界一周19時開場19:30開演","catch":null,"description":"\u003cp\u003e２月２日(木)の夜１９時３０分から西荻窪の旅の本屋のまどさんにて旅トークイベント開催します！ \u003c/p\u003e\n\n\u003cp\u003e前にも『海外旅行最強ナビ』の時にイベントをやらせていただいた旅の本屋の代名詞とも言えるのまどさん。西荻散策ついでに旅の本を見に是非いらしてください！ \nYuhKawasaki写真 \nお申し込み先ページ \u003c/p\u003e\n\n\u003cp\u003e【参加費】1000円 \n※当日、会場入口にてお支払い下さい \n【会場】旅の本屋のまど店内\u003cbr\u003e\n東京都杉並区西荻北3-12-10 司ビル1階\u003c/p\u003e\n\n\u003cp\u003e実際にプロギャンブラーとして世界中を放浪しながら、ギャンブルの収入だけで旅し続けた男と、あらゆる手段を使い主に雑貨買い付けなどのバイヤーをメインとして稼いできたMASAKI世界一周が、旅の本が好きで、旅を仕事にしたい人たちに向けて旅のスライドや動画でトークを展開します。 \u003c/p\u003e\n\n\u003cp\u003e今、話題の女子一人で１０２ヶ国に行ったYuh Kawasakiもゲスト出演！ \n『旅が仕事！』-「月３万円」を旅しながら稼ぐためのノウハウ-(イカロス出版) \u003c/p\u003e\n\n\u003cp\u003eこの本に、これから旅を含めた海外渡航に出る全ての人にとって旅しながら稼ぐ方法を模索できる内容を書いています。 \u003c/p\u003e\n\n\u003cp\u003e以下、対象者\n•とにかく旅が好きな人 \n•旅のおもしろく刺激的な写真やスライドを見たい人 \n•旅が好き過ぎてやめられず、旅を仕事にできたらいいなと思う人 \n•実際に旅を仕事にして行きたいだけ行き尽くしたプロギャンブラーのぶきから刺激をもらいたい人 \n•女子一人で１０２ヶ国を訪問した記録的な女子に会いたい人 \n•あらゆる手段で稼いだMASAKI世界一周の２０４ヶ国に行った具体的な旅しながら稼いだ事例を知りたい人 \n•２０１７年中に海外渡航に出たい人 \n•世界一周に出たい人 世界一周経験者 \n•長短期旅行に出たい人 \n•海外留学に出たい人 \n•ワーキングホリデーに出たい人 \n•海外就職したい人 \n•海外起業したい人 \n•海外ロングステイしたい人 \n•週末海外や休暇に海外渡航したい人 \n•旅を仕事に絡めたい人 \u003c/p\u003e\n\n\u003cp\u003e怪しげな実態のない旅を仕事にする商材などが売られていたり、仕事にしているとは言えないレベルのセミナーなどありますが、このイベントに関してはプロギャンブラーのぶき、MASAKI世界一周とも長い期間に渡り本当に旅を仕事にしています。完全に旅を仕事にした二人の話を旅女子Yuh Kawasakiが斬ります。なかなかこんなメンバーでのイベントはかつてないでしょう。このタイミングだからこそ東京でメンバーが揃う奇跡的なイベントです！ 是非、お越し下さい！ \u003c/p\u003e\n\n\u003cp\u003eYuhKawasaki写真 \nお申し込み先ページ \u003c/p\u003e\n\n\u003cp\u003e●プロギャンブラーのぶき \n15年間旅し続け、地球規模で6周、世界82ヶ国をさすらう。全荷物はバックパックひとつ。旅の資金繰りはすべて旅先 でのカジノ勝負。カジノから追い出され続け、ブラックリストに載る。自己ベストの年間勝率9割は、ギャンブル界で「神の領域」と称さ れている。著書に『勝率9割の選択』、『ギャンブルだけで世界6周』など。 \nプロギャンブラーのぶき \n◆プロギャンブラーのぶき \n公式ブログ \nhttp://blogs.yahoo.co.jp/nobukiaa\u003c/p\u003e\n\n\u003cp\u003e●Yuh Kawasaki \n旅歴10年、世界一周経験、留学経験あり、一人旅率が高く、旅のスタイルはバックパッカーではなくトランカー。102ヵ国を制 覇し記録更新中。 \nYuhKawasaki写真 \n◆Yuh Kawasakiサイト \n「世界のなんでやねん」 \nhttp://yuhkawasaki.com/\u003c/p\u003e\n\n\u003cp\u003e●MASAKI世界一周(小堺正樹) \nmasakipic \n1981年7月29日生まれ。愛知出身。札幌大学卒。船橋在住。旅をしながら飯を食う方法を模索して現地で買い付けたものをネット販売するなどして稼ぎ、世界204ヶ国を訪問した旅を仕事にする専門家で旅タレント。海外旅行専門指名添乗員、旅行ジャーナリスト、雑貨アパレルバイ ヤー、モデル、旅行評論家、世界系番組コーディネーターと幅広く活躍。「MASAKI世界一周のFM旅ラジオ」ではプロデューサーDJを務 め、204ヶ国の旅の面白要素を知り尽くしたネタで自ら脚本家として台本も作る。旅の魅力を広める活動を通してテレビ、ラジオ、イベント、講演、セミナーなどメ ディア出演多数。 \n◆MASAKIブログ「旅が仕事 世界一周ブログ」 \nhttp://www.worldwidehunters.com/ \u003c/p\u003e\n\n\u003cp\u003e面白い旅本を知り尽くしている店長の川田さんが選んだあらゆるジャンルの旅に関わる本が所狭しと置かれているお店は必見！ \u003c/p\u003e\n\n\u003cp\u003e『旅が仕事！』-「月３万円」稼ぎながら旅するためのノウハウ-(イカロス出版) \n旅が仕事表紙ベース \nこちらを手に入れることもできます！最近、不況で本を買ってくれるお客さんも減少気味だそうなので、是非とも店長の川田さんから買ってあげてください！ 旅の本屋のまどの経営継続を強く希望します！ このゲスト３人以上に、実は一番旅が好きで旅を仕事にしているのは店長の川田さんです。旅の本一本にかけているこの情熱がすごい！川田さんの旅熱も応援したい！皆さん、旅の本屋のまどさんを応援しよう！実は、のまどのイベントで「出版します！」宣言したことから僕は本を出した。のまどさんは僕の旅人生にとっても思い出の場所。旅イベントから起こる機運、皆さんに降らせます！ お時間のある方は是非どうぞ！ \u003c/p\u003e\n","event_url":"http://atnd.org/events/85323","started_at":"2017-02-02T19:30:00.000+09:00","ended_at":"2017-02-02T21:00:00.000+09:00","url":"http://www.nomad-books.co.jp/event/event.htm","limit":60,"address":"東京都杉並区西荻北3-12-10 司ビル1階","place":"西荻窪　旅の本屋のまど","lat":"35.705386","lon":"139.596916","owner_id":271140,"owner_nickname":"MASAKIWWHUNTER","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-01-22T02:02:01.000+09:00"}}]}