{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85321,"title":"1/28(土)旅に出たい人と旅好き集合「旅人オールスター感謝祭」旅イベント開催！新宿Naked Loft 12時Open13時開演 12:00~16:00の開始前後時間は立ち飲みパーティー","catch":null,"description":"\u003cp\u003e１月２８日(土)昼過ぎから旅人オールスター感謝祭イベントを開催します！旅を愛する全ての人よ、集合！ MC椿かおり \n 女優でモデルで旅好きな、旅中に現地の雑貨を買い付けしてハンドメイドアクセサリーも作っちゃう、山田孝之さんのお姉さん、椿かおりさんのMC決定！ \n予約1500円／当日1800円(ともに飲食別) \n※予約はネイキッドロフト店頭電話＆ウェブから 予約の方が割安！今すぐ予約！ \n電話→03-3205-1556(16:3024:00) \u003c/p\u003e\n\n\u003cp\u003enakedloftオールスター旅人感謝祭イベント \n東京新宿Naked Loft 1/28(土)13:00~16:00 \n旅人オールスター感謝祭！昼から飲める旅トークイベント兼立ち飲みパーティー開催 予約はこちら！ or 電話 03-3205-1556(16:30-24:00)  Yakkenも歌う! \u003c/p\u003e\n\n\u003cp\u003e以下、対象者\n•昼から飲みながら旅のトークを聞いたり旅好きと交流したい旅好きな人 \n•２０１７年中に海外渡航に出たい人 \n•世界一周に出たい人 世界一周経験者 \n•長短期旅行に出たい人 \n•海外留学に出たい人 \n•ワーキングホリデーに出たい人 \n•海外就職したい人 \n•海外起業したい人 \n•海外ロングステイしたい人 \n•週末海外や休暇に海外渡航したい人 \n•旅を仕事に絡めたい人 \n•我こそはという旅人 \u003c/p\u003e\n\n\u003cp\u003eこれらの人、全員集合！春休み、ゴールデンウイーク、夏に向けて旅に出る機運を起こしたい方はぜひどうぞ！ \u003c/p\u003e\n\n\u003cp\u003e12時にはオープンし、13時まで好きなように飲みながら旅好きな人と話せます。トークイベント終了後から16時ぐらいまでそのまま会場で飲みながら親睦会とします。旅好きな人や、旅を仕事に絡めたい人が来ます！同じような旅人とモチベーションを上げながら機運を起こしたい人、集合！ \u003c/p\u003e\n\n\u003cp\u003e椿かおり【出演】MC：女優でモデルの椿かおり …女優。韓国の手芸材料卸市場にて種類の豊富さと価格の安さに感動して以来、外国を訪れる際は必ず布や副資材の市場に立ち寄るようになる。2016年より予てから興味のあったハンドメイド作品、セレクト商品の販売を開始\u003c/p\u003e\n\n\u003cp\u003e【主催】：旅メディア総合プロデューサー 旅が仕事 MASAKI世界一周 http://www.worldwidehunters.com/\n【協力】旅の本屋のまど\n【ゲスト】 \n旅を仕事にして稼いだ旅人にもコラム、写真提供をいただいているこの書籍。以下、執筆メンバー。\u003c/p\u003e\n\n\u003cp\u003eyakkenz・ギター弾き旅人 YAKKEN…2013年11月から路上ライブ、映像、写真、文章を中心に好きなコトを仕事にしながら世界を旅するマルチクリエイター。2016年12月現在67ヶ国訪問。自由と面白いモノを探して今日も世界のドコかへ！ \u003c/p\u003e\n\n\u003cp\u003e神田桂一・突然バックパックを持って消えるライター神田桂一… ライター・編集者。『POPEYE』『スペクテイター』『ケトル』『TRANSIT』などに寄稿。紀行文のご依頼お待ちしております。pokkee@gmail.comまで。 \u003c/p\u003e\n\n\u003cp\u003eYuhKawasaki・フォトグラファー Yuh Kawasaki… 旅歴10年、世界一周経験、留学経験あり、一人旅率が高く、旅のスタイルはバックパッカーではなくトランカー。102ヵ国を制 覇し記録更新中。\u003c/p\u003e\n\n\u003cp\u003e曽根剛・映画監督 曽根剛…プロデューサー、監督、脚本、撮影、編集、映像販売など映像制作業全般を行っている。監督作品は映画「口裂け女 in L.A.」「9つの窓」など。他、ヨーロッパや台湾でも作品を作っており、現在は韓国で新作映画準備中。日本映画監督協会協会員。この数年でワンワールドサファイア＆スターアライアンスゴールド＆スカイチームエリート会員になる。 \u003c/p\u003e\n\n\u003cp\u003e橋場泰樹・海外ノマドワーカー 橋場泰樹… 海外旅行情報サイト『トラベラーズカフェ ワールドギャラリー』代表。世界5大陸・世界20周以上に及ぶ旅経験を有し、添乗員時代には多数表彰された実力派。旅行写真家、海外旅行評論家でもある旅のプロフェッショナル。 \u003c/p\u003e\n\n\u003cp\u003e野口美穂・バイリンガルアナウンサー野口美穂…2006年夏、元新聞記者の夫と、ともに会社を辞めて夫婦世界一周をする。現在は英語とフランス語を使ったバイリンガル/マルチリンガルMC、通訳、ナレーターとして活動中。Googleマップの声の主として、2016年にネット上で話題となった。\nhttp://bilingualmc.jp \u003c/p\u003e\n\n\u003cp\u003e・雑貨バイヤー二宮信平\n・世界一周団体TABIPPO代表 清水直哉 \n・トラベルライター 窪咲子 \u003c/p\u003e\n\n\u003cp\u003eコラム執筆者を中心に日本の有名旅人ゲストを集めてトークしていただきます！\nイベントのメリットや効果は\n•いろんな旅人のトークや写真、動画が聞けたり見れて、飲めるので楽しい。 \n•色々な旅人の話を聞き海外に出るモチベーションが上がる\n•海外渡航しながらの多ジャンルのビジネスにつなげる方法が探れる \n•実際に多ジャンルの海外渡航者から仕事に繋げた話を聞ける \n• 似たような状況の海外に出たい人と話せる\n•会場に来た有名旅人と会える \n•昼から飲みながら旅のスライドや動画、トークで楽しめる \n•女子でも海外渡航先でプチ買い付けしてハンドメイドアクセサリーを作り、趣味を仕事に絡める方法を聞ける \n•ギター一本だけ持って世界中で生き延びている話を聞ける。 \n•ライターとして海外で取材している話を聞ける\n　•インスタグラムを使った写真を仕事につなげる話を聞ける \n•自力で旅しながら動画を撮影しそれを収益化する話を聞ける \n•海外ノマドスタイル実行者の話を聞ける \n•旅しながらの語学学習を知れる \n•夫婦で世界一周した話を聞ける \n•旅中に現地で語学に触れることでの語学上達の秘訣を聞ける \n•こういった話に興味のある他の来場者と飲んで話して刺激をもらえる \u003c/p\u003e\n\n\u003cp\u003e　このイベントで予想される、リアルの世界で起こる機運\u003c/p\u003e\n\n\u003cp\u003e•どこからともなく参加者やゲストから繋がってこれから海外に出る人や海外から戻った人の面白い旅の経験が本になる(主催のMASAKIも過去に経験済。しかも、この新宿Naked Loftで旅イベントの客で来て編集者に出会って旅に出て帰国後、出版につながっている　笑)。\n•旅にこれから出る人と経験者が情報を交換し、これから旅に出る人は先に教われ、旅から戻った人は現地から最新の情報をもらえる。 \n•旅に出られない人が旅に出た人からきっかけをもらう場所となる。 \n• 新たな旅に絡めた稼ぎ手段を伝授してもらえる場所となる。\n•実際にイベントにきた人の中から稼ぎながら海外渡航して好きなだけの国に行き尽くす人が出る\n•カメラを使った動画や写真を通した、映像作品や写真集などの話にどこからともなく繋がり、作品ができあがる。\n•テレビ、ラジオ、雑誌等旅メディアのキャスティングに繋がる人と出会う。\n　 •誰もが少なくとも「月３万円」は稼ぐことができるノウハウを身につけて次の海外渡航に向かえるようになる \n　　『旅が仕事！』発売を記念して日本の有名旅人を呼んで、旅しながら稼ぐ方法をベースに世界各国の旅の写真や動画を持ち寄って、世界各地のおもしろトークを繰り広げます！旅好きな全ての人たち集合！昼から飲めます！トーク開始前後に立ち飲み式パーティーも企画！ ゲスト以外の参加者でも面白い往年の旅人、参戦表明続々！１０年に一度の祭典！　\u003c/p\u003e\n\n\u003cp\u003e_thumb3 \n現地で飲食物も調達可能！終わったあとも始まる前も立ち飲みパーティー！ \n飲み会 \nこの日、日本中の有名旅人が集結！あらゆるジャンルの海外渡航者、旅人の話を聞いてみたい方はご参加ください！旅(海外滞在、渡航)を仕事にしたいほど愛している方、集合！トーク前後は立ち飲みパーティー形式です。\nnakedloftオールスター旅人感謝祭イベント \n東京新宿Naked Loft 1/28(土)13:00~16:00 \n旅人オールスター感謝祭！昼から飲める旅トークイベント兼立ち飲みパーティー開催 予約はこちら！ or 電話 03-3205-1556(16:30-24:00)  Yakkenも歌う! \n【刊行情報】\u003c/p\u003e\n\n\u003cp\u003e旅が仕事表紙ベース \nMASAKI世界一周著『旅が仕事！～「月３万円」稼ぎながら旅するためのノウハウ～』 \nイカロス出版 2016年2月上旬発売 当日はなんと！どの書店よりも早く1月なのに先行販売の特典！誰よりも早く「旅を仕事にする方法」を知れるチャンス！\u003c/p\u003e\n\n\u003cp\u003e本体価格1600円(定価1728円)\u003c/p\u003e\n\n\u003cp\u003e【著者プロフィール】\u003c/p\u003e\n\n\u003cp\u003eMASAKI世界一周(小堺正樹) \n1981年7月29日生まれ。愛知出身で札幌大学卒。船橋在住。\u003c/p\u003e\n\n\u003cp\u003e旅をしながら飯を食う方法を模索して現地で買い付けたものをネット販売するなどして稼ぎ、世界204ヶ国を訪問した旅を仕事にする専門家で旅タレント。海外旅行専門指名添乗員、旅行ジャーナリスト、雑貨アパレルバイヤー、モデル、旅行評論家、世界系番組コーディネーターと幅広く活躍。「MASAKI世界一周のFM旅ラジオ」ではプロデューサーDJを務め、204ヶ国の旅の面白要素を知り尽くしたネタで自ら脚本家として台本も作る。旅の魅力を広める活動を通してテレビ、ラジオ、イベント、講演、セミナーなどメディア出演多数。 \nMASAKI7\u003cu\u003ethumb-MASAKI-FM1\u003c/u\u003ethumb  この１月から２月の間に日本中のあらゆる旅人を巻き込んでいきます！ \nMASAKI-2_thumb \u003c/p\u003e\n","event_url":"http://atnd.org/events/85321","started_at":"2017-01-28T12:00:00.000+09:00","ended_at":"2017-01-28T16:00:00.000+09:00","url":"http://www.loft-prj.co.jp/schedule/naked/56071","limit":60,"address":"東京都新宿区 百人町1−5−1 百人町ビル 1F","place":"新宿Naked Loft","lat":"35.6982563","lon":"139.7012089","owner_id":271140,"owner_nickname":"MASAKIWWHUNTER","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-01-22T01:52:36.000+09:00"}}]}