{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85408,"title":"ジャマーの感知範囲","catch":null,"description":"\u003cp\u003e本装置は静かな空間を作ることと、携帯電話の電波が医療機器や精密機器に及ぼす悪影響をなくすることを目的とした迷惑携帯電話の抑止を促すメッセージボードです。 ・携帯電話の電波を感知すると美しい絵柄の入った電光表示が約10秒間点滅し静かに消灯します。ジャマーの感知範囲は通常半径5ｍ～10ｍですが携帯電話の使用場所によって多少かわってまいります。\u003cbr /\u003e\nhttp://www.probuycheap.com/jamming-equipment/c-2.html\u003c/p\u003e\n\u003cp\u003e法律相談に行くと「電波が飛んでいる」「何とかする方法はないか」という相談が時々あります。電波が飛んでいるのは間違いありませんが、それを感じるというのがおかしいということになります。さて、「通信機能抑止装置」は、携帯電話が使用するのと、ほぼ同じ周波数帯の電波を発射するという仕組みですから、本来は、出力からして、無線の免許が必要な場合が多いのですが、無免許で利用されている場合が多いといわれています。携帯電話の周波数は、あらかじめ分かっているので、妨害電波の発射が可能となります。 　周波数が違えば、妨害できません。\u003c/p\u003e\n\u003cp\u003e今や地下でも山頂でも通じるようになった携帯電話だが、その一方で、「圏外」を確保する取り組みに注目が集まっている。アンテナの位置を工夫して電波を制限している駅や、専用のWiFi 妨害機を導入するコンサートホールが登場しているのだ.一定の範囲で携帯電話の通信機能を抑止するには、「携帯電話の基地局からの電波に対抗するため、強い電波を発射しなくてはならない」（総務省）という。\u003c/p\u003e\n\u003cp\u003ehttp://www.probuycheap.com/wifi-jammer/c-2_24.html\u003c/p\u003e\n\u003cp\u003eカンニングという行為は、試験という制度が始まったと同時に発生したと思われますが、電子的な通信手段の急激な発達により、益々手段が多様化しているようです。わたしたちの生活をとても便利にしている携帯電話やスマートフォンですが、学校、病院で使用すると、マナー違反となることもあります。\u003c/p\u003e\n\u003cp\u003e携帯電話の普及率は90％以上にものぼり、これに伴ってユーザーのマナーの問題が表面化し、各種トラブルが発生しています。電子、医療機器の誤作動、電車内、劇場等での音害などが社会的な問題としてクローズアップされています。しかし、周辺に人がいない場合を考えると、携帯という被害者と犯人の通信手段を遮断することに効果を期待するのでしょう。GPSジャマーシステムは、この携帯基地局からの報知情報の電波と同じ周波数の微弱な電波を出すことにより、通信をブロックし、その後の位置登録、ポーリングを不可能にするため、携帯端末の表示は“圏外”となり、通信が抑止されます。\u003cbr /\u003e\nhttp://www.probuycheap.com/gps-jammer/c-2_26.html\u003cbr /\u003e\nＡＴＭ操作者以外の通話を妨害してはならんと言うのだそうです。コンサート・ホールでもホール内は遮断しても、ロビーは遮断する目的とは異なるので、通話可能としなくてはならないと総務省は行政指導しているそうです。その結果、単純な機械を手間暇・コストかけて設計しています。\u003cbr /\u003e\nhttp://www.probuycheap.com/mobile-phone-jammer/c-2_22.html\u003cbr /\u003e\n銀行のように3G/4G電話 ジャマーの設置を検討する銀行もあります。もともと、ＡＴＭコーナーは狭いスペースですので、ここで携帯を使う人は少ないと思います。通話電波を遮断するのではなく、発着信の微細ポーリング電波を妨害するだけですから、ATMの待ち列で通話を開始してしまえば、操作中でも通話できるのではないかと思います。劇場やコンサートホールなど静粛を要する、または病院や試験場など特に電波を遮断することが必要な空間に限定されるものであること、及びこれにより事業の遂行が確保できるものであることと同時に携帯電話の利用者から通話不能に係る承諾が得られるものであることとしている。\u003c/p\u003e","event_url":"http://atnd.org/events/85408","started_at":"2017-01-25T09:30:00.000+09:00","ended_at":"2018-01-09T00:30:00.000+09:00","url":null,"limit":500,"address":"","place":"","lat":null,"lon":null,"owner_id":271547,"owner_nickname":"guesser","owner_twitter_id":"yousei124","accepted":0,"waiting":0,"updated_at":"2017-01-25T15:42:33.000+09:00"}}]}