{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85520,"title":"シェアハウスで実現！住宅難民を地域に必要な“ご近所さん”に！","catch":null,"description":"\u003cp\u003ehttps://readyfor.jp/projects/sharedhouse\u003c/p\u003e\n\u003cp\u003e自分らしく生きる。\u003cbr /\u003e\n愛知県名古屋市内に、ホスピスケア併設の多機能型シェアハウス「フェリス」を開設をしたい！\u003c/p\u003e\n\u003cp\u003e初めまして、NPO法人介護福祉サポート協会の黒川重典です。これまで、自立支援型の高齢者シェアハウスの運営をサポートしてきました。\u003c/p\u003e\n\u003cp\u003e今回は、高齢者のみでなく、障がい者、セルフネグレスト、母子家庭世帯、ＤＶ被害者、児童介護施設の退所者などの生活困窮者を幅広く受け入れることができる施設「フェリス」を愛知県名古屋市内に、作りたいと考えています。\u003c/p\u003e\n\u003cp\u003e「住むところがない！ 施設にもお金がないから入れない！ できたら、生活保護は受けたくない！ 」そんな人が大勢います。私は、少しでも、この人たちの力になりたい。\u003cbr /\u003e\n私は、福祉施設の支援をしていますが、公共の制度では、すべての人をカバーすることは難しく、どうしても様々な制度の恩恵を受けることができない人が大勢います。しかし、あと一押しの支援で、そのような人たちも明るい、自立した生活を送ることができるのです。今回は、ご賛同いただいた皆さんで一緒に、その一押しができたらと思います。\u003c/p\u003e\n\u003cp\u003e自立支援型の高齢者シェアハウスから、多機能型シェアハウスへ！皆様のご支援をよろしくお願いします。\u003c/p\u003e\n\u003cp\u003e高齢者のみでなく、母子家庭世帯、ＤＶ被害者、児童介護施設の退所者などの生活困窮者を\u003cbr /\u003e\n幅広く受け入れることができる施設をつくります。\u003c/p\u003e\n\n\u003cp\u003e自立支援型のシェアハウスは、高齢者向けにスタートしました。\u003cbr /\u003e\n「自分ができることは自分でする。できないことは支え合う」\u003c/p\u003e\n\u003cp\u003eこれまで高齢者のシェアハウスを4か所支援してきました。高齢者のシェアハウスは、老人ホームとは違います。シェアハウスなので、食事も自分たちで準備します。NPO法人介護福祉サポート協会のスタッフ2~3人が7:00~21:00にシェアハウスにおりますので、必要に応じてお料理やお掃除のサポートをしています。また、入浴の補助が必要な方にもヘルパーさんをつけたりもしています。\u003c/p\u003e\n\u003cp\u003e「自分ができることは自分でする。できないことは支え合う」こういった精神で、同居人みんなで、支え合って生きていく。自分が寝たきりになったら、元気な人が、世話をする。次々と支え合いが継承されていき、生活が成り立っています。\u003c/p\u003e\n\u003cp\u003eNPO法人介護福祉サポート協会の黒川重典です。\u003c/p\u003e\n\u003cp\u003eまた、この自立支援型シェアハウスは、老人ホームと比べても入居費用を抑えることができます。入居金は0円。食費込で、毎月7万円でご入居いただいていました。\u003c/p\u003e\n\u003cp\u003e名古屋市としても、生活保護になる前のサポート体制を強化していくことに目を向けています。そういった観点からも、入居者様が生活費を確保できるよう、働き先として、私が運営しているリサイクル品の販売や資源回収事業の仕事を手伝っていただいていました。\u003c/p\u003e\n\u003cp\u003eこのように、これまでの自立支援型のシェアハウスは、高齢者に向けて運営してきましたが、今回は高齢者の受け入れだけではなく、もう少し、幅広い人を受け入れられる施設を作りたいと思っています。\u003c/p\u003e\n\u003cp\u003e孤独は、辛いです。支え合って生きていく。そんな時代がまた、やってきています。\u003c/p\u003e\n\n\u003cp\u003e住宅難民ともいわれる、困っている人がたくさんいます。\u003c/p\u003e\n\u003cp\u003e■ 人間らしい営みをするための衣食住。まずは、安定した生活のための住まい確保を支援します。\u003cbr /\u003e\n今回のプロジェクトでは、これまでの高齢者中心のシェアハウスからの脱却です。高齢者に加えて、障がい者、セルフネグレスト、母子家庭世帯、ＤＶ被害者、児童介護施設の退所者など、生活困窮者を中心に施設を開放。自立支援とホスピスケアの要素をシェアハウスにプラスした多機能型シェアハウスを開設したいと考えています。愛知県名古屋市内に、7月1日のオープンを目指して、現在、候補地が5箇所あります。\u003c/p\u003e\n\u003cp\u003e“児童福祉施設を退所した18歳の青年”や“母子家庭世帯”も場合によっては受け入れるシェルター機能を併せ持つ。そして、余命宣告された人たちの最後の住処として、みんなで看取る。そういう施設が本当に必要なのです。それも一つや二つではなく、何十、何百も。私たちだけではできません。日本全国に、そして海外へと、支援や協力の輪が広がり、同じような志を持った人たちが、たくさんの施設を開設していただけることを願っています。\u003c/p\u003e\n\u003cp\u003e支え合いが必要な、日本に住むすべての人が利用できる施設を目指しています。\u003c/p\u003e\n\n\u003cp\u003e■ 地域に必要な「ご近所さん」に。\u003c/p\u003e\n\u003cp\u003e従来の施設のように、閉鎖されたものではなく、積極的に、地域とかかわることで、地域に根ざした施設にしたいと考えています。2-3人/部屋、合計15人が入居予定です。\u003c/p\u003e\n\u003cp\u003e地域社会への貢献活動としての貧困家庭や母子家庭向けの自習塾の運営や資源回収や周辺への見守りサービスを行うことで、孤立した存在ではなく、地域に必要な「ご近所さん」になっていきたいと思います。\u003c/p\u003e\n\u003cp\u003e1日3分間、ハグすることで、精神は、安定を取り戻し、人間らしい感情が、蘇ります。そんなことが自然にできる環境を作りたい。「自分ができることは自分でする。できないことは支え合う」精神で、人間らしい尊厳を取り戻し、何のために自分が生まれてきたのかを考えることができる環境を提供したい。そして、生まれてきたことに感謝しながら、最期の時を迎える準備をすることの大切さを体現できる施設を目指しています。\u003c/p\u003e\n\u003cp\u003e生きてきてよかった。そんな小さな幸せが必要なのです。\u003c/p\u003e\n\n\u003cp\u003e自分らしく生きる。 そんな環境を提供したい。\u003c/p\u003e\n\u003cp\u003e将来的には、シェアハウスの1階などに、子ども食堂や無料学習塾なども併設し、地域に根差された空間をシェアハウスにつくっていきたいと思っています。\u003c/p\u003e\n\u003cp\u003e名古屋やその近郊で、立派なホテルのような老人施設が次々とオープンしています。そういうところに入れたり、援助してくれたりする人がいる方は、幸せです。援助の対象にならない。その一歩手前で、歯を食いしばって生きている人がなんと多いことか。そういう人たちを、自殺や餓死などの手前で、食い止める。そんな施設を目指しています。そして今、200万人ともいわれるセルフネグレクトの人たちも、決して、孤独になって悲観せずに、一緒に生きる道を模索したいと考えています。\u003c/p\u003e\n\u003cp\u003e私どもの運動に賛同してくださり、このような事業、施設を全国で運営してくださる方がたくさん現れ、援助や支援をしてくださる方がいらっしゃれば幸いです。皆様のご支援をよろしくお願いします！\u003c/p\u003e\n\u003cp\u003e世代を超えて、交流できる。\u003cbr /\u003e\n皆が自分を必要としてくれることに、生きがいを感じられるような施設を目指しています。\u003c/p\u003e","event_url":"http://atnd.org/events/85520","started_at":"2017-01-27T10:00:00.000+09:00","ended_at":"2017-03-13T23:00:00.000+09:00","url":"https://readyfor.jp/projects/sharedhouse","limit":null,"address":"名古屋市西区比良4-4","place":"エコマート","lat":"35.2318624","lon":"136.8976972","owner_id":272124,"owner_nickname":"黒川重典","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-01-30T19:24:21.000+09:00"}}]}