{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85593,"title":"Tokyo Startup Pitch Night [60人突破] (英語で発表)","catch":null,"description":"\u003cp\u003ehttps://www.meetup.com/Tokyo-Startup-Engineering/events/236370698/\u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003e Presenters\u003c/p\u003e\n\n\u003cp\u003e\u003cli\u003e \u003ca href=\"https://www.lewagon.com/tokyo\"\u003eLe Wagon Tokyo\u003c/a\u003e  - Paul Gaumer\u003c/p\u003e\n\n\u003cp\u003e\u003cli\u003e \u003ca href=\"https://webempath.net/lp-eng/\"\u003eSmartmedical Corp.\u003c/a\u003e - Hazumu Yamazaki\u003c/p\u003e\n\n\u003cp\u003e\u003cli\u003e \u003ca href=\"https://locki.io/\"\u003eLocki\u003c/a\u003e - Ryo Chiakzawa \u003c/p\u003e\n\n\u003cp\u003e\u003cli\u003e \u003ca href=\"https://itunes.apple.com/jp/app/id299147843?mt=8\"\u003eYahoo! Japan app\u003c/a\u003e - Tomo Nakajima \u003c/p\u003e\n\n\u003cp\u003e\u003cli\u003e \u003ca href=\"http://www.umu.co/model/home\"\u003eUMU\u003c/a\u003e - Shuhei Matsuda\u003c/p\u003e\n\n\u003cp\u003e\u003cli\u003e \u003ca href=\"https://myndly.com/\"\u003eMyndly\u003c/a\u003e - Dimitri Akimaru \u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003eOverview \u003c/p\u003e\n\n\u003cp\u003e\u003cp\u003eWelcome to the first pitch event of Tokyo Startup Engineers. We are excited to kick start our meetup group with this opportunity for startups and entrepreneurs to present their daily work and projects in front of an audience with a wide variety of background. \u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003eWho we are\u003c/p\u003e\n\n\u003cp\u003e\u003cp\u003eWe are a group of Entrepreneurs/Engineers who recently moved back to Tokyo after founding and working for Startups in Silicon Valley and the Midwest (USA). Our goal is to contribute to the movement of making Tokyo the startup hub of Asia by providing an opportunity for Entrepreneurs to showcase their work and ask for help to grow their product. \u003c/p\u003e\n\n\u003cp\u003eOur meetup events are held in English as an initiative to be globally understood. We encourage all level of english speakers to attend.\u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003eWho you are\u003c/p\u003e\n\n\u003cp\u003e\u003cp\u003eWe expect a wide range of audience with primary interest in Startups and in Engineering. If you are interested in meeting entrepreneurs, contribute to a startup, or want to listen to pitches made in the English language, come join us!\u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003ePitch Format and Application\u003c/p\u003e\n\n\u003cp\u003e\u003cp\u003eWe will have 5 minutes long product pitches, followed by 3 minutes of Q\u0026amp;A from the audience. A projector and screen will be provided for presentation and demo purposes. \u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003eSchedule\u003c/p\u003e\n\n\u003cp\u003e• 18:30 - Reception/Networking\u003c/p\u003e\n\n\u003cp\u003e• 19:10 - Introductions\u003c/p\u003e\n\n\u003cp\u003e• 19:20 - Pitches \u003c/p\u003e\n\n\u003cp\u003e• 20:00 - Networking\u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003eWhat to bring, PLEASE READ!!\u003c/p\u003e\n\n\u003cp\u003e\u003cp\u003eBring some form of ID or security won\u0026#39;t let you in. Additionally, if possible bring your business cards to be collected at the entrance. \u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003eLogistics\u003c/p\u003e\n\n\u003cp\u003e\u003cp\u003eYahoo Japan was generous enough to provide part of their space for this meetup. The Dining area on the same floor will be open until 8pm and available for beverage purchase. Please be respectful of the environment so that we can keep using it for future events.\u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003eSponsors\u003c/p\u003e\n\n\u003cp\u003e\u003cp\u003eWe want to make this event as joyful as possible by providing snacks or possibly pizza for everyone. For that reason, we are looking for sponsors who would like to contribute in exchange for a mention and a message to the audience. Please reach out to us for details.  \u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003eVolunteers\u003c/p\u003e\n\n\u003cp\u003e\u003cp\u003eWe are looking for at least one more volunteer who would like to help signing in guests, record sessions, and collect badges after the event. You\u0026#39;ll be able to connect with people better and we\u0026#39;ll buy you a coffee for your time :D  Just comment below that you\u0026#39;re available and we\u0026#39;ll reach out to you.\u003c/p\u003e\n\n\u003cp\u003e=======================日本語==========================\u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003e概要\u003c/p\u003e\n\n\u003cp\u003e\u003cp\u003eTokyo Startup Engineersの最初のピッチイベントを開催します。日々の業務やプロジェクトについて、幅広いバックグラウンドのオーディエンスの前でプレゼンを行うイベントです。\u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003e私たちについて\u003c/p\u003e\n\n\u003cp\u003e\u003cp\u003e私たちは、シリコンバレー、アメリカ中西部でスタートアップの創業を行った後、最近東京に戻った起業家とエンジニアのグループです。私たちの目標は、起業家が自分の仕事を紹介し、製品の成長を助ける機会を提供することにより、東京をアジアのスタートアップハブにする動きに貢献することです。\u003c/p\u003e\n\n\u003cp\u003e私たちのイベントは、世界的に理解される英語で開催されています。英語が苦手な方でも大歓迎です。\u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003e参加者\u003c/p\u003e\n\n\u003cp\u003e\u003cp\u003eスタートアップとエンジニアリングに興味のある方は是非ご参加ください。起業家に会ったり、スタートアップに貢献したり、または英語のピッチに耳を聞いてみたいと思ったら、是非参加してください！\u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003eピッチのフォーマットと応募\u003c/p\u003e\n\n\u003cp\u003e\u003cp\u003e５分間のプロダクトピッチと、その後3分Q＆Aを行っていただきます。プレゼンテーションとデモ用にプロジェクターとスクリーンが使えます。\u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003eスケジュール\u003c/p\u003e\n\n\u003cp\u003e•18:30 - レセプション/ネットワーキング\u003c/p\u003e\n\n\u003cp\u003e•19:10 - 紹介\u003c/p\u003e\n\n\u003cp\u003e•19:20 - ピッチ\u003c/p\u003e\n\n\u003cp\u003e•20:00 - ネットワーキング\u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003e**必ずお読みください：持ち物について\u003c/p\u003e\n\n\u003cp\u003e\u003cp\u003e入場の際に身分証明書が必要となりますので、必ずお持ちください。また名刺もお持ちであれば、受付にてお渡しください。\u003c/p\u003e\n\n\u003cp\u003e\u003ch1\u003e会場\u003c/p\u003e\n\n\u003cp\u003e\u003cp\u003eYahoo Japan様がこのイベントのためにスペースの一部を提供してくださいます。同じ階にあるダイニングエリアは、午後8時まで営業しており、飲み物を購入することができます。他の利用者の方や、このスペースのご利用について、十分ご配慮いただきますようお願い致します。\u003c/p\u003e\n","event_url":"http://atnd.org/events/85593","started_at":"2017-02-08T19:00:00.000+09:00","ended_at":"2017-02-08T21:00:00.000+09:00","url":"https://www.meetup.com/Tokyo-Startup-Engineering/events/236370698/","limit":50,"address":"東京都千代田区紀尾井町1-3 17F","place":"Yahoo Japan Lodge","lat":"35.6807954","lon":"139.7341054","owner_id":266084,"owner_nickname":"akimaru","owner_twitter_id":null,"accepted":1,"waiting":0,"updated_at":"2017-02-08T11:20:53.000+09:00"}}]}