{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85607,"title":"2017年～2018年ひかりの輪・年末年始集中セミナー 『現代を生き抜く安定した心・体・智恵・愛』","catch":null,"description":"\u003cp\u003e　来たる年末年始の連休に、恒例のセミナーを東京の本部教室等を中心に開催します。\u003c/p\u003e\n\u003cp\u003e　このセミナーは、会員に限らず一般の方にも広くご参加いただいており、今年も多くの方が参加される予定ですので、ご紹介いたします。\u003c/p\u003e\n\n\u003cp\u003e　今現在、日本も世界も、北朝鮮問題などの摩擦、自国優先主義の台頭、激化する経済競争と企業の不正、貧富の格差の増大、高齢化の進展・国家財政の悪化と将来不安などを抱える中で、多くの人が精神的なストレス・不安を抱え、自殺や自殺にまつわる異様な事件も起こりました。\u003c/p\u003e\n\u003cp\u003e　こうして、人々の価値観は混迷しながら、いよいよ平成の時代も終幕に近づいています。こうした現代を生き抜くために、このセミナーでは、安定して柔軟な強い心、健康、知力・集中力を培うことを目的にしています。\u003c/p\u003e\n\u003cp\u003e　また、多くの皆さんが、お金・地位・競争の勝利を中心とした従来の価値観に行き詰まりを感じ、心の幸福・解放、そして、智恵や愛(慈悲)といった、本当の生きる目的を探し求めており、その意味で、新しい心の時代が近付きつつあると思います。ひかりの輪では、こうした皆さんのために、このセミナーで、さまざまなプログラムをご用意しました。\u003cbr /\u003e\n\u003cbr\u003e\n\u003cbr\u003e\n\u003cB\u003e◆セミナーの具体的なテーマは以下の通りです。\u003c/B\u003e\u003c/p\u003e\n\u003cp\u003e１．心の安定・幸福のための仏教や心理学の思想・瞑想\u003cbr /\u003e\n  心の安定・幸福、人間関係の改善、自己実現、ストレス・不安・恐怖・怒り・卑屈・妬み・孤独などの解消に役立ちます。\u003c/p\u003e\n\u003cp\u003e２．健康・若さ・集中力・自己実現を助けるヨーガなどの気の霊的科学\u003cbr /\u003e\n  ヨーガの体操や呼吸法、食養等の実践法、ヒーリング、気の霊的科学の解説と実習。\u003cbr /\u003e\n若さ・健康・意志力・集中力・短眠・体力・スタミナ・自己実現に役立ちます。\u003c/p\u003e\n\u003cp\u003e３．究極の悟りの思想・瞑想法の解説：「万物一体」の心の解放\u003cbr /\u003e\n  エゴを越え、万物との一体・万物への愛を悟る思想・実践体系の解説。\u003cbr /\u003e\nひかりの輪の「輪の思想と瞑想法」 の解説・実習も\u003c/p\u003e\n\u003cp\u003e４．仏教・ヨーガの東洋思想と最新科学の一致点\u003cbr /\u003e\n  量子力学・宇宙物理学・脳科学・心理学といった最新科学が裏付ける仏教などの東洋思想の世界観とその実践の有用性の解説\u003c/p\u003e\n\u003cp\u003e５．自己実現・人生の成功のための考え方・思想哲学・実践法\u003cbr /\u003e\n  正しい選択・本番に強い心・困難を越える直観力（止と観の奥義。無我の境地、ゾーン状態など\u003c/p\u003e\n\u003cp\u003e６．今後の社会と精神世界の展望：心の幸福を求める新しい時代\u003cbr /\u003e\n  ２０２０年代に本格化する新しい精神的な思想の流れを予見。平等性・科学性・体感性など、これまでとは異なるその特徴とは何か\u003c/p\u003e\n\u003cp\u003e７．最近の社会問題と今後の社会の行方\u003cbr /\u003e\n  増える世界のテロ・紛争と右傾化・排他主義や、激化する経済競争・貧富格差・社会の分裂の根源にある心の問題と、それを解決するため輪の思想による和の社会とは何か\u003c/p\u003e\nなお、参加の仕方としては、宿泊を伴ったセミナー全体の参加ではなくても、その一部、例えば、下記にご紹介する講話・講義、瞑想・行法の指導、個人面談、聖地巡りといった、各プログラムに絞ったご参加も可能で、毎回、多くの方にご参加いただいています。\n\u003cp\u003eご機会・ご関心がおありの方は、皆さんぜひご参加ください。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\n\u003cB\u003e１．日程と場所\u003c/B\u003e\u003c/p\u003e\n\u003cp\u003e（１）東京本部教室セミナー（世田谷区南烏山）：１２月２９日（金）～１月２日（火）\u003c/p\u003e\n\u003cp\u003e（２）関東方面の聖地巡り：茨城三大聖地巡り：１月３日（水）\u003cbr /\u003e\n\u003cA Href=\"http://www.joyu.jp/hikarinowa/pilgrimage/012013/1145201813.html\"\u003e鹿島神宮・大洗磯前神社・御岩神社など、茨城の素晴らしい自然・聖地を巡ります。\u003c/A\u003e\u003c/p\u003e\n\u003cp\u003e（３）名古屋教室セミナー：１月６日（土）～７日（日）\u003c/p\u003e\n\u003cp\u003e（４）大阪教室セミナー：１月７日（日）\u003c/p\u003e\n\u003cp\u003e（５）京都聖地巡り：京都聖地巡り：１月８日（月・祭）\u003c/p\u003e\n\u003cp\u003e（６）仙台教室セミナー：１月１４日（日）\u003c/p\u003e\n\u003cp\u003e（７）福岡教室セミナー：１月２１日（日）\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\n\u003cB\u003e２．各プログラムの内容のご紹介\u003c/B\u003e\u003c/p\u003e\n\u003cB\u003e（１）上祐史浩の講義\u003c/B\u003e\n\u003cp\u003e　講義は、セミナーの期間中ほぼ連日、行います。そのテーマ・主な内容は、先ほど述べた7点に加えて、以下の内容を含みます。\u003c/p\u003e\n\u003cp\u003e※公開ネット生中継のお知らせ\u003cbr /\u003e\n　講義の一部は、公開ネット生中継され、どなたでも自宅のパソコンで、ご視聴いただけます（非公開の講義も有料にてネット中継します）。ネットを通した質疑応答の機会もあります。\u003c/p\u003e\n\u003cp\u003e　アクセス方法は、パスワードなしでURL：\u003cA Href=\"http://hikarinowa.net/tv/\"\u003ehttp://hikarinowa.net/tv/\u003c/A\u003e\u003cbr /\u003e\n　講義の日時は追って、ひかりの輪のＨＰなどでお知らせします。\u003c/p\u003e\n\u003cB\u003e（２）特別教本：セミナー専用の教本\u003c/B\u003e\n　このセミナーの講義の一部は、セミナー専用の特別教本を読み上げ、上祐史浩が口頭で解説を補充する形で行われます。特に今回の特別教本は、仏教の思想・実践法のエッセンスをまとめ上げた特別なものになります。\n仏教の思想は、一般に縁遠く、漢訳の経典は全く理解不能で、一般向けの解説書も難しいか、逆にその智恵のエッセンスを掴みとるには至らない表面的なものになりがちです。この教本は、現代の皆さんに、初期仏教から大乗仏教までの仏教の思想のエッセンスを最大限分かりやすく、かつ深いところまで伝えるものとして、自負しております。\n\u003cp\u003e\u003cbr\u003e\n\u003cB\u003e（３）心理学講義：山口指導員と上祐史浩\u003c/B\u003e\u003c/p\u003e\n\u003cp\u003e　心理学の研究家で、認定ヒプノセラピストの山口雅彦指導員の講義に基づいて、同指導員と上祐史浩との対談形式で行われます。\u003cbr /\u003e\n　講義の内容は、様々な心の苦しみ・ストレス・人間関係の問題などの解決に役立ち、安定したバランスの取れた広い心を養うために役立つ心理学の思想・理論・具体的な実践法について、一般の方・初心者の方にも分かりやすく解説するものです。\u003c/p\u003e\n\u003cp\u003e　講義の詳細は、変更の可能性がありますが、今の所、講義が１時間半、実習が1時間半、全体で３時間ほどのプログラムを予定しています。\u003c/p\u003e\n\u003cp\u003e　単に心理学の理論を学ぶだけではなく、それに基づいて、実際に皆さんができる、心や人格の向上に役立つ実践法を解説します。また、心理学の理論や、それに基づく心理療法は、同じく心を論理的に探究してきた仏教や道教の思想とも一致する部分が多く、その視点から、普通の心理学講義を超えて、仏教・道教・心理学の東西の叡智を融合させた、深い智恵に基づく講義となると自負しています。\u003c/p\u003e\n\u003cB\u003e（４）集中的な学習・内省・思索の実践：「悟り集中修行」\u003c/B\u003e\n\u003cp\u003e　苦しみを和らげ、心の幸福・悟りに近づく考え方・思想に関して深く学習し、それに基づいて集中的に自己を内省・思索する実践をします。ひかりの輪で「悟り集中修行」と通称されている独自のプログラムです。\u003cbr /\u003e\n　このために、さまざまな意味で浄化された教室の空間の中に、個々人のための個別のスペースを用意します。また、指導員が丁寧に指導しますので、初心者の方でも、無理なく行うことができます。\u003cbr /\u003e\n　普通は自分の意志ではコントロールできない心・感情といったものに対して、それをコントロールするための智慧・秘訣を体得するという意味で、非常に価値のある学習実践です。\u003c/p\u003e\n\u003cB\u003e（５）現代人のための、新しい仏教メディテーションの指導\u003c/B\u003e\n\u003cp\u003e　ひかりの輪では、心の幸福・解放・悟りに役立つ、現代人に合った新しい読経瞑想を作りました。これは、わかりやすく短い言葉で、仏陀の智恵のエッセンスを表しており、どなたにでも実践できる非常に簡単・簡明なものですが、同時に高い効果があります。\u003cbr /\u003e\n　これは、現代のための新しい仏教（平成新仏教・平成の仏教改革）と言ってもよいと考えています。この一つ一つについて、上祐史浩が、意味合いなどを解説したうえで、その読経瞑想の実践の指導をします。\u003c/p\u003e\n\u003cB\u003e（６）気功・ヨーガの行法指導：ひかりの輪のオリジナル行法も\u003c/B\u003e\n\u003cp\u003e　心身双方に良い影響のある、気功やヨーガの体操や呼吸法を指導します。その内容には、長年の研究・実践を通して、さまざまな工夫が込められています。\u003cbr /\u003e\n　気功法は、「流体循環気功」という、ひかりの輪オリジナルの気功法を行います。また、ヨーガは、「基本的なヨーガ」から、インド・ヒマラヤのヨーガをベースにした、心の安定・悟りをもたらす「エンライトメント・ヨーガ」まで、いくつかの種類をご指導します。\u003cbr /\u003e\n　いずれも、初心者の方でも無理なく行うことができます。\u003c/p\u003e\n\u003cB\u003e（７）特別ヒーリング\u003c/B\u003e\n\u003cp\u003e　セミナーの期間中、より深い効果を得たい方のために、希望者のためには、以下の特別な瞑想やヒーリングのプログラムを用意しております。\u003cbr /\u003e\n　参加料金は、上記の他のプログラムとは別となります。詳細にご関心があれば、下記の各本支部教室の指導員にご連絡下さい。\u003c/p\u003e\n\u003cp\u003e１．音叉の聖音ヒーリング\u003cbr /\u003e\n　心身の浄化のために、音叉が奏でる多様な音階の聖音を用いたヒーリングです。ヨーガ理論における各チャクラの浄化にもなると言われています。聖音以外にも、視覚的なシンボル・瞑想香などを用い、特別に浄化されたヒーリング室で行われます。\u003c/p\u003e\n\u003cp\u003e２．仏教法具の聖音ヒーリング\u003cbr /\u003e\n　各種の仏教法具の聖音によるヒーリングです。ドニパトロの深い慈悲の波動、精神的な智恵の目覚めを促すようなティンシャー・ガンターの波動が、あなたの心身を浄化します。聖音以外にも、視覚的なシンボル・瞑想香などを用い、特別に浄化されたヒーリング室で行われます。\u003c/p\u003e\n\u003cp\u003e３．入浴ヒーリング\u003cbr /\u003e\n　体を温め、気の通り道を浄化する特殊な効果を持った石の成分を含んだ入浴ヒーリングです。気の流れを改善し、心身の浄化につながります。\u003c/p\u003e\n\u003cp\u003e４．総合ヒーリング\u003cbr /\u003e\n　上記の３つのヒーリングを組み合わせた総合的なヒーリングです。各種の相乗効果によって最も効果の高いヒーリングとなります。\u003c/p\u003e\n\u003cB\u003e（８）野外での歩行瞑想\u003c/B\u003e\n\u003cp\u003e　近くの良い自然の中で、歩行瞑想が行われます。歩行と瞑想を組み合わせるとさまざまな良い効果があります。これらの歩行瞑想・気功・ヨーガなどの身体行法は、心と体が深く関係し合っているために、心身を共に浄化する効果があります。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\n\u003cB\u003e３．その他のセミナーの特長\u003c/B\u003e\u003c/p\u003e\n\u003cB\u003e（１）教室全体がヒーリング空間に\u003c/B\u003e\n\u003cp\u003e　セミナーが行われる教室の空間は、さまざまなツールによって浄化され、非常に優れたヒーリング空間になります。\u003cbr /\u003e\n　具体的には、①良い瞑想を促すチベット・ブータンの特別な瞑想香、②心を静める聖音を奏でる仏教法具、③聖地の聖水、④仏教の各種の法具や貴石、⑤神聖な意識を引き出す仏像・仏画といった象徴物・ヒーリングツールを用います。\u003c/p\u003e\n\u003cB\u003e（２）上祐史浩らとの個人面談\u003c/B\u003e\n\u003cp\u003eまた、講話に加えて、講話の後には、上祐史浩らとの個人的な面談や相談の機会も設けております。\u003cbr /\u003e\nみなさまのお越しを心からお待ちしています。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\n\u003cB\u003e４．参加費\u003c/B\u003e\u003c/p\u003e\n\u003cp\u003e（１）１時間１０００円で、１日につき１万円です。\u003cbr /\u003e\n※１日のうち１０時間以上ご参加の場合は、料金の上限は１日１万円となります。\u003c/p\u003e\n\u003cp\u003e（２）１月３日（水）の聖地巡りの参加費は、１１０００円となります。\u003c/p\u003e\n\u003cp\u003e（３）その他プログラムの料金などについては、本部、各支部教室の担当者までお問い合わせをお願いいたします。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\n\u003cB\u003e５．ご連絡先\u003c/B\u003e\u003c/p\u003e\n\u003cp\u003e◎\u003cA Href=\"http://ameblo.jp/hikarinowa-tokyo/\"\u003e東京本部教室（横浜・千葉・長野）\u003c/A\u003e\u003cbr /\u003e\n担当\u003cA Href=\"http://www.joyu.jp/hikarinowa/stuff/0012_1.html\"\u003e細川美香\u003c/A\u003e\u003cbr /\u003e\n携帯電話：080-2273-3588\u003cbr /\u003e\nメールアドレス：tokyo@hikarinowa.net\u003c/p\u003e","event_url":"http://atnd.org/events/85607","started_at":"2017-12-29T12:00:00.000+09:00","ended_at":"2018-01-02T19:00:00.000+09:00","url":"http://www.joyu.jp/hikarinowa/news/05/1251_1.html","limit":null,"address":"東京都世田谷区南烏山6-30-19　GSハイム烏山201","place":"","lat":"35.67060570000001","lon":"139.5987791","owner_id":272546,"owner_nickname":"tamon1","owner_twitter_id":"Tetsuo_Oono","accepted":0,"waiting":0,"updated_at":"2017-11-28T22:08:57.000+09:00"}}]}