{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85642,"title":"キャリアアップ講座","catch":null,"description":"\u003cp\u003eアットホームで楽しく、ご自身のキャリアアップのための情報をお聴きにいらっしゃいませんか？\u003c/p\u003e\n＜内容＞\n\u003cp\u003e(^^)「あなたのまま」で「あなたらしく」稼げます！\u003cbr /\u003e\n(^^) 資格なし！子供あり！でも、稼げます！\u003cbr /\u003e\n(^^) キャリアがなくても稼げます！\u003cbr /\u003e\nもしかして、資格や実績がないと稼げないと思い込んであきらめていませんか？\u003cbr /\u003e\nそのような方に朗報です！今回の講座は、三人のスピーカーから選りすぐりの情報を、アットホームな会場で、気軽にお聞きになれます。\u003cbr /\u003e\n 「まずは情報収集から！」「しっかり稼ぎたい！」など、どんな方でも喜んで頂ける企画です。お知り合いの方にもお声がけの上、お越し頂ければ幸いです。会場のBOMA TOKYOはオーナーのご理解の元、ベビーカーご持参でも店内に入ることのできる渋谷でも珍しい飲食店です(^^)ぜひ、くつろいでください(^^)/\u003c/p\u003e\n\u003cp\u003e＜きっかけ＞\u003cbr /\u003e\n 「まだ手が離せない子供を抱えた状態での仕事選びは？」という子育て中の女性に対するアンケートを、ネットで観ました。その答えの一つに「子育て中の女性が働きやすいのは在宅勤務」「好きな時間に空いた時間にできる仕事」がありました。どうすればその願いが叶えられるのか。そのような願いを元に、様々な稼ぎ方を熟知した女性に講話してもらおうということになりました。\u003c/p\u003e\n\u003cp\u003e＜開催概要＞\u003cbr /\u003e\n2017年2月16日（木）14:00〜16:00\u003c/p\u003e\n\u003cp\u003e＜会場＞\u003cbr /\u003e\n 東京都渋谷区宇田川町33-8 塚田ビル8階「BOMA TOKYO」\u003c/p\u003e\n＜スケジュール＞\n\u003cp\u003e14:00〜：第一部、第二部、第三部の講話\u003cbr /\u003e\n15:30〜：座談会\u003cbr /\u003e\n 〜16:00：終了\u003c/p\u003e\n＜参加費＞\n参加費：¥3,000円（ワンドリンク付き）※当日、受付にてお支払いください。\n＜第一部＞\n\u003cp\u003eアメリカカリフォルニア州ロスアンジェルスシティーカレッジを卒業し、ハリウッドで映画製作の業務に従事後「英語を学ぶ事で、世界と繋がって羽ばたいていく教育」を目指し、子供〜大人まで幅広い層に今までにない形の英会話スクール「オーダーメイド英会話」として英会話教育の提供をしています。\u003cbr /\u003e\nまた、「ナチュラルアプローチメソッド」を使うことにより、子供が小さい時に家庭で自然と言葉を覚えたように、教室でも自然に英語を習得して頂いております。只今、無料体験受付中！！！！\u003cbr /\u003e\n 有限会社EVA　代表取締役　石井喜子　氏\u003c/p\u003e\n＜第二部＞\n大学後は数年働いたら専業主婦になるつもりで、大手不動産会社に就職。そこで「働くこと」の意味や価値を痛感し、テーマを「ヒト」に変え、その後は高校教諭、研修トレーナーなど人材育成や組織作りに携わる。現在はキャリアコンサルタント、特定社会保険労務士、産業カウンセラーを中心に、個人のキャリア支援、企業の組織力強化の支援を行う。個別指導の実績は、20代・30代を中心にのべ１万人以上。自分の理想とするキャリア構築を目指したい上昇思考の頑張り屋さんから、ちょっとレールを外れてしまったニート・ひきこもりの隠れた人材まで、幅広く対応中。情報や選択肢が多くて迷うこの時代の中で、自分らしいキャリアを自己決定してほしいと、一般社団法人TEAMポラリスを立ち上げ、活動中。一般社団法人TEAMポラリス　代表　三浦 睦子　氏\n＜第三部＞\n元パテシィエ、オーガニックカフェ経営。\n人と話せない性格を自己啓発に1000万以上投じフルコミッションセールスの為、単身上京し人脈ゼロから1億を売り上げ、その後FBコンサルとしてシャイニースマイルプロジェクトを立ち上げました。\n人の無限大のポテンシャルを引き出す事を使命としています。\n\u003cp\u003eシャイニースマイルプロジェクト　代表　竜崎麗華　氏\u003c/p\u003e","event_url":"http://atnd.org/events/85642","started_at":"2017-02-16T14:00:00.000+09:00","ended_at":"2017-02-16T16:00:00.000+09:00","url":null,"limit":null,"address":"東京都渋谷区宇田川町33-8 塚田ビル8階","place":"BOMA TOKYO","lat":"35.6608876","lon":"139.6968505","owner_id":272682,"owner_nickname":"usagi1234","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-02-05T01:12:03.000+09:00"}}]}