{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85688,"title":"Selidbe uz angazovanje radne snage","catch":null,"description":"\u003cp\u003ePut do preseljenja u novi dom prati dosta obaveza, organizacije, rada pa cesto kod vecine ljudi I dosta stresa I napora. Ako se svi potrebni radovi u novom stanu ili kuci zavrse na vreme od useljenja mozete napraviti cak I zabavnu akciju u kojoj ce naravno ucestvovati cela porodica.\nVratimo se na prvobitno stanje. Jos uvek ste u svom trenutnom zivotnom prostoru I predstoji Vam selidba. Najvise bi Vam odgovarao carobni stapic kojim biste se jednim potezom prebacili na novu destinaciju ali… Naoruzajte se voljom za rad I krenite I to prvo od onih stvari I predmeta koji Vam u ovom trenutku nisu potrebni. Kutija po kutija I Vi se polako oprastate od Vase dnevne, spavace sobe I ostalih starih prostorija za koje Vas veze gomila uspomena. Ako svaki spakovani paket, kutiju ili kesu obelezite odnosno napisete sta ste unutra spakovali to ce Vam znatno olaksati raspakivanje. \nNakon toga morate napraviti precizan plan o transportu svih pripremljenih paketa kao i namestaja, tehnike I sl. U eri kompjutera I interneta to je veoma jednostavno, jednim klikom po Vasoj tastaturi pronadjite ekipu koja ce selidbu obaviti u najkracem roku. \nAko ste sve pripremili, radnici firme \u003ca href=\"http://www.beogradselidbe.net/\"\u003eselidbe beograd\u003c/a\u003e koja se na profesionalan nacin bavi svim vrstama selidbi moze biti ispred Vasih vrata. Nakon iznosenja I utovara, kamion sa Vasim stvarima moze da krene. Vama nista drugo ne preostaje vec da svoj dosadasnji dom zakljucate I krenete, I naravno sa sobom ponesete lepe uspomene iz njega. \nNiste ni trepnuli a Vi ste vec u svom novom domu I vreme je za raspakovanje. Kako ne bi doslo do nereda I zbrke sada kada ste medju gomilom kutija I paketa najbolje je drzati se sistema koji ste pratili kao I kada ste se pakovali. Ponovo kutija po kutija, bez zurbe I napetosti I nove prostorije ce polako bivati opremljene. Posto niste u mogucnosti odmah da spremate obroke I kuhinju za tako kratko vreme osposobite za koriscenje, porucite nesto od hrane, spakujte decu u krevet I u miru provedite ostatak veceri.\u003c/p\u003e\n","event_url":"http://atnd.org/events/85688","started_at":"2017-02-07T00:00:00.000+09:00","ended_at":"2019-02-14T01:00:00.000+09:00","url":null,"limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":272829,"owner_nickname":"markonikolic","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-02-07T11:07:21.000+09:00"}}]}