{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85737,"title":"最強のExcel VBA 基礎講座（エクセル業務改善 初級）","catch":null,"description":"\u003cp\u003e【3月からリニューアル！！】これまで計12回、70名以上の方々にご受講いただいた「最強のExcel VBA講座 基礎コース」がパワーアップします！\u003c/p\u003e\n\u003cp\u003e◆講座概要\u003c/p\u003e\n\u003cp\u003e今回のリニューアルで、基礎講座の内容を大幅に増強し、応用講座を受講するのに必要な知識を網羅しました。これにより、基礎講座を受講された後、スムーズに応用講座にステップアップできます。また、基礎講座で開発して頂くツールの題材を、前回の「勤務管理表チェックツール」から「タスク管理ツール」に変更し、以前よりも内容が濃く、格段に面白い講座になっています。\u003c/p\u003e\n\u003cp\u003e本講座のねらいは、大きく分けて２つあります。\u003c/p\u003e\n\u003cp\u003e１．VBAに対するハードルを一気に下げること\u003cbr /\u003e\n２．応用講座を受講するのに必要な知識を習得すること\u003c/p\u003e\n\u003cp\u003eVBAの参考書を買ってきて、１ページ目から独学で勉強を始めるのはなかなか大変なことです。何の役に立つのかわからない文法を１つ１つ勉強していかないといけないのは苦痛ですし、ちょっと難しい項目が出てくるとつまづいてしまい、勉強をやめてしまうケースも多々あります。\u003c/p\u003e\n\u003cp\u003eまた、他社の講座ですと料金も割高で、何ヶ月も学習しなければいけません。加えて、VBAの資格を取るための勉強に偏っていて、業務で使うことはあまり想定されていません。実は、他社の講座や参考書には、学ぶ必要のない知識がいっぱい入っているんです。不要な知識を得るために時間やお金を使うのはムダです。仕事を効率化するためのツールを作るのに、資格を取るための勉強なんてする必要ありません。\u003c/p\u003e\n\u003cp\u003eVBAは仕事を楽にするための手段であり、業務に必要な知識だけを習得できればいいはずなのに、いつの間にかVBAを学習することが目的になってしまい、結局いつまで経っても仕事でVBAを使えるようにならない、という失敗はしてほしくありません。\u003c/p\u003e\n\u003cp\u003eまずは「最強のExcel VBA講座 基礎コース」を受けてみてください。これまで10回以上開催し、70名以上の方が受講してきた実績があります。VBA初心者の方でも一発で理解できる講座で、とてもわかりやすいとご好評をいただいております。\u003c/p\u003e\n\u003cp\u003e基礎コースを受講すれば、VBAに心の対するハードルが一気に下がります。VBAの全体を見渡すことができます。もっともっとVBAを学びたいと思えるようになります。VBAの参考書をパラパラとめくって、すんなりと理解できるようになります。３時間の基礎講座を、楽しみながら受講すれば、VBAに対する苦手意識はなくなります。\u003c/p\u003e\n\u003cp\u003eまた、仕事でVBAを使えるようになるには、業務ツールの開発の仕方を学ばないといけません。基礎講座で総合的な知識を習得してもらい、応用講座で様々な業務ツールの開発手法をマスターしてもらいます。その応用講座を受けるために必要十分な知識をインプットしてくれるのが、この基礎講座です。\u003c/p\u003e\n\u003cp\u003e業務改善歴15年の実務経験豊富な講師だからこそ、仕事でVBAを使うことに特化した講義を提供できます。さらに、基礎講座から応用講座へとスムーズに進むことができる充実した講座内容になっています。業務に「すぐ」使えるVBA知識を「短時間で」習得できるコスパの高い講座を受けたいなら、ぜひ「最強のExcel VBA講座 基礎コース」に参加してください。\u003c/p\u003e\n\u003cp\u003e◆講座の特徴\u003c/p\u003e\n\u003cp\u003e１．初心者にもわかりやすい「オリジナルレジュメ」\u003c/p\u003e\n\u003cp\u003e仕事に必要なVBA知識をわかりやすく解説した、完全オリジナルレジュメです。業務効率化のプロコンサルタントが作成しているので、重要ポイントが簡潔に整理されており、やや難しいところは図解しています。誰でも絶対にわかると自信をもっているレジュメです。講義中は、前方のスクリーンに写しながらプレゼンテーション形式で講義を進めます。また、お手元に紙媒体でレジュメをお渡しするので、自分のペースで作業を進めたり、復習したりすることができます。\u003c/p\u003e\n\u003cp\u003e２．講義とワークを繰り返す「スパイラル学習」\u003c/p\u003e\n\u003cp\u003e短い講義の直後にワーク（受講生による作業）を行うというセット学習を繰り返し行うことで、効率よく学習でき、最後までわかりやすく、確実に知識を身に付けていくことができます。１つのツールを完成させるという大きな目標を細かく分割して、作業を一つ一つ積み上げていくので、成功体験が得られやすく、モチベーションが高まり、ツールが完成したときは登山において登頂したときのような達成感があります。プログラムを書くのは楽しいことなんだ、ということを実感していただきたいです。\u003c/p\u003e\n\u003cp\u003e３．スキルを確実に上げる「徹底したフォローアップ体制」\u003c/p\u003e\n\u003cp\u003e受講生全員のレベルを引き上げるため、ワーク（受講生による作業）の間は受講生の作業の進捗をきめ細かく進捗を確認し、つまづいている場合はすかさずフォローします。また、講師のスキルに自信があるからこそ、講義中でも質問を受け付けています。これは、他社の講座ではまずないことです。わからないところはその場で質問、その場で解決するようにしています。さらに、もし授業中についてこれなかった方には、休憩時間中に個別フォローしています。その中で受講者の疑問を徹底的に解消し、途中でつまづく心配がないよう万全のフォロー体制を構築しています。\u003c/p\u003e\n\u003cp\u003e◆受講者の声\u003c/p\u003e\n\u003cp\u003eここには書ききれませんが、これまでの受講生の方々からたくさんのコメントを頂いています。\u003c/p\u003e\n\u003cp\u003e・とても丁寧に教えていただけるので初心者でも安心の講座です。これからVBAを始めたいけどどこから手を付けていいかわからないという方には本を一冊読むよりもこちらの講座をお勧めします。\u003cbr /\u003e\n・参加して良かったです。次のステップに進みもっとVBAを勉強したいと思わせてくれました。\u003cbr /\u003e\n・実際にVBAを書く時間が十分に設けられているので、聞いたことがしっかり出来るようになる。この点がこの講座を受講する最大のメリットだと感じた。\u003cbr /\u003e\n・今まであまりVBAに触れる機会が少なかったため、非常にいい機会だった。プログラムの組み方についても、一つ一つ丁寧に教えていただいたおかげで、大まかな関数やプログラムについて知ることができた。\u003cbr /\u003e\n・ワーク時間が十分に設けられている点が良かった。アウトプットできるようになるために必要。\u003cbr /\u003e\n・難解なテーマを身近なわかりやすい事例で例えて頂けた点が良かった。\u003cbr /\u003e\n・関数、ファンクションプロシージャの役割、引数・戻り値が理解できて良かった。\u003cbr /\u003e\n・解説とワークが順に進んでいくため、理解が深まった。\u003cbr /\u003e\n・実際に自分で手を動かしながら進めるので、実践的で良かった。\u003cbr /\u003e\n・わからない点はマンツーマンで教えて頂けたので未消化なものがなかった。\u003cbr /\u003e\n・要点がしぼられていて、分かりやすかった。\u003cbr /\u003e\n・インプット→アウトプットの繰り返しで身についた。\u003cbr /\u003e\n・vbaの使い方が全然わからない状態からプログラムを書いて何かを実行できるところまで来ることができた。\u003cbr /\u003e\n・ワークの際に１人１人の進捗を見てくださるのでしっかりと学ぶことができました。どんな質問でも親切に回答くださりありがとうございました。\u003cbr /\u003e\n・複雑な話を分かり易く説明してもらえた。ひっかかっている点も個別に教えてもらえた。\u003cbr /\u003e\n・具体的にプログラムを記述して動作確認するところが良かった。\u003cbr /\u003e\n・VBAについて、何も知らない私でもすんなり理解することができました。1つ1つステップアップ形式だったので、わからないトコロやつまづいた箇所を教えてもらえたのが良かったです。ありがとうございました。\u003cbr /\u003e\n・VBAの初歩について、初心者にもわかりやすく順を追って説明していただけた。\u003cbr /\u003e\n・ただの操作説明ではなく、きちんと論理だてて説明していただけた。質問に的確、明確に答えていただけた。\u003cbr /\u003e\n・ポイントに絞った説明をして頂いたので、分かりやすかったです。実際に手を動かしたので、聞いているだけよりも理解ができました。\u003cbr /\u003e\n・ゼロの知識だったので、実際にVBAにふれられて良かった。\u003cbr /\u003e\n・実際に手を動かしながらイチから学習でき、成果物も得られたこと\u003cbr /\u003e\n・VBAの基礎的なつくりを学ぶことができた。一から処理を開発するときの立ち上げ方がわかった。\u003cbr /\u003e\n・基本的なことがわかって良かった。少しハードルが下がったと思う。すごくわかりやすかった。\u003cbr /\u003e\n・生徒1人1人の進捗を見ながら進めて頂いた点。説明がわかりやすかった。機会があれば応用も受講してみたいです。ありがとうございました。\u003cbr /\u003e\n・全くの初心者でも理解できた。ペースも早くもなく遅くもなく、ちょうど良かった。\u003cbr /\u003e\n・資料が丁寧。質問しやすい雰囲気。\u003c/p\u003e\n\u003cp\u003e◆こんな方にオススメ！\u003c/p\u003e\n\u003cp\u003e・仕事ができる一人前になり、部内での評価を上げたい方。\u003cbr /\u003e\n・派遣社員や事務職などからのステップアップを目指したい方。\u003cbr /\u003e\n・面倒な作業を一瞬で終わらせたい方。\u003cbr /\u003e\n・作業を自動化して手作業によるミスをゼロにしたい方。\u003cbr /\u003e\n・「作業系」の仕事を圧縮し、「考える系」の仕事に注力したい方。\u003cbr /\u003e\n・毎回作成する社内資料をほぼ自動で作れるようにしたい方。\u003cbr /\u003e\n・他のメンバーから業務改善の相談を受けられるようになりたい方。\u003cbr /\u003e\n・他の社員と差をつけて、社内で一目置かれる存在になりたい方。\u003cbr /\u003e\n・ExcelやAccessを使いこなして、仕事の幅を広げたい方。\u003c/p\u003e\n\u003cp\u003e◆当日のスケジュール\u003c/p\u003e\n\u003cp\u003e1. イントロダクション（10分）\u003cbr /\u003e\n2. ツール概要（10分）\u003cbr /\u003e\n3. ツール開発＜前半戦＞（80分）\u003cbr /\u003e\n　　カレンダーの背景色を初期化する\u003cbr /\u003e\n　　　・モジュール\u003cbr /\u003e\n　　　・プロシージャ\u003cbr /\u003e\n　　　・セル操作（Sheets/Range/Cells）\u003cbr /\u003e\n　　　・変数/プロパティ/UsedRange\u003cbr /\u003e\n　　　・With\u003cbr /\u003e\n　　　・繰り返し処理（For）\u003cbr /\u003e\n　　　・分岐処理（Select Case）\u003cbr /\u003e\n　　　・コメント　　　・インデント\u003cbr /\u003e\n4. ツール開発＜後半戦＞（60分）\u003cbr /\u003e\n　　スケジュール表を更新する\u003cbr /\u003e\n　　　・デバッグ\u003cbr /\u003e\n　　　・配列/UBound\u003cbr /\u003e\n　　　・関数\u003cbr /\u003e\n　　　・分岐処理（If）\u003cbr /\u003e\n　　　・ボタン/Call\u003cbr /\u003e\n5. オプション講義\u003cbr /\u003e\n　　日付から列を取得する\u003cbr /\u003e\n　　　・引数と戻り値（１）\u003cbr /\u003e\n　　　・引数と戻り値（２）\u003cbr /\u003e\n　　　・エラーハンドリング\u003cbr /\u003e\n6. アンケート（5分）\u003c/p\u003e\n\u003cp\u003e◆場所\u003c/p\u003e\n\u003cp\u003eちよだプラットフォームスクウェア\u003cbr /\u003e\n〒101-0054 東京都千代田区神田錦町3‐21\u003c/p\u003e\n\u003cp\u003e・竹橋駅　3b出口　徒歩5分\u003cbr /\u003e\n・新御茶ノ水駅、小川町駅　B7出口　徒歩7分\u003cbr /\u003e\n・大手町駅　C2b出口 徒歩8分\u003cbr /\u003e\n※場所がわからない場合は、会場施設に直接お電話ください（03-3233-1511）。\u003c/p\u003e\n\u003cp\u003e◆講師\u003c/p\u003e\n\u003cp\u003e永井　雅明\u003c/p\u003e\n\u003cp\u003e日本頭脳株式会社 代表取締役。VBAエキスパート スタンダードクラウン、ITコーディネータ、Microsoft認定トレーナー、応用情報技術者。世界最大級のコンサルティングファームである、プライスウォーターハウスクーパース出身のたたき上げITコンサルタント。10年以上にわたり大企業向けの業務改革プロジェクトをリードし、全社的なIT化の推進によるワークスタイルの改革や、バックオフィスの生産性向上を実現。現業として、業務改善コンサルティング事業、高度IT人材育成事業、高度ITアウトソーシング事業を展開。中小企業向けに、ITを活用した生産性向上・業務効率化ソリューションを提供しながら、高度IT人材育成を目的としたオフィスワーカー向けのVBA講座やビジネスセミナーなどを随時開催。\u003c/p\u003e\n\u003cp\u003e◆その他注意事項\u003c/p\u003e\n\u003cp\u003e★当日はExcelがインストールされたパソコンをご持参ください。\u003cbr /\u003e\n・Excelのバージョン：2010以降\u003cbr /\u003e\n・OS：Windows （Macはご使用になれません）\u003c/p\u003e\n\u003cp\u003e★日常業務でExcelを使用している方を対象とした講座です。もし不安のある方は、お気軽にVBA講座事務局までご相談ください。\u003c/p\u003e\n\u003cp\u003e★講座開催日の７日前（例えば開催日が１０日なら、３日の23:59まで）までにキャンセルされる場合は、お支払い頂いた受講料を全額ご返金いたします。会場・設備・講師などの手配の都合上、それ以降のキャンセルはできませんのでご了承ください。\u003c/p\u003e\n\u003cp\u003e★当日欠席された方は、次回開催時に振替受講できます（ただし、欠席はできる限りご遠慮ください）。\u003c/p\u003e","event_url":"http://atnd.org/events/85737","started_at":"2017-03-12T14:30:00.000+09:00","ended_at":"2017-03-12T17:30:00.000+09:00","url":"http://nihonzuno.co.jp/excel_vba_basic_course/","limit":10,"address":"東京都千代田区神田錦町3‐21","place":"ちよだプラットフォームスクウェア　ミーティングルーム００５","lat":"35.6915255","lon":"139.7615197","owner_id":268023,"owner_nickname":"日本頭脳株式会社","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-03-08T17:08:51.000+09:00"}}]}