{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85757,"title":"私たちの腸内には多くの細菌が住みついています。","catch":null,"description":"\u003cp\u003e肥満の人と標準体型の人では「腸内フローラ」に大きな違いが見られることが研究によってわかっています。\u003cbr /\u003e\n腸内フローラとは\u003c/p\u003e\n\u003cp\u003e私たちの腸内には多くの細菌が住みついています。その数は100種類以上、100兆個ともいわれています。\u003c/p\u003e\n\u003cp\u003eこれらは種類ごとにまとまって、腸内に壁面を作って生息しています。その集まりが、顕微鏡で見たとき花畑（フローラ）のように見えることから、「腸内フローラ」と呼ばれています。\u003c/p\u003e\n\u003cp\u003e人によって腸内フローラの様相はまったく異なり、また、ライフスタイルや年齢、ストレスなどによっても変わってきます。そしてこの腸内フローラは、肌の老化や病気など、身体の状態に大きく影響するといわれています。\u003c/p\u003e\n\u003cp\u003e腸内の菌には、\u003ca href=\"http://www.kanpouone.com/pheromone-818men.html\"\u003e惚れ 香水\u003c/a\u003e免疫力を活性化させるなど健康に役立つ善玉菌と、タンパク質を腐らせ毒素を発生するなどして病気のリスクを高める悪玉菌、さらに、腸内で優勢となった菌に合わせて働きを変える日和見菌があります。\u003c/p\u003e\n\u003cp\u003eこれらの菌は、善玉菌：悪玉菌：日和見菌＝2：1：7のバランスが理想とされています。しかし、加齢や食生活の乱れなどの影響でこのバランスはくずれてしまいます。\u003cbr /\u003e\n腸内フローラと肥満の関係\u003c/p\u003e\n\u003cp\u003e成人の腸内細菌は、「バクテロイデス門」と「フィルミクテス門」の2種類が優勢となっています。バクテロイデス門は、善玉菌を好む日和見菌といわれています。このバクロイデス門といわれる菌が食べ物を分解する際、短鎖脂肪酸が排出されますが、この短鎖脂肪酸が脂肪細胞に働きかけると脂肪の取り込みがストップし、肥満の予防につながるとされています。\u003c/p\u003e\n\u003cp\u003e一方で、もうひとつのフィルミクテス門の菌は、食事から取り込むエネルギー量が多いため、肥満に結びつきやすくなるといわれています。\u003c/p\u003e\n\u003cp\u003e肥満の人は、フィルミクテス門の細菌が多く、\u003ca href=\"http://www.strong-one.net/seiryokuzai-58.html\"\u003e黒蟻王\u003c/a\u003eバクテロイデス門の細菌が少ないことが研究で分かっています。\u003cbr /\u003e\n腸内フローラの状態を改善して肥満を防ぐには\u003c/p\u003e\n\u003cp\u003e健康な人の場合、善玉菌が悪玉菌を抑えるような状態で、腸内フローラのバランスが維持されています。\u003c/p\u003e\n\u003cp\u003e腸内フローラの\u003ca href=\"http://www.biyakui.com/\"\u003e最強媚薬\u003c/a\u003eバランスを整え、肥満になりやすい状態を防ぐにはどのようにすればよいのでしょう。\u003c/p\u003e\n\u003cp\u003eひとつの方法としてあげられるのは、善玉菌が好む栄養分である、食物繊維やオリゴ糖が含まれた食べ物をとること。食物繊維は、ゴボウやニンジン、きのこ類、海藻類などに、オリゴ糖は、大豆などの豆類、バナナ、牛乳、ハチミツなどに多く含まれています。\u003c/p\u003e\n\u003cp\u003eまた、善玉菌である乳酸菌やビフィズス菌が含まれたヨーグルトや発酵食品を積極的にとり、外側から善玉菌を取り入れるのも効果的です。\u003c/p\u003e\n\u003cp\u003eただし、ヨーグルトには脂肪も含まれているため、人にもよりますが、1日の摂取量の目安は100ｇ～300ｇ程度とすることをおすすめします。\u003c/p\u003e","event_url":"http://atnd.org/events/85757","started_at":"2017-02-10T01:30:00.000+09:00","ended_at":"2017-03-29T00:30:00.000+09:00","url":null,"limit":1000,"address":"宮崎県日南市木山","place":"宮崎県日南市木山","lat":"31.5899165","lon":"131.3971799","owner_id":272977,"owner_nickname":"fahgoeruiopa","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-02-09T10:44:00.000+09:00"}}]}