{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85783,"title":"治療が必要なED（勃起不全）とはどんな状態でしょうか","catch":null,"description":"\u003cp\u003e治療が必要なED（勃起不全）とはどんな状態でしょうか？全くペニスが硬くならないような状態だけを想像する方が多いかもしれません。しかし、最初は大丈夫でも途中で十分な硬さを維持できなくなる中折れのような状態や硬さが不十分な場合も実は広い意味でのEDです。\u003c/p\u003e\n\u003cp\u003e不十分な勃起により性交で十分な満足感が得られないケースはEDとして治療を考えてもいいと思います。\u003cbr /\u003e\n早めに治療しましょう\u003c/p\u003e\n\u003cp\u003eEDはなかなか人に相談できないデリケートな問題です。またパートナーの理解を十分に得られないことも多いため、性交時以外でも強いストレスを感じることがあります。\u003c/p\u003e\n\u003cp\u003e強いストレスは交感神経（体を緊張させる神経）を働かせて血管を締める方向に働きます。その結果、陰茎に十分な血流が得られなくなりEDになりやすくなります。\u003c/p\u003e\n\u003cp\u003e若い方でも一度\u003ca href=\"http://www.kanpouone.com/pheromone-818men.html\"\u003e惚れ 香水\u003c/a\u003eEDの症状が出ると次回の性交時にストレスを感じ、EDを繰り返すと言う悪循環に陥ることがあります。\u003c/p\u003e\n\u003cp\u003eパートナーとの良好な関係を保つためにも早めの治療をお勧めします。\u003cbr /\u003e\nED治療とはどんなものでしょうか\u003c/p\u003e\nカルテと聴診器\n\u003cp\u003eEDにはストレスなどが原因の心因性、加齢や動脈硬化などが原因の器質性がありますがどちらの治療も基本的には飲み薬によるものです。\u003c/p\u003e\n\u003cp\u003eED治療薬はシルデナフィル（商品名バイアグラ）が一番有名ですが、現在はバルデナフィル（商品名レビトラ）、タダラフィル（商品名シアリス）という薬も含めて３種類あります。バイアグラに関してはジェネリック医薬品も登場しており、コストの面で治療のハードルはさらに下がったと言えます。\u003c/p\u003e\n\u003cp\u003eバイアグラ、レビトラ、シアリスはそれぞれ特徴がありますが、共通することは陰茎の動脈を集中的に広げて血流を良くする作用を持つことです。\u003c/p\u003e\n\u003cp\u003e性行為の１時間前程度に内服することで効果を発揮し、\u003ca href=\"http://www.strong-one.net/seiryokuzai-58.html\"\u003e黒蟻王\u003c/a\u003eED改善効果は8割程度と非常に良く効く薬です。\u003c/p\u003e\n\u003cp\u003e効果はあくまで性的興奮を感じた時だけなので、ずっと勃起し続けるようなことはありません。また単なる血管拡張薬なので媚薬のような性欲促進作用はありません。\u003c/p\u003e\n\u003cp\u003e副作用ですが、共通するものとして顔の火照り、目の充血、頭痛、動悸などが出ることがありますが個人差があり、あまり気にならない方も多いようです。\u003c/p\u003e\n\u003cp\u003e一度使用すると一生使わないといけないのかと心配される方もいますが、若い心因性EDの場合はEDになる不安からくる悪循環から抜け出すことで必要なくなるケースもあります。\u003c/p\u003e\n\u003cp\u003eその日の体調などを考えて使用するかどうかを決めてもいいと思います。\u003c/p\u003e\n\u003cp\u003e内服薬以外にも陰茎に血管を広げる薬を直接注射したり、弱い衝撃波を与える方法などもありますが一般的とは言えません。\u003c/p\u003e\n\u003cp\u003e費用や患者様の体への負担を考えると、内服薬でのED治療が第一選択でいいと思います。\u003cbr /\u003e\nED治療薬の特徴\u003c/p\u003e\n\u003cp\u003e薬\u003cbr /\u003e\n＜バイアグラ＞\u003c/p\u003e\n\u003cp\u003e世界で最初に開発されたED治療薬で処方実績は一番です。\u003ca href=\"http://www.biyakui.com/\"\u003e最強媚薬\u003c/a\u003e強力なED改善作用がありますが、空腹時に使用しないと効果が落ちるケースがあります。副作用は他の薬に比べると少し強めに出ることがあります。効果は3〜5時間程度です。\u003c/p\u003e\n\u003cp\u003eバイアグラにはジェネリック医薬品が登場しており、多少の弱点はあってもコストパフォーマンスはいいと思います。\u003cbr /\u003e\n＜レビトラ＞\u003c/p\u003e\n\u003cp\u003e即効性と強力なED改善作用を併せ持つ薬です。早ければ20〜30分で効果が現れ効果は4〜10時間くらいです。食事の影響はバイアグラよりは受けにくく、レビトラ20mg錠は最も強いED改善作用があります。\u003cbr /\u003e\n＜シアリス＞\u003c/p\u003e\n\u003cp\u003eシアリスは効くのに少し時間がかかりますが長時間作用する薬です。１時間くらいかけて効いてきて16〜36時間ほど効果が続きます。\u003c/p\u003e\n\u003cp\u003e副作用は弱めなことが多いのですが、出た場合は少し長く続いてしまうこともあります。食事の影響を一番受けにくく、内服のタイミングをあまり考えなくていいため最も使いやすい薬と言えます。しかし、効果の強さという点では少し弱めです。\u003c/p\u003e","event_url":"http://atnd.org/events/85783","started_at":"2017-02-10T02:00:00.000+09:00","ended_at":"2017-03-31T01:30:00.000+09:00","url":null,"limit":1000,"address":"宮崎県日南市木山","place":"宮崎県日南市木山","lat":"31.5899165","lon":"131.3971799","owner_id":273059,"owner_nickname":"vfageopru","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-02-10T10:57:48.000+09:00"}}]}