{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85805,"title":"人間関係と仕事が自然とうまく行くコミュニケーションの絶対法則","catch":null,"description":"\u003cp\u003e「コミュニケーション能力」は社会の中で人間力を図るものさしのようです。\u003c/p\u003e\n\u003cp\u003eどんなに頭がよくて、仕事ができても、明るく、人と話すのが好きだとしても、コミュニケーション能力が低いと見られてしまうと、あまりよい評価は得られません。\u003c/p\u003e\n\u003cp\u003e人間関係においてコミュニケーションを意識していない人はいないはずですが、うまくいかないことがあります。 \u003cbr /\u003e\nなぜなのでしょう？ \u003cbr /\u003e\nそもそもコミュニケーションとはなんなのでしょうか？\u003c/p\u003e\n\u003cp\u003eもし、あなたが相手のことを考えて話しているのに・・・\u003c/p\u003e\n\u003cp\u003e・思ったことがうまく伝わらない \u003cbr /\u003e\n・誤解されてしまう \u003cbr /\u003e\n・初対面の人だと緊張してしまい、何を話したらよいかわからない \u003cbr /\u003e\n・複数の輪の中だと入って行けず、沈黙してしまう \u003cbr /\u003e\n・会話は成り立つが、表面的であと一歩の信頼関係が築けない\u003c/p\u003e\n\u003cp\u003eというような悩みを抱えているようでしたら、間違った努力をしている可能性があります。\u003c/p\u003e\n\u003cp\u003eコミュニケーションがうまくいかないのはあなたが口下手だからでも、ユーモアが足りないからでも、笑顔をうまく作れないからでもありません。 \u003cbr /\u003e\nコミュニケーション能力が低い人と高い人がいるわけでもありません。 \u003cbr /\u003e\nただ、会話の際に意識する基本のポイントと絶対的な法則を知らないだけなのです。\u003c/p\u003e\n\u003cp\u003eコミュニケーションがなんなのかを知らずして信頼関係を築くのは不可能です。 \u003cbr /\u003e\nこのレクチャーでは、3つの基本要素から成り立つコミュニケーションの構造からお教えします。\u003c/p\u003e\n\u003cp\u003eこれを理解し、使えるようになれば相手と瞬時に信頼関係を築き、本音を引き出せるようになります。\u003c/p\u003e\n\u003cp\u003eどんなシーンでも気負うことなく楽に思ったことを話せるようになったら、より正直でお互いに信頼し合える関係を築くことができるでしょう。 \u003cbr /\u003e\n友人関係はもちろん、営業、プレゼン、上司とのやり取りなどビジネスのさまざまな場面で自分の思う通りに物事を進められるようになるために・・・\u003c/p\u003e\n\u003cp\u003eうわべではなく、本当の意味で理解し合える人間関係を築く方法を身に付けてください。 \u003cbr /\u003e\nご参加お待ちしております。\u003c/p\u003e\n\u003cp\u003e＜レクチャーの内容＞ \u003cbr /\u003e\n・コミュニケーションの構造を理解し、初対面の人を楽に見て、話せるようにする。\u003cbr /\u003e\n・共通の話題を見つけ、会話を弾ませたり、終わらせたりコントロールができるようにする。\u003cbr /\u003e\n・特別なことはしなくても相手に好かれ、信頼関係を築くことができるポイントをレクチャーする。\u003cbr /\u003e\n・セミナー参加者同士、実践もするので法則を実際に使い、効果が試せる。\u003c/p\u003e\n\u003cp\u003e＜期待できる効果＞ \u003cbr /\u003e\n人と楽に話せるヒントを得られる。 \u003cbr /\u003e\n人と話すとき、楽に相手を見るヒントを得られる。\u003c/p\u003e\n\u003cp\u003e＜こんな方におすすめ＞ \u003cbr /\u003e\n経営者、役員、ビジネスマン、起業家、起業家志望者、フリーランス、内容に興味のある方。\u003c/p\u003e\n\u003cp\u003e※ご希望される方は、通常1000円の自分自身が詳しくわかる能力分析テスト \u003cbr /\u003e\nを無料で受けていただくことができます。\u003c/p\u003e\n\u003cp\u003e◆当カレッジは仕事上のコミュニケーション、リーダーシップ、組織運営など、ビジネス上の課題全般の解決策を学べるビジネススクールです。 \u003cbr /\u003e\n今回のような各種入門レクチャー以外にも、3000円(約2時間)にて、その人特有のビジネス上の課題にポイントをしぼった、体験レッスン/コンサルティングも提供していますので、興味のある方は、お気軽に申し付け下さい。\u003c/p\u003e","event_url":"http://atnd.org/events/85805","started_at":"2017-02-14T19:00:00.000+09:00","ended_at":"2017-02-14T20:30:00.000+09:00","url":"http://valiantc.com/communication/","limit":5,"address":"東京都港区西麻布1-8-9　バルビゾン40　8階","place":"ヴァリアントマネジメントカレッジ","lat":"35.6604883","lon":"139.725188","owner_id":230966,"owner_nickname":"Valiant Management College","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-02-10T15:32:05.000+09:00"}}]}