{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85824,"title":"SEXの最中に相手の男が中折れして","catch":null,"description":"\u003cp\u003eSEXの最中に相手の男が中折れして、どうしていいかわからず気まずい空気が流れたという経験は、誰しも一度はあるのではないだろうか。気まずい空気を回避するために、男性にどんな言葉をかけるのが正解なのか。優しい気持ちでかけた言葉が、かえって相手を傷つけている場合もあるかもしれない……。そこで、20～30代女性に「中折れした男にかける言葉」を調査。そのなかで多く見られたフレーズについて、はたしてそれが正解なのか不正解なのかを、そこらの20～40代男性30人にジャッジしてもらった！\u003c/p\u003e\n\u003cp\u003eアラサーちゃん\u003c/p\u003e\n\u003cp\u003e女の言葉に一喜一憂する前に、まずは勃たない自分を認めることが大事なのかも!? \u0026#169;峰なゆか\u003cbr /\u003e\n【かけられてうれしい言葉ベスト3】\u003c/p\u003e\n\u003cp\u003e1：飲み過ぎたんじゃない？：12人\u003cbr /\u003e\n\u003ca href=\"http://www.kanpouone.com/pheromone-818men.html\"\u003e惚れ 香水\u003c/a\u003e\u003cbr /\u003e\n「あくまで、自分の勃起力が衰えているせいではなく、酒のせいという言い訳を用意してくれているのがありがたい」（32歳・通信）と、「あなたのせいではない」と暗に言ってあげるのがポイントなのだとか。\u003c/p\u003e\n\u003cp\u003e2：仕事頑張りすぎで疲れてるのかもね：9人\u003c/p\u003e\n\u003cp\u003e　こちらも1位と同様で、「本来の勃起力の問題ではなく、たまたま仕事で疲れているだけと思わせてくれるし、仕事が忙しいのを気遣ってくれている言葉もうれしい」（36歳・銀行）とのこと。\u003c/p\u003e\n\u003cp\u003e3：今日はもう寝よっか：7人\u003c/p\u003e\n\u003cp\u003e　続いての「今日はもう寝よっか」は、「実は何も言ってないのと同じなんだけど、とりあえずなかったことにしてくれると気まずくならずに済む」（37歳・広告）のが男としてはホッとするようだ。\u003c/p\u003e\n\u003cp\u003e【かけられてイヤな言葉ベスト3】\u003c/p\u003e\n\u003cp\u003e　続いては「かけられてイヤな言葉ベスト3」。こちらは、女性側の意見も交えながら紹介していこう。\u003c/p\u003e\n\u003cp\u003e1：やわらかいのも気持ちいいよ！：18人\u003c/p\u003e\n\u003cp\u003e「勃たなかったけど、でも大丈夫だよ！　十分気持ちいいよ！という気持ちを伝えようと思ってこういう言葉になったんですけど……」（28歳・メーカー）\u003c/p\u003e\n\u003cp\u003e　しかし、男性側からは「んなわけねえだろ！」（35歳・飲食）「さすがにそんなウソわかるわ！」（34歳・大学職員）「ていうかそんなフニャチンそもそも入らんわ！　気持ちいい以前の問題だ！」（39歳・公務員）と、非難轟轟。女としては思いやりのつもりでも、さすがにリアリティがない慰めには男性も気持ちが萎えるようだ。\u003c/p\u003e\n\u003cp\u003e2：大丈夫だよ：12人\u003c/p\u003e\n\u003cp\u003e「『勃たなかった』という事実を受け入れたうえで、気にしてないよ、と伝えるための『大丈夫だよ』。100点満点の答えじゃないですか？」（31歳・広告）と、自信満々の女性側の意見に反して「ていうか男は『勃たなかった』という\u003ca href=\"http://www.strong-one.net/seiryokuzai-58.html\"\u003e黒蟻王\u003c/a\u003e事実を受け入れたくないんですよ。“たまたま”の“事故”だったと思いたいんです。それを『うんうん、勃起しないあなたも私は受け入れるよ』って菩薩ぶられても！」（商社・35歳）と、意外にも手厳しい反応が。まあ、中折れしておいてエラそうに！という気もしないが……。\u003c/p\u003e\n\u003cp\u003e3：そんな日もあるよ：8人\u003c/p\u003e\n\u003cp\u003e　まずは女性側からの意見から。「俯瞰というか……『人生いろいろ』みたいな。あなただけが抱えてる問題じゃなくて、そこそこ歳を重ねたらみんな経験する話だよ。だから気にすることないよ、ということを伝えようと思って考えた言葉なんですけどね」（33歳・コンサル）達観した女性の言葉に寄り添いたい男性も多いのでは？と思いきや、「そこまで広い心で受け入れらるとむしろ惨めになる……。『ダメな（勃たない）オレ』を認めてほしいわけじゃなくて、『\u003ca href=\"http://www.biyakui.com/\"\u003e最強媚薬\u003c/a\u003e本当はデキる（勃つ）オレ』を認めて欲しいんですよ……」（43歳・建築）「中折れしておいて本当におこがましいんですけど、『そんなあなたも受け入れるよ』という態度が過剰だと、引いちゃうんですよね……」（40歳・放送）一度中折れした心はなんとも複雑。傷ついたガラスのミドルエイジの心は一筋縄では解きほぐせない。勃たない男を広い心で受け入れつつも「本当のあなたはこんなじゃないって知ってるよ！」と、プライドを保ってあげるのが、中折れ男に言葉をかけるときのポイントということか。……めんどくせえな!!\u003c/p\u003e","event_url":"http://atnd.org/events/85824","started_at":"2017-02-11T01:30:00.000+09:00","ended_at":"2017-03-31T03:00:00.000+09:00","url":null,"limit":1000,"address":"宮崎県日南市木山","place":"宮崎県日南市木山","lat":"31.5899165","lon":"131.3971799","owner_id":273145,"owner_nickname":"fhaoeruoiar","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-02-11T11:34:14.000+09:00"}}]}