{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85830,"title":"6月29日(土)～30日(日) 上祐史浩による東京本部教室特別セミナー","catch":null,"description":"\u003cp\u003e　ひかりの輪では、6月29日(土)～30日(日)に、東京本部教室を中心に、2日連続の特別セミナーを開催しますので、ご紹介いたします。\u003c/p\u003e\n\u003cp\u003e　特別セミナーでは、令和という新しい時代を生き抜くために役立つ新しい思想・人生観・世界観や、安定して柔軟な強い心、健康、知力・集中力を培う術・智恵を学ぶことを目的にしています。\u003cbr /\u003e\n　すでに今、お金・地位・競争に偏った価値観を超え、人生全体を見渡し、心の幸福・解放、心身の健康、良い人間関係などを重視した、本来の生きる目的を取り戻そうとする方が多くなっていると思います。\u003c/p\u003e\n\u003cp\u003e　こうした皆さんのために、このセミナーで、さまざまなプログラムをご用意しました。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\n\u003cB\u003e１，セミナーの具体的なテーマ\u003c/p\u003e\n\u003cB\u003e（１）心の安定・幸福のための仏教や心理学の思想・瞑想\u003c/B\u003e\n\u003cp\u003e　仏教の思想・哲学や現代の心理学の思想の中で、心の安定・幸福、人間関係の改善、自己実現に役立つものを解説・実習します。\u003c/p\u003e\n\u003cB\u003e（２）健康・若さ・集中力・自己実現を助けるヨーガなど\u003c/B\u003e\n\u003cp\u003e　ダイエット目的ではなく、心身の健康・安定・悟りを目的とした本場インドのヨーガや気功法に基づいて、各種の体操、姿勢・座法、呼吸法を解説します。\u003c/p\u003e\n\u003cB\u003e（３）仏陀（目覚めた人）の説いた精神的覚醒の思想・瞑想法\u003c/B\u003e\n\u003cp\u003e　仏陀が説いた精神的な覚醒（大慈悲・安定した広大な意識の実現）の思想と実践法に関して、普通の人でも日常生活で実践できるほどに、かつてないほどわかりやすい言葉で解説します。\u003c/p\u003e\n\u003cB\u003e（４）仏教・ヨーガの東洋思想と最新科学の一致点\u003c/B\u003e\n\u003cp\u003e　心身医学、脳科学、身体心理学、高齢者の心理学や社会学といった最新の医学・心理学・社会学は、ヨーガや仏教の実践哲学の思想と様々な点で一致しています。こうした最新の科学の視点からも、東西の違いを超えた普遍的な叡智を解説します。\u003c/p\u003e\n\u003cB\u003e（５）令和新時代の新しい人生観・世界観\u003c/B\u003e\n\u003cp\u003e　高齢化社会が進む令和新時代は、老化防止を含めた新しい医療技術による長寿化などとともに、新しい人生観が広がり始める気配があります。人生全体を見渡した、新しい時代のための生き方を展望します。\u003c/p\u003e\n\u003cp\u003e　なお、参加の仕方としては、下記にご紹介する講義、瞑想・行法の指導、個人面談といった、各プログラムに絞ったご参加も可能です。\u003c/p\u003e\n\u003cp\u003e　ご機会・ご関心がおありの方は、皆さんぜひご参加ください。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\n\u003cB\u003e２，日程と場所\u003c/p\u003e\n\u003cp\u003e（１）東京本部教室セミナー（世田谷区南烏山）：2019年6月29日(土)～30日(日)\u003cbr /\u003e\n（２）千葉支部教室セミナー（千葉県鎌ヶ谷市）：6月29日（土）予定であり、変更の可能性あり\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n\u003cB\u003e３，各プログラムの内容のご紹介\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cB\u003e（１）上祐史浩の講義\u003cbr /\u003e\n\u003cbr /\u003e\n　上記のセミナーのテーマに基づいて、セミナーの両日とも、昼と夜に、上祐史浩による講義と質疑応答を行います。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cB\u003e\u003cfont color=\"red\"\u003e6月29日（土）13：00～、19：30～\u003cbr /\u003e\n6月30日（日）13：00～、19：30～\u003c/font\u003e\u003cbr /\u003e\n\u003cbr /\u003e\n※公開ネット生中継のお知らせ\u003cbr /\u003e\n　講義の一部は、公開ネット生中継され、どなたでも自宅のパソコンで、ご視聴いただけます（非公開の講義も有料にてネット中継します）。\u003cbr /\u003e\n\u003cbr /\u003e\nネットを通した質疑応答の機会もあります。\u003cbr /\u003e\n\u003cbr /\u003e\nアクセス方法は、パスワードなしでURL： \u003cbr /\u003e\n\u003cA Href=\"http://www.ustream.tv/channel/hikarinowa\"\u003ehttp://www.ustream.tv/channel/hikarinowa\u003c/A\u003e\n\u003cp\u003e講義の日時は追って、ひかりの輪のＨＰなどでお知らせします。\u003c/p\u003e\n\u003cB\u003e（２）心の安定・意識の拡大：各種瞑想法の実習\u003cbr /\u003e\n\u003cbr /\u003e\n　良い瞑想は、心の安定と精神的な覚醒＝広大な意識の決め手となります。そして、そのためには、①瞑想の前の準備と、②効果的な瞑想の双方を理解して練習することがポイントとなります。そこで、瞑想のための環境、日常の注意点、身体的な準備を総合的に解説するとともに、伝統的なヨーガ・仏教の瞑想に加え、ひかりの輪が作った現代人に合った新しい瞑想法（輪の読経瞑想）を実習します。それは、わかりやすく短い言葉で、仏陀の智恵のエッセンスを表したもので、どなたにでも実践でき、長期的に高い効果があるものです。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cB\u003e（３）ヨーガの行法指導：本場本来の実践法とオリジナル行法も\u003cbr /\u003e\n\u003cbr /\u003e\n　心身双方に良い影響のある、各種のヨーガの体操・呼吸法・瞑想法を指導します。その内容には、長年の研究・実践を通して、さまざまな工夫が込められています。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n \u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cB\u003e（４）自己内省法「内観」\u003cbr /\u003e\n\u003cbr /\u003e\n　内観とは、もともと、古くから伝わる「身調べ」という修行法からヒントを得て、宗教的な要素を取り除いて、誰もができる自己反省法として確立されたものです。学会（日本内観学会）があって、医療にも応用されており、海外にも広がっています。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n　その方法は、いたって簡単で、内観専門家の指導のもと、自分がこれまでの生涯で、両親・親族・友人知人などとの関係で、①していただいたこと、②して返したこと、③迷惑をかけたこと\u0026#8212;を１つ１つ思い出していくという作業のみを、一定の作法に基づき、丸１日～１週間ほど集中して行なうというものです。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n　内観の良さは、感謝の心＝愛が深まり、幸福感が増し、心が安定することです。また、感謝の心が深まれば、人間関係も改善します。 そして、その延長上には、仏教が説く悟り、心の解放、慈悲の体得の土台にもなります。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n　今回のセミナーでは、希望者の方に、それぞれ内観に集中できる専用のスペースをご用意して、内観に詳しいスタッフのお手伝いのもと、内観を実践していただけます。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cB\u003e（５）ヒーリングプログラム\u003cbr /\u003e\n\u003cbr /\u003e\n　セミナーの期間中、より深い効果を得たい方のために、希望者の方には、以下の特別な瞑想やヒーリングのプログラムを用意しております。\u003cbr /\u003e\n　参加料金は、上記の他のプログラムとは別となります。詳細にご関心があれば、下記の担当者にご連絡下さい。\u003cbr /\u003e\n\u003cbr /\u003e\n①仏教法具の聖音ヒーリング\u003cbr /\u003e\n　各種の仏教法具の聖音によるヒーリングです。ドニパトロの深い慈悲の波動、精神的な智恵の目覚めを促すようなティンシャー・ガンターの波動が、あなたの心身を浄化します。聖音以外にも、視覚的なシンボル・瞑想香などを用い、特別に浄化されたヒーリング室で行われます。\u003cbr /\u003e\n\u003cbr /\u003e\n②入浴ヒーリング\u003cbr /\u003e\n　体を温め、気の通り道を浄化する特殊な効果を持った石の成分を含んだ入浴ヒーリングです。気の流れを改善し、心身の浄化につながります。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cB\u003e（６）野外での歩行瞑想\u003cbr /\u003e\n\u003cbr /\u003e\n　近くの良い自然の中で、歩行瞑想が行われます。歩行と瞑想を組み合わせるとさまざまな良い効果があります。これらの歩行瞑想・気功・ヨーガなどの身体行法は、心と体が深く関係し合っているために、心身を共に浄化する効果があります。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n\u003cB\u003e４，セミナーのその他の特長\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cB\u003e（１）教室全体がヒーリング空間に\u003cbr /\u003e\n\u003cbr /\u003e\n　セミナーが行われる教室の空間は、さまざまなツールによって浄化され、非常に優れたヒーリング空間になります。\u003cbr /\u003e\n　具体的には、①良い瞑想を促すチベット・ブータンの特別な瞑想香、②心を静める聖音を奏でる仏教法具、③聖地の聖水、④仏教の各種の法具や貴石、⑤神聖な意識を引き出す仏像・仏画といった象徴物・ヒーリングツールを用います。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cB\u003e（２）上祐史浩らとの個人面談\u003cbr /\u003e\n\u003cbr /\u003e\n　また、講義に加えて、講義の後には、上祐史浩らとの個人的な面談や相談の機会も設けております。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n\u003cB\u003e５，参加費\u003cbr /\u003e\n\u003cbr /\u003e\n（１）１時間１０００円で、１日につき１万円です。\u003cbr /\u003e\n※１日のうち１０時間以上ご参加の場合は、料金の上限は１日１万円となります。\u003cbr /\u003e\nなお、30日（日）１３時から開始の講義の参加費は、３０００円となります。\u003cbr /\u003e\n\u003cbr /\u003e\n（２）その他プログラムの料金などについては、下記の担当者までお問い合わせをお願いいたします。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n\u003cbr /\u003e\n\u003cB\u003e６，お申し込み・お問い合わせ先\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cA Href=\"https://ameblo.jp/hikarinowa-tokyo/entry-11726806455.html?frm=theme\"\u003e東京本部教室\u003c/A\u003e\u003cp\u003e・\u003cA Href=\"https://ameblo.jp/hikarinowa-tokyo/entry-11750132825.html?frm=theme\"\u003e千葉教室\u003c/A\u003e\u003cbr /\u003e\n担当：細川美香\u003cbr /\u003e\n担当者携帯電話：080-2273-3588\u003cbr /\u003e\nメールアドレス：tokyo@hikarinowa.net\u003c/p\u003e","event_url":"http://atnd.org/events/85830","started_at":"2019-06-29T13:00:00.000+09:00","ended_at":"2019-06-30T21:00:00.000+09:00","url":"http://www.joyu.jp/hikarinowa/news/05_2/155862930.html","limit":null,"address":"","place":"ひかりの輪　東京本部教室","lat":null,"lon":null,"owner_id":272546,"owner_nickname":"tamon1","owner_twitter_id":"Tetsuo_Oono","accepted":0,"waiting":0,"updated_at":"2019-06-10T09:57:33.000+09:00"}}]}