{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85928,"title":"【東京限定】吃音者(きつおん・どもる人)の採用・合理的配慮を学ぶ出張勉強会","catch":null,"description":"\u003ch1\u003e人事採用担当、障害者雇用担当、就労移行支援職員などを対象に発達障害である吃音者雇用や合理的配慮について学びます\u003c/h1\u003e\n\u003ch3\u003e概要\u003cbr /\u003e\n企業団体の人事採用、障害者雇用担当のみなさま。求人・就職情報サイトの職員さま。障害者の就労移行支援事業所の職員さま。\u003c/h3\u003e\n\u003cp\u003e2018年からはじまる、事実上の精神障害者保健福祉手帳所持者の雇用義務化にはどのように対応していますか？　現在、発達障害者の雇用数が公的なデータや就労移行支援事業所のデータによると増加しているといいます。実は【吃音】も発達障害者なので障害者手帳を取得できるのです。吃音者の採用や仕事をする上での合理的配慮、どのような業務が向いているのか？　吃音は一般に言われる発達障害（自閉症スペクトラム、ADHD、学習障害、発達性協調運動障害、チックなど）とも併存する人もいるの？　どうやれば職場でお互いに働きやすい？　色々な疑問点があると思います。勉強会にてそれらを解説します。ご連絡をお待ちしております。\u003c/p\u003e\n\u003cp\u003e―――依頼者さまの事業所まで出張して勉強会を開催します。\u003cbr /\u003e\n勉強会の費用は発生しません。無料です。まず、一刻も早く、1日も早く吃音のこと、吃音者の雇用事例や合理的配慮について日本社会に広まってほしいからです。一般に言われる発達障害者と比較してとても情報が知られていないためです。\u003cbr /\u003e\n（交通費などはご負担をお願い致します）\u003c/p\u003e\n\u003cp\u003e場所は東京都内を想定しています。それ以外については相談に応じます。\u003cbr /\u003e\n実際の実施日時や場所についてはメッセージにてやりとりをお願い致します。\u003c/p\u003e\n\n\n\u003cp\u003e――吃音という言葉は知っていますか？　きつおん　と読みます。どもる人のことです。\u003c/p\u003e\n\u003cp\u003e吃音は最近、かなり認知度があがっています。2016年4月にはフジテレビ系の月9ドラマとして『ラヴソング』という吃音当事者女性が主人公のドラマが放送されました。\u003c/p\u003e\n\u003cp\u003e吃音は言語障害とも言われますし、2013年現在の米国のある診断基準では「脳内の発話に関連する神経ネットワークの障害」と言われ、発達障害と同じ枠に入るとされています。\u003c/p\u003e\n\u003cp\u003e吃音はそもそも2005年施行の発達障害者支援法に含まれていましたが、当事者や当事者団体が吃音は障害ではないという立場を取っていたこと、吃音があっても上手く隠して働いている人もいたため、特別に強く周知徹底されていませんでした。\u003c/p\u003e\n\u003cp\u003e2013年北海道で吃音看護師さんが勤務先で吃音を治せと言われたり、吃音のことを執拗に指摘されること、重圧をかけられたあと、自死を選ぶという悲しいことが起こりました。逆に吃音があっても上手く隠して働いている人や治っている人もいます。それ以外にも障害者手帳を持たずに吃音を隠さず堂々と吃りながら働いている人もいます。\u003c/p\u003e\n\u003cp\u003eしかし近年の日本社会では「コミュニケーション能力」がとても重視されるようになり、吃音者は面接やグループディスカッション、就職活動での電話応対や企業訪問などで、『いたずら電話かな？』、『話し方喋り方が変な人だな』、『なんでこの人喋るのに時間かかるの？』と思われて不採用になる方もいます。\u003c/p\u003e\n\u003cp\u003e驚くことに吃音者の間、吃音業界では吃音が発達障害者支援法に含まれていることは知られていませんでした。一般に言われる発達障害児者に関わる医療従事者や支援者の間では知られていたといいます。それが吃音業界全体に判明したのは2014年7月3日に厚生労働省管轄の国立障害者リハビリテーションセンター内の「発達障害情報支援センター」が吃音を発達障害とホームページ内に具体的に告知したことからはじまります。\u003c/p\u003e\n\u003cp\u003eこのような経緯もあり、2014年後半から現在に至るまでに吃音が発達障害者支援法に定義されていること、障害者手帳取得や障害者雇用枠利用、一般に言われる発達障害である自閉症スペクトラムやADHDや学習障害などと完全に同様の社会保障制度を当事者や保護者が希望して申請すれば利用できること―。まだまだ法律や当事者の選択肢が「見える化・分かる化・共有化」されていません。\u003c/p\u003e\n\u003cp\u003e現在、吃音当事者の中にも、吃音の障害受容をして障害者雇用枠で働こうと意欲的に行動している人もいます。新卒学生の中にも吃音で障害者手帳を取得して新卒障害者枠に応募する人も徐々に出てくるようになりました。\u003c/p\u003e\n\u003cp\u003eしかし吃音者を障害者雇用できること、吃音者にはどのような合理的配慮をすればいいのか？　吃音者にはどのような仕事が向いているのか？　と言った情報はまだまだ雇用する側のみなさんは知らないことのほうが多いと思います。\u003c/p\u003e\n\u003cp\u003e連絡をお待ちしております。\u003c/p\u003e\n\u003ch2\u003eタイムテーブル\u003c/h2\u003e\n\u003cp\u003eご依頼者様の希望に合わせます\u003c/p\u003e\n\u003ch2\u003e場所\u003cbr /\u003e\nご依頼者様の事業所まで参ります。\u003cbr /\u003e\n（東京都内を想定しています）\u003c/h2\u003e\n\u003ch2\u003e日時や詳細の打ち合わせは個別のメッセージにてお願いいたします。\u003c/h2\u003e","event_url":"http://atnd.org/events/85928","started_at":"2017-05-30T23:30:00.000+09:00","ended_at":"2017-05-31T00:00:00.000+09:00","url":"https://kitsuonkenkyuguideline.jimdo.com/","limit":100,"address":"","place":"ご依頼者さまの事業所まで参ります　希望する日時や場所についてはメッセージにて打ち合わせましょう","lat":null,"lon":null,"owner_id":273442,"owner_nickname":"吃音ガイドライン","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-04-11T20:22:36.000+09:00"}}]}