{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":85934,"title":"セミナー：\"思い込み”から抜け出そう！LGBTと多様な社会を考える","catch":null,"description":"\u003cp\u003e日本では、性の多様性を学ぶ機会はあまり多くありません。LGBTとひとくくりにされてしまいますが、そこには実にさまざまな個々の顔があります。\u003c/p\u003e\n\u003cp\u003e「会社の研修でやったから」「友達にいるから」よくわかっていると考える人もいるでしょうが、ひょっとしたら、それはほんの一側面だけかもしれません。\u003c/p\u003e\n\u003cp\u003eニュースなど三次情報を通じて、なんとなくわかっているつもりでも、気付かないうちにLGBTの人たちを傷つけるような言葉を発している場合もあります。偏見を持つ人もいます。\u003c/p\u003e\n\u003cp\u003eこのワークショップでは講師をお招きして、ジェンダー、セクシュアリティに関する基礎的な知識はもちろんのこと、偏見や思い込み、そしてそうしたものがLGBTの人たちの生き方にどんな影響を与えているのか、などをお伝えし、いわゆる“多数派”の“常識”や“思い込み”を見つめ直す機会にしたいと考えています。\u003c/p\u003e\n\u003cp\u003eぜひ、足をお運びください！\u003c/p\u003e\n\u003cp\u003e※LGBTはレズビアン、ゲイ、バイセクシュアル、トランスジェンダーの総称。性的指向や性自認に関して自らを表現するために人びとが使う言葉はさまざまです。人びとを一つのアイデンティティにまとめたり、固定したり、差別したり、また多様性を無視しようという意図はありません。\u003c/p\u003e\n\u003cp\u003e＜講師プロフィール＞\u003c/p\u003e\n\u003cp\u003e■ 渡辺大輔（わたなべ・だいすけ）さん\u003c/p\u003e\n\u003cp\u003e埼玉大学基盤教育研究センター准教授。博士（教育学）。主要な研究テーマは、ジェンダー／セクシュアリティ教育、セクシュアルマイノリティの支援。近年は、中高の先生とともに「性の多様性」に関する授業実践研究に取り組む。2016年、『いろいろな性、いろいろな生きかた』（3巻セット）ポプラ社を監修。主な著書に「学校教育をクィアする教育実践への投企」『現代思想』（青土社、vol.43-16、2015年10月号）、『セクシュアルマイノリティをめぐる学校教育と支援（増補版）』編著（開成出版、2012年）。\u003c/p\u003e\n\u003cp\u003e■ 岩川ありさ（いわかわ・ありさ）さん\u003c/p\u003e\n\u003cp\u003e現代日本文学、クィア批評、トラウマ研究を専門。現代日本文学・文化を対象として、性、身体、欲望の規範的なあり方を問うクィア批評の実践を行う。近年の論文に、「クィア作家としての谷崎潤一郎」『谷崎潤一郎読本』(五味渕典嗣・日高佳紀編、翰林書房、2016)、「pixivという未来－「クィア・アダプテーション」としての二次創作」『日本サブカルチャーを読む』（押野武志・編著、北海道大学出版会、2015）など。現在『文學界』で「新人小説月評」を担当。\u003c/p\u003e\n\u003cp\u003e＜お問い合わせ・お申し込み先＞\u003c/p\u003e\n\u003cp\u003e主催：公益社団法人アムネスティ・インターナショナル日本所\u003c/p\u003e\n\u003cp\u003e●TEL：03-3518-6777　●FAX：03-3518-6778　●メール：camp@amnesty.or.jp\u003cbr /\u003e\n「3月11日LGBTセミナー」とし、お名前、フリガナ、所属を明記して、お申し込みください。\u003cbr /\u003e\n公式サイトからもお申し込みいただけます。\u003c/p\u003e","event_url":"http://atnd.org/events/85934","started_at":"2017-03-11T14:00:00.000+09:00","ended_at":null,"url":"https://www.amnesty.or.jp/get-involved/event/2017/0311_6639.html","limit":70,"address":"101-0064 東京都千代田区猿楽町２－５－５","place":"在日本韓国YMCAアジア青少年センター　会議室304－305","lat":"35.7000021","lon":"139.7585113","owner_id":273451,"owner_nickname":"Amnesty International Japan","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-02-15T17:59:48.000+09:00"}}]}