{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":86018,"title":"「もっと自分らしく生きたい！」と思う30歳会社員が、起業に向けて、まずは、好きなことで月10万円稼ぐ方法","catch":null,"description":"\u003cp\u003eもし、あなたが「今の\u0026quot;あなたのまま\u0026quot;で\u0026quot;あなた自身の価値\u0026quot;に気づき、\u003cbr /\u003e\n\u0026quot;あなたらしく\u0026quot;週末起業で月10万円のビジネス構築ができる」と\u003cbr /\u003e\nわかったとしたら、、どんなあなたになるのか想像してみてください。\u003c/p\u003e\n\u003cp\u003e・\u0026quot;好きなこと\u0026quot;や\u0026quot;得意なこと\u0026quot;をベースにビジネスをして、\u003cbr /\u003e\n　価値観の合う仲間と共有して満面の笑みを浮かべるあなた。\u003c/p\u003e\n\u003cp\u003e・自分の経験を多くの人に伝えたいという衝動に駆られてセミナーをするあなた。\u003c/p\u003e\n\u003cp\u003e・やらされている感、頑張っている感を感じるのではなく、\u003c/p\u003e\n\u003cp\u003e　自発的に\u0026quot;得意なこと\u0026quot;や\u0026quot;好きなこと\u0026quot;をしているあなた。\u003c/p\u003e\n\u003cp\u003e・組織に対してではなく、自分自身に対して素直に生きているあなた。\u003c/p\u003e\n\u003cp\u003e・他人の感情に煽られずビジネスをしているあなた。\u003c/p\u003e\n\u003cp\u003e・組織としての判断ではなく、自分自身で色々なことを冷静に判断できるあなた。\u003c/p\u003e\n\u003cp\u003eもしそんな自分自身になれたら\u003cbr /\u003e\n自分らしく、無理をせず、誰かの役に立てる生活が送れそうですよね。\u003c/p\u003e\n\u003cp\u003eわたしもそんな生活ができればなぁ〜と心のどこかで思っていました。\u003c/p\u003e\n\u003cp\u003eだけど・・・30歳になった自分が目にしている現実は・・・？\u003c/p\u003e\n\u003cp\u003eほんの1年半前、30歳の私は突然の部署異動をきっかけに、\u003cbr /\u003e\n職場のとんでもない現実と直面していました。\u003c/p\u003e\n\u003cp\u003e充実した毎日とは真逆の、\u003cbr /\u003e\n以下のような現実が突如目の前に訪れたのです。\u003c/p\u003e\n\u003cp\u003e・定時で帰れる日もあるけど、\u003cbr /\u003e\n　個人の能力に依存した業務で、休みたくても休めない職場。\u003c/p\u003e\n\u003cp\u003e・指示の出し方が高圧的で、全てが命令に聞こえる上司。\u003c/p\u003e\n\u003cp\u003e・気持ちが萎縮し、小さなミスを連発してしまう日々。\u003c/p\u003e\n\u003cp\u003e・毎日上司や年下の先輩社員に怒られ、\u003cbr /\u003e\n　徐々に自信を失っていく自分。\u003c/p\u003e\n\u003cp\u003e・ミスを改善できず、「足をひっぱる奴」という\u003cbr /\u003e\n　レッテルを貼られ、孤立していく職場環境。\u003c/p\u003e\n\u003cp\u003e・働き盛りの30代の自分が\u0026quot;周りのせいにして\u0026quot;\u003cbr /\u003e\n　仕事を辞めたいと思うなんて\u0026quot;甘いんじゃないか？”\u003cbr /\u003e\n　と思う自分の声\u003c/p\u003e\n\u003cp\u003e・休日でも仕事のことばかりを考えて心身が休まらず、\u003cbr /\u003e\n　憂鬱になってしまう日曜日の夕方\u003c/p\u003e\n\u003cp\u003e・転職活動をしても、紹介される案件は見込残業80時間込みの\u003cbr /\u003e\n　ハードな仕事ばかり。\u003cbr /\u003e\n　これじゃ総合的な職場環境が現状よりもっと悪くなるのでは\u003cbr /\u003e\n　ないか？\u003cbr /\u003e\n　でもこのままじゃ…という葛藤と不安\u003c/p\u003e\n\u003cp\u003eこんな目の前の辛い現実に、私は毎日襲われていました。\u003cbr /\u003e\nそんな出口が見えない辛い状況が5ヶ月ほど続き、\u003cbr /\u003e\n耐えられなくなった私は、現実を変えようと\u003c/p\u003e\n\u003cp\u003e思い切って上司に退職の意思を伝えました。\u003c/p\u003e\n\u003cp\u003eしかし耳に入ってくる言葉は・・・\u003c/p\u003e\n\u003cp\u003e「こんなことで逃げていたら、どこに行っても通用しないよ」という言葉。\u003c/p\u003e\n\u003cp\u003eその言葉を聞いた私は、上司にこの辛さを理解されないことに絶望し、\u003cbr /\u003e\n「やっぱり自分の思いは甘かったんだ」と自責の念に駆られ悲しみを抱きながら、\u003cbr /\u003e\n退職の意思を撤回しました。\u003c/p\u003e\n\u003cp\u003eでも・・・当然のことながら何一つ状況は変わりません。\u003cbr /\u003e\nいつものように神経をすり減らし、心も身体もボロボロになりながら働く日々が続きました。\u003c/p\u003e\n\u003cp\u003eそんな苦しい状況の中、小さい、だけど大きな転機が訪れます。\u003c/p\u003e\n\u003cp\u003eそれは一冊の本との出会いでした。\u003c/p\u003e\n\u003cp\u003e２か月ほど経過したある日の日曜日、\u003c/p\u003e\n\u003cp\u003e気晴らしに本でも買おうと\u003cbr /\u003e\n自宅近くの書店に足を運んだ私は、\u003cbr /\u003e\n一冊の本をなんとなく手に取りました。\u003c/p\u003e\n\u003cp\u003e『「好きなこと」だけして生きていく〜我慢が人生を閉じ込める〜』（心屋仁之助著、PHP研究所）という本です。\u003c/p\u003e\n\u003cp\u003eこの本との出会いが、私のその後の生活を大きく変えることとなるとは思いもしませんでした。\u003c/p\u003e\n\u003cp\u003e読み進めていると、無理をしていると自覚している自分と、\u003cbr /\u003e\nそれを分かっていても無理を続けている自分がいることを痛感しました。\u003c/p\u003e\n\u003cp\u003eそして、辛い思いをしている今現在の自分の状況を前向きな気持ちで受け止められるようになりました。\u003c/p\u003e\n\u003cp\u003eどんどん力がみなぎってくるのを感じました。\u003c/p\u003e\n\u003cp\u003e無理している事が馬鹿らしいと思いました。\u003c/p\u003e\n\u003cp\u003eそして、好きなことをベースに自分らしく週末起業でビジネス構築をして\u003c/p\u003e\n\u003cp\u003e人の役に立ち、「上司にも、同僚にも誰にも文句を言わせない」生き方を目指そうと思ったのです。\u003c/p\u003e\n\u003cp\u003e私の中から力が湧いてくることに気づいてから、\u003c/p\u003e\n\u003cp\u003e無理していることを止めようと、\u003cbr /\u003e\n下記のことを即実行しました。\u003c/p\u003e\n\u003cp\u003e・有給休暇を使用し（体調が悪いなどと言って）、会社を休むようになりました。\u003cbr /\u003e\n・ずっと家に閉じこもり、仕事について考えているのをやめてサイクリングをし始めました。\u003cbr /\u003e\n・自分らしく、今の自分のままで、好きなことをベースにビジネスをするヒントを得るためにセミナーに通い始めました。\u003c/p\u003e\n\u003cp\u003eそして試行錯誤を繰り返していく中で、\u003c/p\u003e\n\u003cp\u003e「好きなことや得意なことなど、自分らしさを発揮できることをビジネスにしたい」と強く思うようになり、あるポイントに気がついたことで、「好きなことや得意なことなど、自分らしさを発揮しながらビジネスにする」のは可能だ、という確信を得ました。\u003c/p\u003e\n\u003cp\u003e同時に、「誰でも、自分らしさ、自分の価値を見つけることができる！」\u003cbr /\u003e\nということもはっきりとわかったのです。\u003c/p\u003e\n\u003cp\u003e今回のセミナーでお伝えする内容を実践したところ、\u003c/p\u003e\n\u003cp\u003e・再び退職の意思が固いことを上司に伝え、嫌だった会社を辞めました。\u003c/p\u003e\n\u003cp\u003e・派遣社員として\u0026quot;自分らしく\u0026quot;好きなこと、得意なことでビジネス構築をスタートすることができました。\u003c/p\u003e\n\u003cp\u003e・読書会を25回開催することができ、\u003cbr /\u003e\n　述べ27人の方に読書会に参加いただきました。（2016年7月現在）\u003c/p\u003e\n\u003cp\u003e・交流会に積極的に参加し、読書会の定員を満席にすることができた。\u003c/p\u003e\n\u003cp\u003e・セミナーのチラシを作って、見込み客にマーケティング調査ができた。\u003c/p\u003e\n\u003cp\u003e・メルマガを発行することができ、勇気付けられた旨の感想メールを頂けた。\u003c/p\u003e\n\u003cp\u003e・読書会を都内７箇所で行い、集客率の良い場所がわかるようになった。\u003c/p\u003e\n\u003cp\u003e・自分らしく生きていく読書会、セールスレターを作成するプレミアム読書会を開催することができた。\u003c/p\u003e\n\u003cp\u003e・これまで実践してきたイベント開催方法をベースにしてセミナー開催、\u003cbr /\u003e\n　受講者の方から「今までの自分にない視点に気づいた。イベント開催の参考になった」と\u003cbr /\u003e\n　いう意見をいただいた。\u003c/p\u003e\n\u003cp\u003e・【週末起業✖️派遣社員】という独自のワークスタイルを確立。\u003c/p\u003e\n\u003cp\u003e上記のわたしの経験から、自分らしく活き活きできていない会社生活から、自分らしさを取り戻すために、\u003c/p\u003e\n\u003cp\u003e自分らしく、自分の価値を発揮して何か週末起業をスタートしたいが、何ができるかわからない。\u003c/p\u003e\n\u003cp\u003eそんな状態の会社員の方を対象に、自分らしく「好きなこと・得意なこと」をベースに、\u003c/p\u003e\n\u003cp\u003e30歳から自分のビジネスを持つビジネス構築を徹底サポートしています。\u003c/p\u003e\n\u003cp\u003e今回お伝えするのは、まずあなたが、今のあなたのままで、自分らしさを活かしてビジネスを構築する方法です。\u003c/p\u003e\n\u003cp\u003eお伝えする方法は上手く行かせるために、「寝る間を惜しんでがんばる」とか、\u003c/p\u003e\n\u003cp\u003e「苦手なことを歯をくいしばってやる」といったことではありません。\u003c/p\u003e\n\u003cp\u003eむしろ、「楽しく取り組む」「自分の好きなこと・得意なこと」からやっていく。そんな方法です。\u003c/p\u003e\n\u003cp\u003e今回お伝えするのは、１ヶ月、２ヶ月で結果を出しましょう！　という手法でもありません。\u003c/p\u003e\n\u003cp\u003e半年〜1年と一歩一歩着実にこつこつと積み上げていく週末起業術です。\u003c/p\u003e\n\u003cp\u003e僕とクライアントさんとの契約は完全返金保証付きです。\u003cbr /\u003e\n\u0026#8220;ビジネスにつながる、自分らしい好きなこと、得意なこと”が見つからなければ返金します。\u003c/p\u003e\n\u003cp\u003e●●にさえ、きちんと取り組めば、誰でも見つかるからです。\u003c/p\u003e\n\u003cp\u003eこれは平嶋はもちろん、お伝えする内容を実践されている多くの方が実証してくれていますから・・・\u003c/p\u003e\n\u003cp\u003e今回のセミナーでは、その「やりたいこと・好きなこと」を見つける方法を、余すところなくお伝えしようと思っています。\u003c/p\u003e\n\u003cp\u003e＜今回お伝えする内容を実践されている人の成果＞\u003c/p\u003e\n\u003cp\u003e■自分の価値観と向き合う中で、旅行業界からＩＴ業界へと転職し、\u003cbr /\u003e\n　自己啓発を重ねる。その中で自己の無力感と徹底的に戦い、\u003cbr /\u003e\n　〇〇を理解することで、好きなことでの起業を実現。\u003cbr /\u003e\n　ライフキャリア支援コーチとして多くの悩める会社員をサポートする。\u003cbr /\u003e\n（４０代、Ｍ.Ｏさん）\u003c/p\u003e\n\u003cp\u003e■取締役の経験を十分積んでから、会社の仕組みに精通してから･･･\u003cbr /\u003e\n　と伸ばしていた独立・起業の夢を、自分のあり方を見つめ直す事で、\u003cbr /\u003e\n　一気に手繰り寄せ、ＷＥＢコンサルタントとして会社立ち上げに成功\u003cbr /\u003e\n　（４０代、Ｙ.Ｍさん）\u003c/p\u003e\n\u003cp\u003e■作業療法士として患者と対話する中で、\u003cbr /\u003e\n　患者がしてこなかった事への後悔を知り、\u003cbr /\u003e\n　健康寿命づくりの早期啓蒙をしたいと志す。\u003cbr /\u003e\n　熱意はあるが、やり方がわからなかったところから、\u003cbr /\u003e\n　個人セッションを通じて、顧客の〇〇に働きかける\u003cbr /\u003e\n　マーケティングの基礎を学び、健康づくりを指導する\u003cbr /\u003e\n　コミュニティ作りに成功。現在は、コミュニティの\u003cbr /\u003e\n　ビジネス化に取り組む（２０代、Ｙ.Ｉさん）\u003c/p\u003e\n\u003cp\u003e■このままじゃ終われない・・・そんな思いからビジネスの\u003cbr /\u003e\n　ノウハウを追い求める。３５歳から２０年抱いている\u003cbr /\u003e\n　起業への夢を見つめなおし、〇〇しながら行動することが、\u003cbr /\u003e\n　夢を実現する道だと気づく。\u003cbr /\u003e\n　現在は、５０代専門の起業支援コンサルタントとしての活躍し、\u003cbr /\u003e\n　シニア起業の早期準備術の提供を実現する（５０代、Ｆ.Ｔさん）\u003c/p\u003e\n\u003cp\u003e■３０歳でのキャリアに悩み、社会保険労務士を目指したという\u003cbr /\u003e\n　経験から、起業したい人を応援したいとの思いに気づく。\u003cbr /\u003e\n　〇〇の末、自分の悩み・経験をベースに構築した\u003cbr /\u003e\n　「自分サイズ起業」をセミナー形式で提供開始（４０代、Ｋ.Ｙさん）\u003c/p\u003e\n\u003cp\u003e■会社員時代に感じた成果への評価に対する疑問から\u003cbr /\u003e\n「商品企画のプロとして、自分自身の商品・サービスを企画したい」という\u003cbr /\u003e\n　思いが強くなる。\u003cbr /\u003e\n　会社員時代の商品企画のスキル・経験を\u003cbr /\u003e\n　やりたい事が分からない人、やりたい事を実現したい人に活かすべく、\u003cbr /\u003e\n　クリエイティブ・コーチングを提供。\u003cbr /\u003e\n　多くのクライアントのやりがいと自信を導くコーチとして、\u003cbr /\u003e\n　独立開業を実現（３０代、Ｔ.Ｋさん）\u003c/p\u003e\n\u003cp\u003e今回のセミナーでお伝えするのは、\u003cbr /\u003e\n週末起業をうまくいかせるために、\u003cbr /\u003e\n「寝る間を惜しんでがんばる」とか、\u003cbr /\u003e\n「苦手なことを歯をくいしばってやる」といったことではありません。\u003cbr /\u003e\nむしろ、「楽しく取り組む」「好きなこと・得意なこと」からやっていく。\u003cbr /\u003e\nそんな方法です。\u003c/p\u003e\n\u003cp\u003eこのセミナーに参加をすると、こんなことが学べます。\u003c/p\u003e\n\u003cp\u003e・・・メンタル面・・・\u003c/p\u003e\n\u003cp\u003e●30歳以上であれば、誰でもビジネスのネタを持っている、という確信が持てます\u003cbr /\u003e\n●30歳を過ぎてからでも、好きなことをビジネスにできる、とわかります。\u003cbr /\u003e\n●ビジネス構築が続く人と続かない人の最大の違いがわかります。\u003cbr /\u003e\n●週末起業で行動が止まってしまう人と、行動が加速する人は何が違うのかがわかります。\u003c/p\u003e\n\u003cp\u003e・・・スキル・ノウハウ面・・・\u003c/p\u003e\n\u003cp\u003e●ビジネスにつながる「自分らしい、好きなこと・得意なこと」を見つける方法がわかります。\u003cbr /\u003e\n●ビジネスを持つ上で、最大のブレーキが外れます。\u003cbr /\u003e\n●週末起業のビジネス構築に必要なマーケティングが分かります。\u003cbr /\u003e\n●ターゲット設定がなぜ大切か？　どうやって設定すればいいのか？が分かります\u003cbr /\u003e\n●週末起業を加速させる環境・仲間の作り方が手に入ります。\u003c/p\u003e\n\u003cp\u003eこのセミナーをぜひ受けていただきたいのは、こんな方です。\u003c/p\u003e\n\u003cp\u003e●職場に不満がある。だけど転職では今の不満が満たされるわけではないという方。\u003cbr /\u003e\n●副業をして給料以外の所得を得たい。\u003cbr /\u003e\n　でも、、、ネットワークビジネス、カメラ転売、情報商材、せどり、\u003cbr /\u003e\n　アフィリエイト、投資、水素ビジネスは何か・・・違うんだよな・・・という方\u003cbr /\u003e\n●自分のビジネスで独立を目指したいけど、まずはファーストキャッシュを獲得したいという方\u003cbr /\u003e\n●お金はたくさん稼ぎたいけど、お金が稼げれば何でもいいわけではない、という方\u003cbr /\u003e\n●リスクをとって始めるのではなく、小さな一歩から着実にスタートしたい方\u003cbr /\u003e\n●好きなこと・得意なこと・悩んだことを見つめなおしたい方\u003cbr /\u003e\n●ファーストキャッシュ獲得に、なぜかブレーキがかかってしまう理由が知りたい方\u003cbr /\u003e\n●精神的。経済的な負担をかけずに小さなことから、好きなことでお金を稼いでいきたいという方。\u003c/p\u003e\n\u003cp\u003e□■□■□■□■□■□■□■□ \u003cbr /\u003e\nセミナー内容抜粋\u003cbr /\u003e\n（変更になる場合があります）\u003cbr /\u003e\n□■□■□■□■□■□■□■□\u003c/p\u003e\n\u003cp\u003e平嶋自身が、30歳から、\u003cbr /\u003e\n「自分らしく、好きなこと、得意なことをビジネスにする」と\u003c/p\u003e\n\u003cp\u003e決め、その後、仲間とのやりとりからわかったこと、\u003cbr /\u003e\n「個人がお金を稼ぐための鉄則」があります。\u003cbr /\u003e\n平嶋が考える、「個人がお金を稼ぐための鉄則」とは、、、\u003cbr /\u003e\n事業計画書を作ったり、銀行から融資をを考えたり、\u003cbr /\u003e\nましてや、自分の貯金を切り崩したりするのではなく、\u003cbr /\u003e\nできるだけ「お金」をかけず、「リスク」をとらない。\u003c/p\u003e\n\u003cp\u003e小さいところからスタートして、大きくしていく、そんな方法です。\u003c/p\u003e\n\u003cp\u003e今回のセミナーでは、大きく2つのステップでお伝えします。\u003c/p\u003e\n\u003cp\u003e●ステップ１\u003cbr /\u003e\n自分がワクワクする参加したいと思えるサービス、イベントを考える。\u003cbr /\u003e\n最初からお金のことばかり考えていると、\u003cbr /\u003e\n必ずイベントを続けることができなくなります。\u003cbr /\u003e\nお金以外の価値を見つける必要があるのです。\u003cbr /\u003e\nそんなあなたの価値観を見つけるヒントも含めてお伝えします！\u003c/p\u003e\n\u003cp\u003e●ステップ２\u003cbr /\u003e\n「週末起業スタートアップに必要なマーケティングの基礎を身につける」\u003c/p\u003e\n\u003cp\u003eあなたがご自分の中から、自分らしい、やりたいビジネスを見つけると、\u003cbr /\u003e\n次に必要となるのは、自分らしく、やりたいことをビジネスにする、ということです。\u003cbr /\u003e\nそのために、最初に学ぶ必要があるのは、マーケティングと呼ばれるものです。\u003cbr /\u003e\n売れる週末起業構築をするための土台となってくるものです。\u003c/p\u003e\n\u003cp\u003eこのセミナーでは、起業に必要で、\u003cbr /\u003e\n売れるビジネス構築を行うために必要な\u003cbr /\u003e\n基礎となるマーケティングをお伝えします。\u003c/p\u003e\n\u003cp\u003eこのやり方がわからないと、\u003cbr /\u003e\n「どうせできない」「ビジネスになんて無理」と、\u003cbr /\u003e\n好きなことをビジネスにすることを諦めてしまうことも珍しくありません。\u003c/p\u003e\n\u003cp\u003eこの土台が、あなたのビジネスを加速させていくという事がわかってしまいます。\u003c/p\u003e\n\u003cp\u003eビジネスのネタが見つかり、実際にビジネスにするためのマーケティングも学んだ。\u003cbr /\u003e\nでも、ビジネスが上手く行かず、諦めてしまった、という方は少なくありません。\u003c/p\u003e\n\u003cp\u003eその大きな理由の１つは・・・\u003c/p\u003e\n\u003cp\u003e自分らしく好きなことや得意なことでビジネス構築を\u003c/p\u003e\n\u003cp\u003eスタートアップするために必要な環境や考え方を\u003c/p\u003e\n\u003cp\u003e理解されていなかったからです。\u003c/p\u003e\n\u003cp\u003eあなたが自分らしく好きなこと、得意なことをベースに週末起業を通じたビジネス構築を\u003c/p\u003e\n\u003cp\u003eスタートアップさせるために必要な環境はどんなものか？\u003cbr /\u003e\nどんな考え方を持つと、取り組みが継続し、自分らしく好きなこと、\u003c/p\u003e\n\u003cp\u003e得意なことでお金を得ることができ始めるのか。\u003cbr /\u003e\n週末起業家としてのマインドセットを作り上げます。\u003c/p\u003e\n\u003cp\u003e平嶋が実践し成果を出し、\u003cbr /\u003e\nそんな発想法・やり方をお伝えします！\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e⭐︎ご参加頂いた方の声⭐︎\u003c/p\u003e\n\u003cp\u003eつまずくポイントが全てあたっていた。\u003cbr /\u003e\n普段何気なくやっていたことをビジネスにできるかもという\u003cbr /\u003e\n気づきを得ました。\u003cbr /\u003e\n30代男性会社員　R.Iさん\u003c/p\u003e\n\u003cp\u003eマーケティングの考え方や、\u003cbr /\u003e\n好きなことを見つける自分の振り返りのポイントが分かりました。\u003cbr /\u003e\n30代女性会社員 H.Uさん\u003c/p\u003e\n\u003cp\u003e色々な経験を踏まえて起業へのSTEPが\u003cbr /\u003e\n学べました！ありがとうございました！\u003cbr /\u003e\n30代女性看護師\u003c/p\u003e\n\u003cp\u003e自分の中にあるビジネスの種の探し方がとても参考になり、\u003cbr /\u003e\n新しいアイディアが浮かびました！\u003cbr /\u003e\n20代女性会社員　T.Mさん\u003c/p\u003e\n\u003cp\u003e勉強になりました。自分でも月10万円のビジネスが構築出来ると思いました。\u003cbr /\u003e\n30代女性会社員　O.Kさん\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e□■□■□■□■□■□■□■□ \u003cbr /\u003e\n最後に・・・\u003cbr /\u003e\n□■□■□■□■□■□■□■□\u003c/p\u003e\n\u003cp\u003eあなたが、ご自分のやり方で、「自分らしい好きなこと、得意なことをベースとした\u003c/p\u003e\n\u003cp\u003e週末起業のスタートアップ」をしたいというのであれば、それでもいいと思います。\u003c/p\u003e\n\u003cp\u003eでも、もしも、\u003cbr /\u003e\n「もっと早く成果を出したい」\u003cbr /\u003e\n「余計な遠回りは、したくない」\u003cbr /\u003e\nと思われているなら、、、\u003c/p\u003e\n\u003cp\u003e必ず、お役に立てることをお伝えします。\u003cbr /\u003e\n楽しみにしていてください！\u003c/p\u003e\n\u003cp\u003e【参加費】\u003cbr /\u003e\n●参加費\u003cbr /\u003e\n　　通常価格 5,000円→特別ご優待価格3,000円（税別）\u003c/p\u003e\n\u003cp\u003eお申し込みはPetixよりお願いいいたします。\u003cbr /\u003e\nhttp://ptix.co/2lu4WiU\u003c/p\u003e","event_url":"http://atnd.org/events/86018","started_at":"2017-03-11T13:00:00.000+09:00","ended_at":"2017-03-11T16:00:00.000+09:00","url":"http://ptix.co/2lu4WiU","limit":10,"address":"東京都新宿区神楽坂２丁目１６ ＭＳビル４０３号室","place":"コモンズ飯田橋会議室","lat":"35.7015658","lon":"139.7423903","owner_id":239240,"owner_nickname":"平嶋　大輔","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-02-20T01:31:30.000+09:00"}}]}