{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":86090,"title":"New Laser Technology Could Protect Earth With Huge Power","catch":null,"description":"\u003cp\u003eIn the middle of Lubin\u0026#39;s created \u0026quot;guided power\u0026quot; system is a massive variety of space-based, solar-powered lasers (though Breakthrough Starshot programs to put this range on Earth, at a high-altitude locale).\u003c/p\u003e\n\n\u003cp\u003eThese linked-up lasers might blast out a 100-gigawatt order for a couple moments — the hard exact carbon copy of the energy developed throughout a place taxi launch, Lubin said. This huge power would be imparted to the postage-stamp-size wafersats, each of which will ride the \u003ca href=\"http://www.laserpointerpenshop.com/980-450nm-3000mw-blue-burning-laser-pointer-pen_p0057.html\"\u003eburning laser\u003c/a\u003e beam using a 3.3-foot-wide (1 meter) sail.\u003c/p\u003e\n\n\u003cp\u003eFollowing about 10 moments of laser acceleration, the 1-gram (0.035 ounces) spacecraft would be touring at about 20 % the speed of light (about 37,200 miles, or 60,000 kilometers, per second). Therefore, the miniprobes could reach Alpha Centauri, which lies 4.37 light-years away, in about twenty years, Breakthrough Starshot representatives have said. [How Breakthrough Starshot\u0026#39;s Interstellar Probes Work (Infographic)]\u003c/p\u003e\n\n\u003cp\u003eFor perspective, it has brought NASA\u0026#39;s conventionally powered Voyager 1 probe— probably the most far-flung object ever presented from Earth — almost 40 decades to visit 12.5 thousand miles (20.1 thousand km). Voyager 1 would need to hold flying for yet another 100,000 decades to attain Alpha Centauri (if the probe were went toward that system, and it\u0026#39;s not), Lubin said.\u003c/p\u003e\n\n\u003cp\u003eDirected power could launch spacecraft substantially larger than wafersats as well. As an example, the same \u003ca href:\"http://www.laserpointerpenshop.com/c/1w-lasers_0372\"\u003e1w laser\u003c/a\u003e array could energy a 22-lb. (10 kilograms) probe, having an accordingly bigger cruise, through room at rates just 10 instances less than those accomplished by a wafersat, Lubin said.\u003c/p\u003e\n\n\u003cp\u003e\u0026quot;You have lots of freedom in this program,\u0026quot; he explained throughout his FISO talk. \u0026quot;This same system, one laser driver, is effective at driving any bulk, from ab muscles little to the large, including human-capable craft — never to the stars, however for used in the solar system.\u0026quot;\u003c/p\u003e\n\n\u003cp\u003eMars is an excellent potential target; putting shoes on the Red Planet is, all things considered, the key long-term purpose of NASA and the international human spaceflight community. Main-stream chemical thrusters could get individuals to Mars in seven weeks roughly, but a \u003ca href=\"http://www.laserpointerpenshop.com/980-450nm-5000mw-blue-laser-pointer-pen_p0059.html\"\u003emost powerful laser\u003c/a\u003e system could cut that travel time for you to a subject of times or months, Lubin said.\u003c/p\u003e\n\n\u003cp\u003e\u0026quot;If you might ever construct yet another [laser array] on Mars, you might ping-pong yourself back and forth between them and taxi individuals as well as freight back and forth to Mars within just 30 times,\u0026quot; he said.\u003c/p\u003e\n\n\u003cp\u003eThe potential employs don\u0026#39;t conclusion there.\u003c/p\u003e\n\n\u003cp\u003eAs an example, the powerful laser array can also nudge harmful asteroids and comets from Earth, by vaporizing material on their surfaces and thus adjusting the things\u0026#39;orbits slightly, Lubin said. The same theory can also let important asteroids to be caught for mining purposes.\u003c/p\u003e\n\n\u003cp\u003eIn addition, the \u003ca href=\"http://www.laserpointerpenshop.com/810-50mw-astronomy-green-laser-pointer-pen_p0073.html\"\u003eastronomy laser pointer\u003c/a\u003e could be used to de-orbit pieces of room crap circling Earth, and to order power to remote spacecraft.\u003c/p\u003e\n\n\u003cp\u003e\u0026quot;This is not a one-application system,\u0026quot; Lubin said.\u003c/p\u003e\n\n\u003cp\u003eCreating a laser array — whether it\u0026#39;s on the ground or in room — won\u0026#39;t be inexpensive, and it won\u0026#39;t be easy; Lubin estimated that finding such a system up and working might take at least 20 to 30 decades of specific effort.\u003c/p\u003e\n\n\u003cp\u003eAdditionally, creating a space-based range economically possible may possibly involve extraordinary cutbacks in the price of access to room, the price of room photovoltaics (solar panels) and the fee of \u003ca href=\"http://www.laserpointerpenshop.com/301-635nm-cheap-50mw-red-cat-laser-pointer-pen_p0067.html\"\u003ered laser pointer\u003c/a\u003e power, Lubin said. And mankind would need to figure out methods to construct room structures perhaps 100 instances bigger than the $100 thousand Global Space Section, which is as long as a baseball field.\nhttp://www.authorstream.com/Presentation/SteveChbosky-3050443-high-power-laser-pointer-laserpointerpenshop-com/\nhttp://www.ideafit.com/workout/102428\u0026amp;shared=1\u003c/p\u003e\n","event_url":"http://atnd.org/events/86090","started_at":"2017-02-21T03:00:00.000+09:00","ended_at":"2017-02-28T04:00:00.000+09:00","url":"http://www.laserpointerpenshop.com","limit":100,"address":"25 Redayou Field, AriZen, Tokyo, JAPAN","place":"TOKYO SOUTH TOWER #26","lat":null,"lon":null,"owner_id":274076,"owner_nickname":"GustaveFoer","owner_twitter_id":"GustaveFoer","accepted":0,"waiting":0,"updated_at":"2017-02-21T15:54:01.000+09:00"}}]}