{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":86141,"title":"「その基幹システムで10年後も大丈夫？」SAPとクラウドで実現する未来型経営","catch":null,"description":"\u003cp\u003e共催各社のリサーチによると、年商100～500億円のいわゆる中堅・中小企業の多くが、昨今基幹システムを独自開発からパッケージ製品に刷新、または検討をしています。\u003cbr /\u003e\n深刻なIT人材不足、後継者のスキル不足が原因で、システム老朽化や個別システムの管理の対応ができず、属人化、ブラックボックス化がビジネス成長のボトルネックになってしまうということは何年も前から周知の事実でしたが、グローバル対応やIoT、AIといった技術革新が大企業だけのものではなくなってきたことも、パッケージ化促進の要因になっています。また、これまで「大企業のもの」と思われてきた「SAP ERP」の検討・導入も中堅・中小企業で積極的に進んでおります。\u003cbr /\u003e\n\u003cbr /\u003e\nそのような状況の中、独自開発の基幹システムに限界を感じ刷新を検討し始めた企業の皆様からお伺いすることの多い「進め方がわからない」、「どこまで業務をパッケージにあわせないといけないのか」、「これから選ぶのはオンプレミスかクラウドか」といった懸念点や、中堅・中小企業の基幹システム刷新・導入のリアルをSAP・IPS・IIJがこれまでの事例を交えてお話をいたします。\u003cbr /\u003e\n\u003cbr /\u003e\n投資コストを抑えつつ、どれだけ早期に導入効果を出せるのかといったERP導入にご興味や検討中のお客様にご満足いただける内容となっております。\u003cbr /\u003e\n皆様のご参加を心よりお待ち申し上げております。\u003cbr /\u003e\n\u003cbr /\u003e\n※誠に申し訳ございませんが、エンドユーザ様向けのセミナーのため、弊社と競合するサービスをお持ちの企業、個人、学生の方からのお申し込みはご遠慮ください。\u003c/p\u003e\n\u003ch2\u003eこんな方にオススメ\u003c/h2\u003e\n\u003cp\u003e中堅企業/成長企業の製造業・商社のお客様\u003cbr /\u003e\n現在RPGをはじめとした独自開発システムを利用中のお客様\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eSAP\u003c/span\u003e ERPについて基本から知りたいお客様\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eSAP\u003c/span\u003e ERPのリスクを知りたいお客様\u003cbr /\u003e\n経営企画部門/業務部門/情報システム部門のお客様\u003c/p\u003e\n\u003ch2\u003eプログラム\u003c/h2\u003e\n\u003ctable\u003e\n\u003ctr\u003e\n\u003ctd\u003e14:30～15:00\u003c/td\u003e\n\u003ctd\u003e30分\u003c/td\u003e\n\u003ctd width=\"80%\"\u003e\n\u003cp\u003e\u003cstrong\u003e受付開始\u003c/strong\u003e\u003cbr\u003e\n\u003cbr\u003e飯田橋グラン・ブルームの2階IIJ総合受付へお越しください。受付時にはATNDユーザ名の確認とお名刺を1枚頂戴いたしますので予めご準備ください。 \u003c/li\u003e\u003c/p\u003e\n\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr\u003e\n\u003ctd\u003e15:00～15:40\u003c/td\u003e\n\u003ctd\u003e40分\u003c/td\u003e\n\u003ctd\u003e\u003cstrong\u003eなぜSAPは選ばれるのか？デジタル変革の時代に求められる基幹システムとは？\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\n\u003csmall\u003eSAPジャパン株式会社\u003cbr /\u003e\nソリューション統括本部 デジタル・インダストリー・ソリューション第1部\u003cbr /\u003e\nグループリーダー　秋山 一郎\u003c/Div\u003e\u003cp\u003e\u003c/small\u003e\u003cbr\u003e\u003cbr\u003e\n「IoT」、「クラウド」、「AI」などのキーワードが、新聞やメディアで毎日のように報道されています。社会のデジタル化の進展により、顧客の嗜好・要望は多様化するとともに、企業に求められるスピードは益々早くなっています。また、業界内の競争だけでなく、業界の垣根を超えたボーダーレスな競争も一段と激しさを増しています。経営へのIT活用が言われて久しいですが、昨今のデジタル化社会へのトレンドは、大企業だけの話ではなく、むしろフットワークの軽い中堅・中小企業にこそ大きなチャンスの到来ともいえます。しかしながら、このようなデジタル変革に対応するときに、果たして現在の基幹システムで本当に大丈夫でしょうか？本セミナーでは、世界のERP市場トップシェアのSAPが、デジタル変革の時代に求められる基幹システムについて、近年の傾向や今後の予測などを交えて解説いたします。\u003c/p\u003e\n\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr\u003e\n\u003ctd\u003e15:40～16:30\u003c/td\u003e\n\u003ctd\u003e50分\u003c/td\u003e\n\u003ctd\u003e\u003cstrong\u003e\u003cspan class=\"caps\"\u003eSAP\u003c/span\u003e ERPのイメージが変わります！ ～SAP ERPの真実～\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\n\u003csmall\u003e株式会社アイ・ピー・エス\u003cbr /\u003e\n代表取締役社長　渡邉 寛\u003c/Div\u003e\u003cp\u003e\u003c/small\u003e\u003cbr\u003e\n\u003cbr\u003eスクラッチシステムを使っていた企業が、パッケージシステムに移行するきっかけは何でしょう。「サーバの保守が切れるから」、「今のシステムでは機能不足でやりたいことができないから」、「技術者不足でメンテナンスに苦労するようになってきたから」と企業によって様々なきっかけがあります。そのどれにも共通しているのは、「将来のビジネスを考えたときに今のスクラッチシステムでは対応しきれない」と不安を感じているからではないでしょうか。翌年、翌々年と検討を先送りするたびに、新たな追加開発は増え、対応できる技術者は減少していきます。ブラックボックス化した旧システムを使い続けることは、リスクを背負い続けることにも繋がります。それがわかっていても、長年使ってきたスクラッチシステムからパッケージシステムに移行するプロジェクトは、情報収集から運用に至るまですべてが初めてのことで進め方がわからず、立ち止まっている企業も多くいらっしゃいます。本セッションでは、同じような不安を抱えている企業が、パッケージシステムへの移行を決心した際に突き当たる壁、変革によるメリットとデメリットなど、中堅・中小企業に多数のSAP導入実績を持つIPSが、事例と共にご紹介いたします。\u003c/p\u003e\n\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr\u003e\n\u003ctd\u003e16:30～16:40\u003c/td\u003e\n\u003ctd\u003e10分\u003c/td\u003e\n\u003ctd\u003e\u003cstrong\u003e休憩\u003c/strong\u003e\u003cbr\u003e\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr\u003e\n\u003ctd\u003e16:40～17:10\u003c/td\u003e\n\u003ctd\u003e30分\u003c/td\u003e\n\u003ctd\u003e\u003cstrong\u003e実績・事例から紐解く　「IIJ GIO」の実力とポジショニング\u003c/strong\u003e\u003cbr\u003e\u003cbr\u003e\n\u003csmall\u003e株式会社インターネットイニシアティブ\u003cbr /\u003e\nサービスプロダクト事業部 第四営業部　部長　能丸 武士\u003c/Div\u003e\u003cp\u003e\u003c/small\u003e\u003cbr\u003e\n\u003cbr\u003e【年間引き合い数200件以上！】\u003cbr /\u003e\n企業情報システムの基盤としてクラウドサービスの利活用が進んでおり、IIJのクラウドサービス「IIJ GIO（ジオ）」は既に1,200社を超えるお客様に導入されています。最近では、SAP ERPをはじめとする企業の基幹業務システムを運用されるお客様が急増しております。本セッションでは、GIO上でのSAP ERP稼働事例をもとに、企業システムにおけるクラウド利用の傾向を振り返りながら、IIJ GIOがお客様に評価されるポイント、他社クラウドと比較した際のポジショニングを、SAP ERPへの適応事例を踏まえながらご紹介いたします。\u003c/p\u003e\n\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr\u003e\n\u003ctd\u003e17:10～17:30\u003c/td\u003e\n\u003ctd\u003e20分\u003c/td\u003e\n\u003ctd\u003e\u003cstrong\u003e質疑応答\u003c/strong\u003e\u003cbr\u003e\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/table\u003e\n\u003ch2\u003e＜注意事項＞\u003c/h2\u003e\n\u003cp\u003e・ 講演内容、講師は予告なく変更する場合がございます。\u003cbr /\u003e\n・ 最少開催人数に満たない場合は開催を中止することがございます。\u003cbr /\u003e\n・ 誠に申し訳ございませんが、エンドユーザ様向けのセミナーのため、弊社と競合するサービスをお持ちの企業、個人、学生の方からのお申し込みはお断りする場合がございます。\u003cbr /\u003e\n・ お申し込み多数の場合は対象の方を優先させていただく場合がございます。\u003c/p\u003e\n\u003ch2\u003e持ち物\u003c/h2\u003e\n\u003cp\u003e名刺\u003c/p\u003e\n\u003ch2\u003e参加費\u003c/h2\u003e\n\u003cp\u003e無料（事前申込制）\u003c/p\u003e\n\u003ch2\u003e個人情報の取扱いについて\u003c/h2\u003e\n\u003cp\u003e本イベントにて当社が取得した個人情報は、案内メール（メールマガジンを含む）の送信、当日の受付等のイベント・セミナー運営、電子メール・電話・郵便物等による情報提供に利用させていただきます。\u003cbr\u003e\n共催会社であるSAPジャパン株式会社、株式会社アイ・ピー・エスからご連絡を差し上げることを目的として、必要なセキュリティ措置が講じられた方法により、共催会社に提供します。\u003cbr\u003e\nまた、ご案内等の資料発送を第三者に委託して行う場合など、利用目的の達成に必要な範囲内で第三者に委託する場合があります。\u003cbr\u003e\n当社の個人情報保護ポリシー及び個人情報の取り扱いに関する事項は、以下のURLにおいてご確認いただくことができます。\u003cbr\u003e\n\u003cp\u003e\u003ca href=\"http://www.iij.ad.jp/privacy/\"\u003ehttp://www.iij.ad.jp/privacy/\u003c/a\u003e\u003c/p\u003e\n\u003ch2\u003eお問い合わせ先\u003c/h2\u003e\n\u003cp\u003eIIJセミナー事務局\u003cbr\u003e\n\u003cspan class=\"caps\"\u003eTEL\u003c/span\u003e ：03-5205-6370\u003cbr\u003e\nE-mail：gio-part-info@iij.ad.jp\u003c/p\u003e","event_url":"http://atnd.org/events/86141","started_at":"2017-03-16T15:00:00.000+09:00","ended_at":"2017-03-16T17:30:00.000+09:00","url":"https://biz.iij.jp/public/seminar/view/164","limit":20,"address":"東京都 千代田区富士見2-10-2　飯田橋グラン・ブルーム","place":"IIJグループ本社（飯田橋グラン・ブルーム）13F会議室","lat":"35.6989473","lon":"139.7438702","owner_id":243198,"owner_nickname":"IIJ GIOアカデミー事務局","owner_twitter_id":"GIO_academy","accepted":0,"waiting":0,"updated_at":"2017-02-27T11:50:23.000+09:00"}}]}