{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":86476,"title":"商業出版したい方必見！ベストセラービジネス書がすらすら書けるセミナー開催！","catch":null,"description":"\u003cp\u003eベストセラービジネス書がすらすら書けるセミナー開催！\u003c/p\u003e\n\u003cp\u003e過去にミリオンセラー作家をはじめ、昨年1年間で受講した方からも出版が相次いでいる実績抜群のセミナーです！\u003c/p\u003e\n\u003cp\u003e【概要】\u003cbr /\u003e\nベストセラービジネス書・成功本・マネー本を読み解き、最近は書評ブロガーのマトリックス「ブロガーマトリックス」を発表した水野俊哉の出版理論編セミナー。\u003c/p\u003e\n\u003cp\u003eこれまで累計数千冊のベストセラーを読破し、勝間和代、本田直之、神田昌典、古市幸雄、野口嘉則、石井裕之（敬称略）など名だたるベストセラーの作品を書評し、著作として発表してきた、現役のビジネス書著者にしてビジネス書のコンシェルジュが門外不出、業界の掟破りとも言える「ビジネス書の書き方の方程式」を完全公開。\u003c/p\u003e\n\u003cp\u003e特徴は、ベストセラービジネス書の徹底したモデリングとパターン化。\u003cbr /\u003e\n有名セミナー常連出席者が、「こんなコンテンツ見たことがない」と声を揃えるオリジナリティの高い内容で、現役の編集者、作家が多数自費参加するなど、プロも納得する講義のクオリティーを誇ります。\u003c/p\u003e\n\u003cp\u003e【内容】\u003cbr /\u003e\n出版セミナー理論編として\u003cbr /\u003e\n・出版のノウハウについて解説\u003cbr /\u003e\n・ベストセラー作家になるための心構え\u003cbr /\u003e\n・ゲスト講師による企画のアドバイス\u003cbr /\u003e\n・書評術、セールスプロモーション、質疑応答など\u003c/p\u003e\n\u003cp\u003e【ゲスト講師】\u003cbr /\u003e\n過去の受講生丸井章夫さんがゲスト登壇！\u003cbr /\u003e\n30,000部のベストセラー「幸運を引き寄せたいならノートの神さまにお願いしなさい」\u003cbr /\u003e\nの“ヒットの秘密”を対談！\u003c/p\u003e\n\u003cp\u003e・丸井さまプロフィール\u003cbr /\u003e\n1972年生まれ。愛知県在住。\u003cbr /\u003e\n米国CCE,inc,認定 \u003cspan class=\"caps\"\u003eGCDF\u003c/span\u003e-Japanキャリアカウンセラー。\u003cbr /\u003e\n運命カウンセラー・手相家。\u003c/p\u003e\n\u003cp\u003e幼少時より人間心理と精神世界に興味を持ち、\u003cbr /\u003e\n19歳よりプロとして、以来、20年にわたりのべ3万人を超える実績があります。\u003c/p\u003e\n\u003cp\u003e北海道から沖縄まで申し込みをする人は絶えず、\u003cbr /\u003e\nカウンセラーとしては超異例の1日15人以上見ることも珍しくありません。\u003cbr /\u003e\n2015年11月に「幸運を引き寄せたいならノートの神さまにお願いしなさい」（すばる舎）を出版。\u003cbr /\u003e\n現在30,000部のベストセラーとなっています！\u003c/p\u003e\n\u003cp\u003e【講師プロフィール】\u003cbr /\u003e\n水野俊哉（みずのとしや）\u003cbr /\u003e\n1973年生まれ。本業はビジネス書作家。\u003c/p\u003e\n\u003cp\u003e会社経営を経て2008年\u003cbr /\u003e\n「成功本50冊『勝ち抜け』案内」（光文社）でデビューし、同シリーズは累計10万部を突破するヒットとなる。\u003c/p\u003e\n\u003cp\u003e以後も「法則のトリセツ」（徳間書店）「幸福の商社　不幸のデパート」（大和書房）など話題作を続々と発表し、2017年1月現在、著書20冊（内電子書籍1冊）。\u003c/p\u003e\n\u003cp\u003e１冊を書きあげるまでの入念な準備と完成度の高い内容に、執筆依頼、取材依頼は後を絶たない。\u003c/p\u003e\n\u003cp\u003eまた、商業出版を目指す後進たちを支援するために開講中の、\u003cbr /\u003e\n「水野俊哉主催　出版セミナー理論編」は、全国700名以上が受講。\u003cbr /\u003e\n採算度外視で業界では破格と言われている少人数制セミナーは、開講から8年で約250名が受講し、受講生の5割以上が大手出版社から商業出版決定という驚異的な実績を誇っている。\u003c/p\u003e\n\u003cp\u003eまた理想の出版を目指し2015年にカシオペア出版、2016年にはサンライズパブリッシングを設立し、数多くのベストセラー作品を世に送り出している。\u003c/p\u003e\n\u003cp\u003e趣味はサッカー、ドライブ、お酒を飲むことと読書、旅行。\u003c/p\u003e\n\u003cp\u003e【著書一覧】\u003cbr /\u003e\n「法則のトリセツ」「ビジネス書のトリセツ」（徳間書店）\u003cbr /\u003e\n「恋愛格差社会サバイバル　モテ本案内51冊」（ディスカヴァー・トゥエンティワン）\u003cbr /\u003e\n「誰もが無理なく夢を引き寄せる365の法則」（きこ書房）\u003cbr /\u003e\n「マトリックス図解思考」（徳間書店）\u003cbr /\u003e\n「お金儲けのトリセツ」（ＰＨＰ研究所）\u003cbr /\u003e\n「幸福の商社　不幸のデパート」（大和書房）\u003cbr /\u003e\n「成功のトリセツ」（角川学芸出版）\u003cbr /\u003e\n「2分でわかる! ビジネス名著100冊のエッセンス」（宝島社）\u003cbr /\u003e\n「明日使える世界のビジネス書をあらすじで読む」（ＴＯブックス）\u003cbr /\u003e\n「トップ1%のサッカー選手に学ぶ成功哲学」（すばる舎）など17冊。\u003c/p\u003e\n\u003cp\u003e2014年6月に、\u003cbr /\u003e\n「ワールドカップ代表選手に学ぶ　夢が現実化する思考法　【日本代表版】」（クローバー出版）が発売。\u003cbr /\u003e\n現在は「ネット起業家ルポ」（講談社）を執筆中。\u003c/p\u003e\n\u003cp\u003e【主なプロデュース作一覧】\u003cbr /\u003e\n・クラブロマンス　代表取締役　信長さん「歌舞伎町トップホストが教える シャンパンタワー交渉術」（講談社）\u003cbr /\u003e\n・長州力さん「逆境？それ、チャンスだよ」（PHP研究所）\u003cbr /\u003e\n・鈴木比砂江さん　「売上が伸びる接客」（かんき出版）\u003cbr /\u003e\n・原田陽平さん　「中卒、借金300万でも年収1億円」（PHP研究所）\u003c/p\u003e\n\u003cp\u003e現在、小学館「DIME」で書評連載中！\u003c/p\u003e\n\u003cp\u003e取材／日経新聞、日経ビジネスアソシエ、日経キャリアマガジン、日経ＷＯＭＡＮ、\u003cbr /\u003e\nゆかしメディア、ビッグトゥモロウ、プレジデント　など多数\u003c/p\u003e\n\u003cp\u003e【過去参加者の声】\u003cbr /\u003e\n私は現在、SBIグループの2つの会社で社長と常務をやらせていただいています。\u003cbr /\u003e\nそんな私と水野先生との出会いは、昨年10月にベストセラービジネス書がすらすらかけるセミナー（理論編）に参加したのがキッカケです。\u003c/p\u003e\n\u003cp\u003e私はかねてから、いつかはビジネス書の出版が出来ればいいなぁ。と漠然と考えていました。そして、なんとなく知った水野先生のセミナーに参加。その後続けて6回のセミナーを申込みました。このセミナーがきっかけで、私の人生が大きく変わりました。けっして大げさに言っているのではありません。水野セミナーに参加し、わずか半年あまりで2冊の本の出版が決まりました。先生の御好意で出演した講演も好評で、講演依頼も沢山いただきました。本の出版や講演活動は全くの素人の私が、セミナーをきっかけに大きく躍進できたのは、水野先生のおかげです。\u003c/p\u003e\n\u003cp\u003e水野先生のなにがすごいのか。それは「引き寄せ」です。良い編集者との出会い。良いセミナー受講生との出会い。良い作家との出会い。もちろん、本の出版ノウハウと人脈は素晴らしいです。それ以上に「引き寄せ」はすごいですよ。\u003c/p\u003e\n\u003cp\u003eちなみに、私はこれをセミナーの宣伝のために書いているのではないですよ。ほんとうに、すごいので、このチャンスを是非活かして欲しくって。ただそれだけです。\u003c/p\u003e\n\u003cp\u003eSBIモーゲージ株式会社\u003cbr /\u003e\n取締役　執行役員常務\u003cbr /\u003e\n横山　信治\u003c/p\u003e","event_url":"http://atnd.org/events/86476","started_at":"2017-03-18T15:00:00.000+09:00","ended_at":"2017-03-18T17:00:00.000+09:00","url":null,"limit":10,"address":"","place":"東京都内（開催日が近くなりましたら、ご連絡いたします）","lat":null,"lon":null,"owner_id":275310,"owner_nickname":"Kentaro Okawa","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-03-08T01:31:55.000+09:00"}}]}