{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":86577,"title":"勃起障害の管理では、勃起補助具を単体または陰圧式補助具と組み合わせて使用","catch":null,"description":"\u003cp\u003e勃起補助具と陰圧式補助具\u003c/p\u003e\n\u003cp\u003e勃起障害の管理では、勃起補助具を単体または陰圧式補助具と組み合わせて使用することがよくあります。これらの器具による方法では、薬物療法で起こるような副作用は避けることができます。勃起補助具は、勃起障害の治療法で最も安価なものです。勃起補助具（金属、ゴム、皮革で作られたバンドやリング）を、陰茎の根元に取りつけて血液の流出速度を遅くします。医学的に設計された補助具は、医師の処方により薬局で購入できます。アダルトグッズを扱う店などでは、より安価な製品（「コックリング」と呼ばれることが多い）も入手可能です。しかし、この器具は使用が幾分面倒で、陰茎の痛みや射精困難、あざが起こる場合もあります。勃起補助具は30分以上装着しないようにするべきで、そうしないと皮膚の損傷（潰瘍）を招くおそれがあります。\u003cbr /\u003e\n\u003ca href=\"http://www.strong-one.net/seiryokuzai-52.html\"\u003e黒蟻王正規品最安値価格はこちら\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e陰圧式補助具（シリンダーに吸引装置が取りつけられたもの）は、陰茎にかぶせて密着させます。シリンダーの中の空気を器械で吸引すると陰茎に血液が流れこんで勃起します。多くの陰圧式補助具には、陰茎の付け根に装着する勃起補助具が付属しています。そうでない場合は、別に勃起補助具を用意して使用することができます。\u003cbr /\u003e\n手術\u003c/p\u003e\n\u003cp\u003e勃起障害が他の治療で改善されない場合には、人工的に勃起をつくり出す装置（プロステーシス）を手術で陰茎に埋めこむことができます。\u003c/p\u003e\n\u003cp\u003eさまざまな種類のプロステーシスが利用可能です。そのうちの1つは、硬い棒を2つの陰茎海綿体に1本ずつ挿入し、永続的に陰茎を硬くする方式です。また別の方式では、バルーンを陰茎に挿入します。内部の小型ポンプを使って性交前にバルーンを膨らませます。プロステーシスの埋めこみ手術には最低でも短期間の入院が必要で、性交が可能な状態まで回復するのに6週間かかります。\u003cbr /\u003e\n心理療法\u003cbr /\u003e\n\u003ca href=\"http://www.strong-one.net/seiryokuzai-52.html\"\u003e威哥王正規品最安値価格はこちら\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e勃起障害に関与している精神的、感情的要因は、ある種の心理療法（感覚集中法などの行動変容療法－ 性的興奮障害 : 治療を参照）で改善できます。肉体的な原因が勃起障害を引き起こしている場合でも、精神的要因がしばしば肉体的問題を悪化させているため、心理療法が役立つことがあります。\u003c/p\u003e\n\u003cp\u003e勃起障害の精神的原因に基づいて特定の治療法が選択されます。たとえば、うつ病に苦しんでいる患者の勃起障害には、心理療法が有用です。抗うつ薬がうつ病を軽減することで、勃起障害にも役立つ場合がありますが、抗うつ薬自体は性欲を低下させ、勃起障害の一因となることもあるため、抗うつ薬の影響を予測することは困難です。勃起障害の原因を問わず、心理療法が性的能力についての不安を和らげることもあります。治療の効果が出るまでには長い時間がかかり、多くのセッションが必要になります。心理療法が効果をもたらすには、患者とパートナー双方が前向きに取り組むことが必要です。\u003c/p\u003e","event_url":"http://atnd.org/events/86577","started_at":"2017-03-14T03:00:00.000+09:00","ended_at":"2017-04-29T03:00:00.000+09:00","url":null,"limit":1000,"address":"宮崎県日南市上平野町","place":"宮崎県日南市上平野町","lat":"31.5985655","lon":"131.3816612","owner_id":275762,"owner_nickname":"fgqaeiryaire","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-03-13T11:48:50.000+09:00"}}]}