{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":86593,"title":"彼のことを思うといつも断っていては申し訳ない","catch":null,"description":"\u003cp\u003e彼のことを思うといつも断っていては申し訳ない\u003cbr /\u003e\nカップル\u003c/p\u003e\n\u003cp\u003e「エッチしたくないのに、彼氏が誘ってくる」ってとき、ありますよね。\u003c/p\u003e\n\u003cp\u003e気分的に乗らないとき、体調が悪く引き受けられないとき、喧嘩しているとき。はたまたちょっと心が他の人に揺れているとき…？\u003c/p\u003e\n\u003cp\u003e男性は女性と違って「溜まる」生き物。\u003c/p\u003e\n\u003cp\u003eどうしたって、溜まってくれば出したくなるもの。\u003c/p\u003e\n\u003cp\u003eでも女性だってわけもなく、ムラムラきちゃうときがありますね。\u003cbr /\u003e\n\u003ca href=\"http://www.strong-one.net/seiryokuzai-58.html\"\u003e黒蟻王は激安通販で購入当店のホームページ\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eそういうときは自ら彼を誘って、エッチモードに導いちゃったりしますが、やる気ないときは「エッチな気分にならないな～」って腰も上げたくないって人も多いのでは？\u003c/p\u003e\n\u003cp\u003e体調が優れない、精神的に落ち込んでいる、生理前でイライラしているなどで彼と一緒にいてもエッチなムードになれないときがありますよね。\u003c/p\u003e\n\u003cp\u003eだけど、彼のことを思うと「断っていては申し訳ないな…。ごめんね」と言うことは、多くの方が感じたことがあると思います。\u003cbr /\u003e\n官能小説の音読でエッチな気分を取り戻した夫婦の話\u003cbr /\u003e\nカップル\u003c/p\u003e\n\u003cp\u003e前にセックスレス夫婦がどうやってエッチな気分を取り戻せるかという調査をしたときに、「これは！」と思ったのが「官能小説の音読」。\u003c/p\u003e\n\u003cp\u003e今だとAVやグラビアなどお手軽に、簡単にエッチな気分になれるものがありますよね。\u003c/p\u003e\n\u003cp\u003eだけど、AVやグラビアってどうしても女優さん、男優さん、モデルさんがいるので、入り込みにくかったり、直接的すぎてちょっと観れないな～という方もいるのではないでしょうか。\u003c/p\u003e\n\u003cp\u003eその点、官能小説や官能漫画って想像の部分が大きく、物語の世界に入り込みやすい、感情移入しやすいという精神面の利点や本をパッと置けばすぐに実践に入れるという行動の面の利点があります。\u003c/p\u003e\n\u003cp\u003e最近ですと、電子書籍などでも気軽に購入できます。（⇒ＬＣ官能漫画、官能小説の電子書籍版はこちら）\u003c/p\u003e\n\u003cp\u003eその夫婦は「エッチしよう」というときは、交互に読んでいくというスタンスをとっているようでした。\u003cbr /\u003e\n\u003ca href=\"http://www.strong-one.net/seiryokuzai-52.html\"\u003e威哥王は激安通販で購入当店のホームページ\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e「ユキオはアキコの柔らかな白肌の太腿を高々と掲げた。白桃のようなふたつの丸い膨らみの奥に、ひっそりと隠されている泉…」 などなど声に出して読むのは、はじめは恥ずかしく、ちょっと笑い出してしまうかもしれませんが、情緒的で素敵な風景なのでは？と思いました。\u003cbr /\u003e\nゆっくりと湯舟に浸かる\u003cbr /\u003e\nカップル\u003c/p\u003e\n\u003cp\u003eまた、なぜ気分が乗らないかはっきりしているときはこんな方法も効果的。\u003c/p\u003e\n\u003cp\u003e例えば「過労」「イライラ」。\u003c/p\u003e\n\u003cp\u003eこういうときはまず心身共に休ませてあげましょう。\u003c/p\u003e\n\u003cp\u003eセックスするという前提ではなく、「気分が乗ればできるかも？」というくらいあいまいな感じで、ぬるめのお風呂に入浴剤などを入れてゆっくりと湯舟に浸かる。\u003c/p\u003e\n\u003cp\u003e彼に腕枕してもらってひたすらごろごろする。\u003c/p\u003e\n\u003cp\u003eそういうときってお互いの体に触れあったりしていてとても穏やかになり、愚痴や悩みなどを話しやすい時間ですよね。\u003c/p\u003e\n\u003cp\u003e吐き出してしまうと案外すっきりするもの。\u003c/p\u003e\n\u003cp\u003e聞いてもらったあとは「ありがとう」と感謝の気持ちを伝え、ぬるま湯から出て熱めのシャワーを浴びましょう。\u003c/p\u003e\n\u003cp\u003eそして、軽く食事をするなど気持ちを切り替え、エッチの時間に突入してみては？\u003c/p\u003e\n\u003cp\u003eこんなときは丁寧なキスをする、愛撫をするなどお互いの愛情を感じながらのセックスがいいと思います。\u003cbr /\u003e\nトライしてみたいテクニックなどの情報を集めてみる\u003cbr /\u003e\nカップル\u003c/p\u003e\n\u003cp\u003eもちろん、ごろごろしているうちに、湯舟に浸かっているうちに、疲れがとれ、自然に彼の手が胸や股のほうへ…。\u003c/p\u003e\n\u003cp\u003eいちゃいちゃしているうちにエッチな気分になってしまって、そのまま…。ということもあるでしょう。（⇒おすすめの入浴剤はこちら）\u003c/p\u003e\n\u003cp\u003eこれといった原因がないのに性欲が沸かないときは、自分にハッパをかけるのも大切。\u003c/p\u003e\n\u003cp\u003e「今日はやるぞ！」と自らテンションを高めるために、行ってみたいラブホテル、使ってみたいラブコスメorラブグッズ、トライしてみたいテクニックなどの情報を集めてみるだけでも充分ウキウキしてくるでしょう。\u003c/p\u003e\n\u003cp\u003eＬＣのみなさんの体験談なども参考になります！（⇒エッチ体験談集はこちら）\u003c/p\u003e\n\u003cp\u003eそれらの集めた情報を元に彼とのあんなことやこんなことの想像をするだけでも、もしかしたらムラムラしてきると思います。よかったら、試してみてくださいね。\u003c/p\u003e","event_url":"http://atnd.org/events/86593","started_at":"2017-03-14T03:00:00.000+09:00","ended_at":"2017-04-30T02:00:00.000+09:00","url":null,"limit":1000,"address":"宮崎県日南市上平野町","place":"宮崎県日南市上平野町","lat":"31.5985655","lon":"131.3816612","owner_id":275811,"owner_nickname":"fhoaeroaer","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-03-14T11:09:01.000+09:00"}}]}