{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":86696,"title":"精子は、運動率以外にも不妊への影響がある？","catch":null,"description":"\u003cp\u003e精子は、運動率以外にも不妊への影響がある？\u003cbr /\u003e\n男性　悩み　不安　悲しみ　\u003c/p\u003e\n\u003cp\u003e精子の運動率以外にも、精子に関する不妊の原因はあります。\u003c/p\u003e\n\u003cp\u003e精子を作る段階に問題があると「造精機能障害」と呼ばれ、実は男性不妊の90％がこの病気だといわれています。漢方薬やホルモン療法が用いられ、治療をして治る確率は50％とされています。精子による不妊には下記のような種類があります。\u003c/p\u003e\n\u003cp\u003e● 無精子症：精液の中に精子がない\u003cbr /\u003e\n● 乏精子症：精液の中の精子の数が少ない\u003cbr /\u003e\n● 精子無力症：精子の運動率が悪い（元気な精子が少ない）\u003cbr /\u003e\n● 精子死滅症：精子に受精能力がない、もしくは精子が死んでいる\u003cbr /\u003e\n● 精子過剰症：精子の数が正常の2倍以上で、固まったりくっついたりする\u003cbr /\u003e\n\u003ca href=\"http://www.seiryokuzaia.com/\"\u003e巨人倍増ED治療薬が安く購入できるジェネリックの個人輸入を利用した購入は\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e関連記事\u003cbr /\u003e\n無精子症とは？症状での見分け方は？検査方法は？\u003cbr /\u003e\nOAT症候群とは？乏精子症、精子無力症、奇形精子症の治療法は？\u003c/p\u003e\n\u003cp\u003e精子の運動率を高める方法は？\u003cbr /\u003e\n野菜　栄養　健康　\u003c/p\u003e\n\u003cp\u003e精子の運動率が低下して、劣化や老化してしまう原因は、生活習慣や加齢にあると考えられています。生活習慣が良くなるように、次のことを心がけましょう。\u003c/p\u003e\n\u003cp\u003e喫煙と飲酒を控える\u003c/p\u003e\n\u003cp\u003e喫煙や飲酒が精子の運動性を低下させるだけでなく、勃起不全（ED）を引き起こしたり、異常な形をした精子を作って精子を劣化させたりするといわれています。\u003c/p\u003e\n\u003cp\u003e喫煙者の精子で妊娠したとしても、流産や先天性疾患に関するリスクが上がってしまうという報告もあります（※3）。飲酒も喫煙も適量にしたいものですね。\u003cbr /\u003e\n下着に気をつける\u003c/p\u003e\n\u003cp\u003e精巣の温度と締めつけの程度には気をつけましょう。ブリーフよりトランクスを履いた方が精巣への締めつけが緩くなります。ブリーフやボクサーパンツは通気性が悪いので、精巣の温度が上昇しやすくなることも。\u003cbr /\u003e\n\u003ca href=\"http://www.strong-one.net/seiryokuzai-52.html\"\u003e当サイトは威哥王正規品格安通販中です\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e精子は高温に弱いので、ブリーフかトランクスを履くときは通気性の良いものを選びましょう。\u003cbr /\u003e\nバイク・自転車に乗りすぎない\u003c/p\u003e\n\u003cp\u003eサドルによって精巣が圧迫され、生殖機能に影響を及ぼす可能性があるといわれています。通勤などで毎日長時間自転車を使用している人は注意が必要です。\u003cbr /\u003e\n睾丸を温めすぎない\u003c/p\u003e\n\u003cp\u003e精子は熱と活性酸素に弱いので、睾丸を温めすぎないようにしましょう。もちろんお風呂は仕方がありませんが、サウナやこたつなどは長時間睾丸を温めてしまうので、利用時間には気をつけてくださいね。\u003cbr /\u003e\n良質な睡眠を心がけて、規則正しい生活をする\u003c/p\u003e\n\u003cp\u003e規則正しい生活を送ってない人の精子は運動率が悪くなるといわれています。良質な睡眠を心がけて、早寝早起きを実践しましょう。\u003cbr /\u003e\n膝上でノートパソコンをしすぎない\u003c/p\u003e\n\u003cp\u003e長時間・長期間、膝上でノートパソコンをすることによって精子が劣化するといわれます。もちろん程度の問題なので過度に心配しすぎる必要はありませんが、精巣が温められすぎると、精子が死んでしまうこともあるそうです。\u003cbr /\u003e\n野菜やキノコ類を摂取する\u003c/p\u003e\n\u003cp\u003eトマトに入っているリコピンは活性酸素から精子を守ります。また、野菜に含まれているビタミンEやビタミンC、しいたけなどのキノコ類に多く含まれる亜鉛は、精子の量を改善するといわれています。\u003cbr /\u003e\n2～3日おきに射精する\u003c/p\u003e\n\u003cp\u003e精子はそのまま精巣にあるだけだと、劣化してしまうので、2～3日おきに射精して新しい精子に入れ替えることが効果的です。\u003c/p\u003e","event_url":"http://atnd.org/events/86696","started_at":"2017-03-17T03:30:00.000+09:00","ended_at":"2017-04-29T01:00:00.000+09:00","url":null,"limit":1000,"address":"宮崎県日南市上平野町","place":"宮崎県日南市上平野町","lat":"31.5985655","lon":"131.3816612","owner_id":276041,"owner_nickname":"ffqaehoaera","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-03-17T16:46:36.000+09:00"}}]}