{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":86723,"title":"あなたの男性ホルモンは大丈夫か？ 60代よりも低い40代の値","catch":null,"description":"\u003cp\u003eあなたの男性ホルモンは大丈夫か？ 60代よりも低い40代の値\u003c/p\u003e\n\u003cp\u003e　男性ホルモン（テストステロン）は単に性欲を左右するものではない。それどころか。病気や不調、メタボや老化に深くかかわる重要なホルモンだ。だからこそ深く知る必要がある。女性は自分にとって大切な女性ホルモンのことに関心が高く、情報も多い。「ところが、男性の多くは関心を示さない。これが男性の健康を左右するものだというのに」と嘆くのは、札幌医科大学の熊本悦明名誉教授だ。\u003c/p\u003e\n\u003cp\u003e　男性ホルモンは、20代をピークに徐々に減少していくが、少なくなっても男性は一生、精子を作り続けられる。でも、上のグラフを見てわかるように、1日に分泌する男性ホルモン量を調べると、働き盛りの40～50代が60～70代を下回っている。\u003cbr /\u003e\n\u003ca href=\"http://www.seiryokuzaia.com/\"\u003e巨人倍増は激安通販で購入\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e　「40～50代の男性は、会社員なら管理職。職場では上司と部下の板挟みになり、家庭では家族とすれ違いで安らげる場所がない。ストレスが低下の原因」と順天堂大学大学院の堀江重郎教授は分析する。\u003cbr /\u003e\nここまで重要な働きをする男性ホルモンを熟知せよ\u003c/p\u003e\n\u003cp\u003e　そもそもホルモンとは何か、というと体の代謝や機能の調整を行うものだ。コレステロールを材料に、複雑なメカニズムによって100種類以上が体内で作られ、それぞれ体のさまざまな場所で異なる働きをする。そのため、分泌が低下することで、体の機能に影響が表れる。\u003c/p\u003e\n\u003cp\u003e　男性ホルモンの場合は、全体の95％が精巣（睾丸）で、残りの5％は副腎で作られる。「男性ホルモンは女性にもあるが、その量は男性が10倍以上多い。つまり男性の体は、多くを男性ホルモンによって支配されているといっていい」と堀江教授。女性に理解されない「男の気持ち」も男性ホルモンに起因しているといえるのかもしれない。\u003cbr /\u003e\n[画像のクリックで拡大表示]\u003cbr /\u003e\nその体格も判断力もホルモンのなせる技\u003c/p\u003e\n\u003cp\u003e　いつの間にか声変わりをして、体つきも筋肉質で逞しくなり、体毛が多くなり……、これはすべて男性ホルモンによるもの。肉体的なこと以外でも、判断力や決断力、記憶力、チャレンジ精神などにも男性ホルモンがかかわっている。\u003c/p\u003e\n\u003cp\u003e　「元来、男は狩りに出かけ、命がけで獲物を探し、捕獲して持ち帰る。一瞬の判断力や記憶力が重要で、それは男性ホルモンによるところが大きい」と堀江教授は解説する。つまり、男性ホルモンの低下は、新しく何かにチャレンジする気持ちや、判断力、決断力の低下につながるのだ。\u003cbr /\u003e\nストレスをためると男性ホルモンは低下する\u003cbr /\u003e\n\u003ca href=\"http://www.strong-one.net/seiryokuzai-52.html\"\u003e威哥王ED治療薬が安く購入できるジェネリックの個人輸入を利用した購入は\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e　30～40代の男性ホルモンが減少する最大の要因は、ストレスだといわれる。「男性ホルモンは、自律神経に左右され、本来は、副交感神経優位の際に盛んに分泌される。つまり、リラックスしているとき。ところが、仕事のストレスなどで交感神経が緊張している状態が続くと分泌できなくなる」と堀江教授はいう。\u003c/p\u003e\n\u003cp\u003e　すると、コルチゾールというストレスホルモンが増加し、脳の扁桃体に働きかけて、悲しみや抑うつ状態に拍車をかける。本来なら男性ホルモンが多い20代でも、男性更年期の症状が出てEDやうつ状態になるのはこういう理由なのだ。\u003c/p\u003e\n\u003cp\u003e　男性ホルモンの減少がもたらすものはあまりに大きい。まず、全身倦怠や不眠、発汗異常など、女性の更年期と似た症状が表れる。男性更年期、といわれるものだ。不安やイライラ、集中力の低下が続き、うつ状態やEDに陥るケースもあり、心筋梗塞や脳梗塞などのリスクも高める。造血作用や血管を柔軟に保つ効果もある男性ホルモンの低下は、動脈硬化に拍車をかけるのだ。\u003c/p\u003e","event_url":"http://atnd.org/events/86723","started_at":"2017-03-18T02:00:00.000+09:00","ended_at":"2017-05-31T02:00:00.000+09:00","url":null,"limit":1000,"address":"宮崎県日南市上平野町","place":"宮崎県日南市上平野町","lat":"31.5985655","lon":"131.3816612","owner_id":276097,"owner_nickname":"aeruoaer","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-03-18T17:42:37.000+09:00"}}]}