{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":86772,"title":"仕事の悩みがうつ病とEDを引き起こす","catch":null,"description":"\u003cp\u003e仕事の悩みがうつ病とEDを引き起こす\u003c/p\u003e\n\u003cp\u003eストレス社会と呼ばれる現代。ストレスに悩みを抱えている人の割合は時代と共に増加傾向にあり、現在では20代から50代の6割がストレスに悩みを抱えていることが内閣府の調べで明らかとなっています。ストレス要因には様々なものがありますが、その中でも男性の主なストレス要因となっているのが仕事の悩みです。成績が伸びない、リストラの恐怖、同僚や上司との人間関係など、仕事の悩みからストレスを抱えている男性は多いといえます。\u003cbr /\u003e\n「仕事をしている以上、悩みとなってストレスになるのは仕方がない」「仕事とストレスは切っても切れない関係だ」\u003ca href=\"http://www.edchiryouyaku.net/shiarisu20\"\u003eシアリス 通販\u003c/a\u003eと諦めている人も多いかもしれませんが、決して仕事のストレスを甘く見てはいけません。ストレスは様々な病気の危険因子となり、EDもその中のひとつです。\u003cbr /\u003e\nなお、ストレスが重度にまで及ぶと、うつ病にまで発展することがあります。EDとうつ病が併発すれば治療に時間が掛かってしまうだけでなく、生活の質も大きく低下。せっかくの人生が台無しになってしまうことにもなりかねません。今回は、EDやうつ病を予防するためのストレスとの付き合い方についてご紹介します。．\u003c/p\u003e\n\u003cp\u003e本来、ストレスという言葉は工業用語で“ひずみ”を意味する言葉です。\u003cbr /\u003e\n様々な原因によって生体にひずみが生じると、生体を正常に保つ恒常性という働きが乱れ、身体に不調が起こります。この状態がストレスです。ストレスは、生体内に起こる生理的・心理的ひずみであると定義されています。\u003cbr /\u003e\nストレスには2つの種類が存在し、生体にとって不快なストレスを「デイストレス」、快適なストレスを「エンストレス」といいます。エンストレスは人生のスパイスとなるもので、私たちに希望や意欲などを抱かせてくれるものです。つまり、一口にストレスといっても全てが悪物とは限らず、中には人生の刺激となる良好なストレスも存在するのです。\u003cbr /\u003e\nしかし、現代のような情報化社会、グローバル社会では、多くの人がデイストレスに悩みを抱えています。激しく変化する世の中についていこうと、皆、神経をすり減らして生きているのです。\u003c/p\u003e\n\u003cp\u003eストレス\u003ca href=\"http://www.strong-one.net/seiryokuzai-52.html\"\u003e威哥王\u003c/a\u003eの原因として、多くの人は“悩み”を想像されるのではないでしょうか。ですが、ストレスの原因は悩みだけではありません。ストレス状態を引き起こす因子のことを「ストレッサー」といいます。ストレッサーには、騒音、寒冷、暑熱などの物理的なもの、酸素欠乏、一酸化炭素、炭酸ガスなどの薬剤的なもの、アルコールやペニシリンといった化学的なもの、細菌感染や毒素といった生物学的なもの、疼痛や外傷、手術や拘束などの精神的なものがあげられます。このように、ストレッサーには様々な種類がありますが、最も重大視されているのが精神的なストレッサー。皆さんお馴染みの仕事の悩みなども、これに含まれます。\u003cbr /\u003e\nストレスに長くさらされると、最初はショックに陥り抵抗力が低下しますが、その後は生体が状態を改善しようと神経や内分泌、免疫力を働かせて抵抗力を高めていきます。しかし、そのキャパを超えるストレスだった場合には、生体の働きは追いつきません。最悪、死に至ることもあるのです。実際に、長期的なストレスによる突然死や過労死、ストレスからうつに陥ったことによる自殺などの事例も少なくありません。\u003cbr /\u003e\nまた、死に至らないまでも、生活習慣病などの病気を引き起こす危険因子となります。EDも、ストレスによって引き起こされる病気のひとつです。\u003cbr /\u003e\nこのように、当たり前のような仕事の悩みが、ある日突然心身の異常に繋がることがあります。たかが悩み、たかがストレスとあしらわず、ひとつひとつを解消していくことが大切です。\u003c/p\u003e","event_url":"http://atnd.org/events/86772","started_at":"2017-03-21T02:00:00.000+09:00","ended_at":"2017-04-30T02:30:00.000+09:00","url":null,"limit":1000,"address":"宮崎県日南市上平野町","place":"宮崎県日南市上平野町","lat":"31.5985655","lon":"131.3816612","owner_id":276229,"owner_nickname":"jopipoiaer","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-03-21T16:55:40.000+09:00"}}]}