{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":86815,"title":"月間900万PVの運営者が登壇する人気オウンドメディア勉強会","catch":null,"description":"\u003cp\u003e＜講師陣＞\u003cbr /\u003e\n900万のオウンドメディアを運営する\u003cbr /\u003e\nカケザン株式会社代表取締役 月岡としお\u003c/p\u003e\n\u003cp\u003e18年間黒字無借金経営の現役社長\u003cbr /\u003e\nマーケティングエッジ株式会社代表取締役 鈴木しゅん\u003c/p\u003e\n\u003cp\u003e講師陣の詳しいプロフィールと推薦者の声はこちらから\u003cbr /\u003e\n↓\u003cbr /\u003e\nhttp://thestrategy.jp/170325/sl2/release-profile.php\u003c/p\u003e\n\u003cp\u003e＜オウンドメディアを運営されているあなたはこんな悩みがありませんか？＞\u003c/p\u003e\n\u003cp\u003e・どうすればオウンドメディアからの売上をアップできるのか？\u003cbr /\u003e\n・どうすればオウンドメディアでPV数を伸ばせるのか？\u003cbr /\u003e\n・どうすればオウンドメディアからたくさんの新規顧客獲得ができるのか？\u003cbr /\u003e\n・どうすればオウンドメディアから理想のお客さんを獲得できるのか？\u003cbr /\u003e\n・どうすればオウンドメディアからファンを作りリピーターを増やせるのか？\u003cbr /\u003e\n・どうすればオウンドメディアから高単価の自社商品が次々と売れるのか？\u003cbr /\u003e\n・どうすれば更新に追われずとも売上を出せるオウンドメディアを作ることができるのか？\u003cbr /\u003e\n・そもそもどうすれば売上に繋がるオウンドメディアを0から運営できるのか？\u003c/p\u003e\n\u003cp\u003eあなたがこの中の１つでも当てはまるのであれば、ぜひ勉強会にご参加ください。\u003c/p\u003e\n\u003cp\u003e＜あなたがこのワークショップに参加することで手に入れられるもの＞\u003c/p\u003e\n\u003cp\u003eこの勉強会では再現性のない手法は一切お伝えしません。例えば、巨額の制作費や巨額の広告費を投じる事ができる大企業にしかできない非現実的な戦略はお伝えしません。中小企業はもちろん個人でさえもオウンドメディアを運営して、確実にアクセス数と売上を上げる事のできる現実的かつ実践的な手法を参加者の皆様に共有させていただきます。\u003c/p\u003e\n\u003cp\u003eそしてあなたにはアクセスと利益を爆発させるオウンドメディア構築するためのスキルをしっかりと持ち帰っていただきます。\u003c/p\u003e\n\u003cp\u003e具体的にあなたがあなたがこの勉強会に参加することで手に入れられるものは\u0026#8230;\u003c/p\u003e\n\u003cp\u003e・月間900万PVのオウンドメディアの運営の裏側と具体的な戦略\u003cbr /\u003e\n・売上に繋がらないオウンドメディアの83％がやっている絶対にやってはいけない5つの共通点 \u003cbr /\u003e\n・1日わずか200アクセスで1,000万を売り上げたオウンドメディアの設計図 \u003cbr /\u003e\n・オウンドメディア＝コンテンツマーケティングという認識だと売上は激減する理由 \u003cbr /\u003e\n・更新を2年間停止しても毎月継続的に売上を出し続ける資産型オウンドメディア作成術 \u003cbr /\u003e\n・動画マーケティングを利用してオウンドメディアの売上を9倍に跳ね上げるテクニック \u003cbr /\u003e\n・オウンドメディアと◯◯を連携させ1つの記事から熱狂的なファンを生み出すための具体的手法 \u003cbr /\u003e\n・広告費をかければオウンドメディアは成長するどころか急激に衰退するワケ \u003cbr /\u003e\n・900万PVのオウンドメディア運営者だからわかる会社を倒産に追い込むオウンドメディアの闇 \u003cbr /\u003e\n・オウンドメディアを活用し有名企業からの広告オファーを殺到させた方法 \u003cbr /\u003e\n・著名人を使ってもオウンドメディアで100%失敗するたった1つの原因 \u003cbr /\u003e\n・1記事から13万円の利益を生み出す月岡式高単価ライティングテクニック\u003c/p\u003e\n\u003cp\u003e明日からあなたのオウンドメディアにも使える実践的な知識とスキルを身につけていただきます。\u003c/p\u003e\n\u003cp\u003e＜持ち物＞\u003cbr /\u003e\n筆記用具\u003c/p\u003e\n\u003cp\u003e＜定員＞\u003cbr /\u003e\n先着25名\u003c/p\u003e\n\u003cp\u003e●●●参加者限定の参加者プレゼント●●●\u003cbr /\u003e\n本勉強会ご参加いただいた方には、講座の受講後のアフターフォローとしてご利用いただける「60分間のスカイプ個人コンサルティング」をプレゼントさせていただきます。通常、60分で5万円のコンサルティングフィーをいただいておりますので、これだけのためでも参加する価値はあると思います。\u003c/p\u003e\n\u003cp\u003e●●●ご連絡事項●●●\u003cbr /\u003e\n本企画を開催した理由は、最近、私達の元へオウンドメディアの相談が後を絶たないからです。「一体どうすればPVを増やせるのか？」や「どうすればオウンドメディアから売上を上げることができるのか？」といった方々があまりにも多いために、そういった方々の助けになればと思い、今回特別に開催させていただくことになりました。\u003c/p\u003e\n\u003cp\u003e本企画でお話させていただく内容は私達が汗水垂らして作りあげたオウンドメディアの5年間の経験と知識の集大成となりますので、あまりオープンにはしたくないという気持ちも正直あります。ですので、本勉強会は過度なノウハウの流出を避けるために今回が最初で最後の開催とさせていただきます。\u003c/p\u003e\n\u003cp\u003eもちろんセミナーでは、私が実践してきたオウンドメディア戦略を包み隠さず全てお伝えさせていただきますし、このセミナーにご参加いただければ、あなたが今運営されているメディアの売上を数倍にする、もしくはこれからオウンドメディアを運営される予定の方であれば、最低限の労力で最大限の利益を上げるオウンドメディアを作ることができるようになることをお約束します。\u003c/p\u003e\n\u003cp\u003e実行すれば、明日からオウンドメディアの活用によりビジネスの売上が何倍にもなる内容です。\u003c/p\u003e\n\u003cp\u003eそれを今回は最後の開催ということで、希望される方に「完全無料」で提供いたします。\u003c/p\u003e\n\u003cp\u003e人気オウンドメディアの作り上げるための真実はすべてこの勉強会にあります。オウンドメディアを活用して、売上を伸ばしたいという方はぜひお越しください。\u003c/p\u003e\n\u003cp\u003e＜受講料の説明＞\u003cbr /\u003e\n本勉強会の受講料は無料です。\u003c/p\u003e","event_url":"http://atnd.org/events/86815","started_at":"2017-03-25T14:00:00.000+09:00","ended_at":"2017-03-25T17:00:00.000+09:00","url":"http://thestrategy.jp/170325/sl2/?p=2","limit":25,"address":"渋谷区道玄坂2-10-7　新大宗ビル","place":"渋谷FORUM8","lat":"35.6581581","lon":"139.6971763","owner_id":276095,"owner_nickname":"カケザン株式会社","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-03-23T11:54:53.000+09:00"}}]}