{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":86883,"title":"中学生の頃(第二次成長期)に大規模なペニスの成長を見たはずです","catch":null,"description":"\u003cp\u003eペニスの成長しやすい環境を整えること\u003c/p\u003e\n\u003cp\u003eペニスは成長します。\u003c/p\u003e\n\u003cp\u003e当たり前ですよね。だれでも小学生の終わりか、中学生の頃(第二次成長期)に大規模なペニスの成長を見たはずです。しかし、ペニスの成長ってそれまでだけではなく、誰でも実は20代前半まで成長し続けるって知っていましたか？\u003c/p\u003e\n\u003cp\u003eもちろん第二次成長期ほどの目に見えた成長はありません。しかし、ペニスが20代前半まで成長し続けることは学術的に証明されています。そうです、ペニスは増大させる以前に自然と成長するものなのです。\u003c/p\u003e\n\u003cp\u003eしかし、ほとんどの人は\u003ca href=\"http://www.edchiryouyaku.net/shiarisu20\"\u003eシアリス 通販\u003c/a\u003eペニスが成長することを知りませんし、それを体験できていません。なぜペニスは成長するのにそれを体験できる人が少ないのでしょうか？\u003c/p\u003e\n\u003cp\u003eその理由は「ペニスの成長に適した環境が整えられていない」ということです。ペニスにとって成長しづらい状況を作ってしまっている、ともいえますね。\u003c/p\u003e\n\u003cp\u003eもっと単純にいってしまうと、この「ペニスの成長しづらい環境」というのはそのまま「包茎を放っている」といってもいいと思います。皆さん包茎は得ではないが、それほど損でもないと思っているかもしれません。しかしそれは違い、包茎はペニスの自然な成長を妨げるとっても損なものなんです。\u003c/p\u003e\n\u003cp\u003e私は包茎を「ペニスの小さなクツ」とサイト内でよく表現しています。クツってよく「自分によくあったものをはきましょう」と教えられましたよね。あれは自分にあっていないクツは外反母趾など足の形を悪くしたり、足全体の成長を妨げたりするからなんです。\u003c/p\u003e\n\u003cp\u003e包茎はペニスにとってまさにその小さなクツなんです。足はペニスの亀頭の部分といったところです。包茎を放っておくと、亀頭の形が悪くなる→カリが小さくなる、先細りになる。ペニス全体の成長を妨げる→ペニスが自然と大きくならない。などのデメリットが実際に出ることになります。\u003c/p\u003e\n\u003cp\u003e実は私は\u003ca href=\"http://www.strong-one.net/seiryokuzai-52.html\"\u003e威哥王\u003c/a\u003eペニスを成長させることよりも、このペニスの成長を促進させることの方を重要視しています。といっても包茎の矯正しかないんですが、私の周りでペニス増大を望む人が得ればまず包茎の矯正を勧めています。\u003c/p\u003e\n\u003cp\u003eその理由を聞かれるといまいち答えづらいんですが、ペニス増大も基本が大事だと思うんです。無理やりペニスを引き伸ばすだけには限界があります。もちろん基本をしっかりやっていても限界はあると思いますが、それでも「増大のみ」と「成長促進＋増大」ではどちらが効果が高いのかは考えなくても分かりますね。\u003c/p\u003e\n\u003cp\u003eまた、成長促進は時間をある程度かけてしまえば、後は放っておけばおいただけ成長しますからお得な気がするのも確かですね。\u003c/p\u003e\n\u003cp\u003eペニスの成長しやすい環境を整えることはペニス増大の基本です。まずは基本の土台をしっかり作りましょう。\u003c/p\u003e","event_url":"http://atnd.org/events/86883","started_at":"2017-03-25T02:30:00.000+09:00","ended_at":"2017-05-31T03:30:00.000+09:00","url":null,"limit":1000,"address":"宮崎県日南市上平野町","place":"宮崎県日南市上平野町","lat":"31.5985655","lon":"131.3816612","owner_id":276517,"owner_nickname":"fapeuroaer","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-03-25T16:47:07.000+09:00"}}]}