{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":86882,"title":"★撮影モデル・役者・歌手など★募集★他とは違う圧倒的に力強い写真を！ プロフィール写真一枚で劇的にあなたへの反応が変わります！フォトセッション4月30日開催！","catch":null,"description":"\u003cp\u003eプロフィールの写真に満足してますか？\u003cbr /\u003e\nオーディションの時に目に留まる写真を！\u003cbr /\u003e\n​あなたの見たことのない表情が見たい！\u003cbr /\u003e\n他とは違う圧倒的に力強い写真を付け加えるだけで、\u003cbr /\u003e\nオーディションなどでの、あなたへの反応が劇的に変わります！\u003cbr /\u003e\n作り笑顔などを捨て払って、役になりきって、撮影しましょう。\u003c/p\u003e\n\u003cp\u003eプロのカメラマンとロケ撮影でスチールセッション\u003cbr /\u003e\n「Story Still Session」​\u003c/p\u003e\n\u003cp\u003eなぜ動画じゃなく静止画で？\u003cbr /\u003e\nオーディションなどで使用するプロフィール写真は白バックで綺麗な写真ですか？果たして、それだけであなたの魅力が伝わっているのでしょうか？様々な監督などにお話しを聞くと、それだけではなく、演じている時の表情がみたい！と言った事が多数聞かれます。映像資料を作って見てもらえればいいのですが、まず見てくれる段階まで行きません。映像をわざわざ見るという事はとてもハードルが高い作業なのです。ならば、プロフィールにもう一枚、あなたという役者が、役を演じ生き生きしている写真を付け加えればいいのです。それだけで見てもらえる確率は数段上がり、この人はこういった表情を見せてくれるのだと、違う側面から役者としてのあなたをアピールする事ができます。\u003cbr /\u003e\nキャスティング権のある監督やプロデューサーはあなたが演じている時の表情が見たいのです！\u003cbr /\u003e\n​\u003cbr /\u003e\nスチールとは？\u003cbr /\u003e\n“スチール”とは映画の1場面を写真に写したもの。その一枚の写真の中には役の人生、感情、生き様…様々なバックグラウンドが詰め込まれています。プロとして役者を続けていくには、雑誌の取材や、番宣資料、パンフレット撮影など様々な形でスチール写真を撮られなければなりません。その際に、カメラの前にどう立ちますか？自分が可愛く？いい角度で？違います。役の心情にフォーカスを当て、役としてそこに「居る」事が大切なのです。そして、役の心を動かし、カメラマンと呼吸を合わせて、その瞬間を演じ、セッションしなければなりません。\u003cbr /\u003e\nあなたという役者の特集記事だと仮定して、撮影に挑んでみて下さい！\u003c/p\u003e\n\u003cp\u003eセルフプロデュースを学ぶ\u003cbr /\u003e\nCREACTでは、役者本人のクリエイティブな感性を育てる為に、役者自身にショートストーリーまたは詩などを書いてもらい、それに沿って、衣装から小道具、メイクまで考えて頂きます。その後、カメラマンとストーリー、役柄などについて打ち合わせしてもらい、お互いの表現したい事を共有します。あとは、現場で演じながら撮影しましょう。\u003cbr /\u003e\n今まで見たこともない、自分が演じている“スチール”に驚くはずです！\u003c/p\u003e\n\u003cp\u003e役者の事が分かっているカメラマンで撮影\u003cbr /\u003e\n写真スタジオなどのカメラマンを見つけて撮影する事もできますが、果たして役者という表現者の事、被写体としてカメラの前に立つ事をどこまで分かっているカメラマンでしょうか？CREACTのカメラマンとして参加して下さるSallu氏は自身も役者として活動しており、演じる側の気持ちをよく理解できる方です。ですので、その他の一般で見つけたカメラマンよりもアーティスト側の立場を理解し、コミュニケーションが取りやすいので、安心して撮影に挑めます。近年、自身が撮った作品で様々な受賞をしており、カメラマンとしての腕に疑いはありません。\u003cbr /\u003e\n次世代のクリエイターと共に作品創りを！\u003cbr /\u003e\n​\u003cbr /\u003e\n※もちろん役者以外の方も参加可能です。\u003cbr /\u003e\n歌手・アーティスト・ダンサー・声優・芸人などの分野の方でも表現する事に変わりありません。\u003c/p\u003e\n\u003cp\u003ePhotographer / フォトグラファー\u003cbr /\u003e\nSallu\u003cbr /\u003e\n​2004年より俳優活動～\u003cbr /\u003e\n2012年、Art Director兼モデルとして写真の作品制作に携わったことで、写真と出会う。\u003cbr /\u003e\n2013年２月、海外移住をきっかけに自身でも独学で撮影を始め、翌年日本の新聞社にて年間準グランプリを受賞。それを機に、現地にて本格的に写真家活動を開始。\u003cbr /\u003e\n2014年7月帰国。\u003cbr /\u003e\n日本帰国後、俳優、アーティスト、芸術家、スポーツ選手等、人物撮影を中心に、広告やイベント等の撮影をする傍ら、精力的に作品作りを行う。\u003cbr /\u003e\n2016年、アナログ的な手法でロケ現場を作りつつ、人物の核を引き出すような演出で撮影を行うと共に、写真の合成加工をせずに「人」「空間」「自然」を融合させる独特の作品群が、海外で行われるいくつもの国際写真コンクールにて入選。\u003c/p\u003e\n\u003cp\u003e受賞歴　\u003cbr /\u003e\n2014　・毎日新聞社報道写真2013年度年間賞　準グランプリ\u003cbr /\u003e\n・読売写真大賞2013　入選\u003c/p\u003e\n\u003cp\u003e2016 ・TIFA (Tokyo International Photo Awards) Silver place / Bronze place\u003cbr /\u003e\n　　 ・IPA (International Photography Awards)　Honorable mention×２\u003cbr /\u003e\n・Monochrome Photography Awards　Honorable mention×３\u003cbr /\u003e\n・IPOTY (International Photographer Of The Year) Honorable mention×３\u003cbr /\u003e\n​\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eWEB\u003c/span\u003e\u003cbr /\u003e\nwww.sallu.photos\u003cbr /\u003e\nwww.facebook.com/saru.ringram\u003cbr /\u003e\nwww.instagram.com/sallu_ringram/\u003c/p\u003e\n\u003cp\u003eスケジュール\u003cbr /\u003e\n開催日2017年4月30日（日曜日）\u003cbr /\u003e\n※参加人数により入り時間調整致します。\u003cbr /\u003e\n​\u003cbr /\u003e\nロケ地決め\u003cbr /\u003e\nロケ地はこちらで先に決めます。（雨天の場合はスタジオ利用、又は、傘を持った設定でやる場合あり）\u003cbr /\u003e\n​↓\u003cbr /\u003e\nショートストーリー作成\u003cbr /\u003e\n参加者自身が、ショートストーリー又は詩などを作成。そして、自分が演じる役柄も決めます。孤独な青年、情緒不安定な女、付きあいたての恋人同士、同じ会社の仲間で作ったサークル仲間、なんでもいいです。それぞれが、自分が演じたい作品を創って下さい。そして、作家のあなたが、誰よりも役の事を深く考えて演じる準備をして下さい。役者のあなたが一番魅力的な瞬間を残します。もし、どうしても自分で作品が決められない場合は、好きな小説や映画、歌などをモチーフに演じてみたい役を決めて、撮影に挑んでみて下さい。\u003cbr /\u003e\n↓\u003cbr /\u003e\n役に演じる為のアイテムを決める\u003cbr /\u003e\n演じる役に必要なアイテムを撮影日までに集めて下さい。メイクも必要なら自分で考えて用意して下さい。あえて汚す、あえて裸足になる、果物を手に、酒瓶を持ちながら…ストーリー上必要な事を想定して下さい。自分の私物で使える物はないか？必要な物は買わなきゃならないのか？それを考える事がプロデューサー目線でのモノづくりになります。限られた中でも、あなたが考えるイメージ次第で表現の幅は無限に広がります。あなた自身がクリエイターなのです。\u003cbr /\u003e\n↓\u003cbr /\u003e\n撮影当日\u003cbr /\u003e\n各自決められた場所・時間に集合（時間厳守）\u003cbr /\u003e\n↓\u003cbr /\u003e\n撮影開始\u003cbr /\u003e\nカメラマンとあなたとのセッションが始まります。\u003cbr /\u003e\n↓\u003cbr /\u003e\nデーター受け取り\u003cbr /\u003e\n​希望の方は、後日データをお送り致します。\u003c/p\u003e\n\u003cp\u003e一般料金\u003cbr /\u003e\n撮影参加料8000円\u003cbr /\u003e\n2カットデータ渡し＋5000円\u003cbr /\u003e\n全データ渡し＋10000円\u003c/p\u003e\n\u003cp\u003e※継続的にCREACTに通っている方は特別料金での参加が可能です。\u003cbr /\u003e\n※限定10名（入金確認が出来た人から先着順）\u003cbr /\u003e\n​※応募締切：2017年4月23日（日）まで\u003c/p\u003e\n\u003cp\u003e詳しくは特集ページをご覧ください。\u003cbr /\u003e\n参加応募もこちらのページよりお願いします。\u003cbr /\u003e\nhttps://creactinc.wixsite.com/creact/blank-2\u003c/p\u003e\n\u003cp\u003e[WS同時開催]\u003cbr /\u003e\n4月２０日（木）18：00～21：30\u003cbr /\u003e\nフォトグラファーSallu氏によるワークショップがあります。\u003cbr /\u003e\nこちらに参加して頂くと、よりスチールセッションの為のトレーニングが積めるはずです。\u003c/p\u003e\n\u003cp\u003e全ての詳しい情報は↓\u003cbr /\u003e\n役者の為のトレーニングスタジオCREACT\u003cbr /\u003e\nhttps://creactinc.wixsite.com/creact\u003c/p\u003e\n\u003cp\u003eお問い合わせ\u003cbr /\u003e\ncreact.inc@gmail.com\u003c/p\u003e","event_url":"http://atnd.org/events/86882","started_at":"2017-04-30T09:00:00.000+09:00","ended_at":null,"url":"https://creactinc.wixsite.com/creact/blank-2","limit":10,"address":"","place":"ロケ地未定","lat":null,"lon":null,"owner_id":274418,"owner_nickname":"CREACT -クリアクト-","owner_twitter_id":"CREACT_acting","accepted":0,"waiting":0,"updated_at":"2017-03-25T13:28:44.000+09:00"}}]}