{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":86897,"title":"イラストレーターで「センスゼロ！」でも出来るデザイン","catch":null,"description":"\u003cp\u003e\u003cimg src=\"http://image-store.slidesharecdn.com/6160290e-46fa-4376-9420-8a692910c34b-large.jpeg\" alt=\"3月30日開催の様子\" width=\"\" height=\"\" border=\"0\" /\u003e\u003cbr\u003e\n3月30日開催の様子（yahoo LODGE）\u003c/p\u003e\n\n\u003cp\u003e「インターフェイスを作りたいけどセンスが無いと…。」という声は昔からよく耳にします。しかし昨今は、美術教育を受けてこなかった人も、即席デザイナーとして自分でデザインをしなければいけないシーンが増えました。「配色がうまくできない…」「素人作りの域を抜けられない」という悩みをどう打開していくかというテーマでワークショップを開催します。\u003c/p\u003e\n\n\u003cp\u003eまず、「なぜ素人作りに見えるのか？」をコミュニケーションデザインの観点とレイアウトパターンをインプットし、それにあわせて作ります。前半は、クイズも交えたレクチャー、後半を実践ワークショップとします。確かにデザインにセンスは必要とも言えるのですが、美術に自信がなくても整ったレイアウトやヘッダー、インターフェイスを作れる方法を勉強します。\n※とはいえ、参加者の個別の諸々のニーズもあると思います。広告の場合、表装のレイアウトだけキレイに作れても意味が無いという原則もあるのですが（これは理解して頂きたい箇所です。）、操作スキル的なレクチャーやレイアウトテクニック習得がご要望の場合、マーケティング理論や講義の部分は抑えめにして、可能な範囲で、ご要望にあわせたワークショップにしたいと思います。\nイラストやマークが作れなくて困っているというケースも、実習で個別にポイントを伝えられればと思います。。\u003c/p\u003e\n\n\u003ch3\u003e講師\u003c/h3\u003e\n\n\u003cp\u003e1991～よりグラフィックデザイナー職に従事。 広告デザイン事務所スイスタジオ代表。1998～ ダイレクトマーケットでの量販チラシから博報堂系での上場企業マスキャンペーンまで様々な広告デザインを手掛けてきました。 \u003c/p\u003e\n\n\u003ch3\u003e【タイムスケジュール】\u003c/h3\u003e\n\n\u003cp\u003e●会場の案内、各自簡単な自己紹介\n前半（2時間ですので重要部分をしっかり、一部はダイジェスト的に説明します。）\u003c/p\u003e\n\n\u003cp\u003e●着手前の確認事項\u003c/p\u003e\n\n\u003cp\u003e●デザインする前に情報の整理と格付けを行ないます。\u003c/p\u003e\n\n\u003cp\u003e●レイアウトの見方や手法の説明\u003c/p\u003e\n\n\u003cp\u003e●写真と配色についての説明\u003c/p\u003e\n\n\u003cp\u003e休憩と簡単な質疑応答\u003c/p\u003e\n\n\u003cp\u003e後半（ニーズに応じて対応します。）\n●テキストの課題を実践します。\u003c/p\u003e\n\n\u003cp\u003e●アンケート記入（終了前に）\u003c/p\u003e\n\n\u003cp\u003e時間内に出来ない場合は、ご自宅もしくは、会場Yahoo LODGEにて空席があると思いますので、そちらで延長は可能です。\u003c/p\u003e\n\n\u003ch3\u003e【こういう人は向いていません。】\u003c/h3\u003e\n\n\u003cp\u003e●初心者向けですので、プロの方がこられてもレッスン内容にはご満足頂けないです。とはいえ、プロの自覚がないレベルの人（デザインの専門教育を受けてなかったり、デザイン現場経験が無く独学の人）には良いかもしれません。\u003c/p\u003e\n\n\u003cp\u003e●イラストレーターを本当に初めてさわるという人は、すこし手間取ると思います。文字打ちや画像配置、移動などできればOKです。\u003c/p\u003e\n\n\u003ch3\u003e【こういう人は向いています】\u003c/h3\u003e\n\n\u003cp\u003e●イラストレーターやフォトショップの操作方法は学んだものの、デザイン能力が足りてないと悩んでいる。\u003c/p\u003e\n\n\u003cp\u003e●自分でデザイン物などを作ってみたのだが、様にならない。コストを抑えたいものは、出来れば自分でイラストレーターで作りたいのだが…と考える人。\u003c/p\u003e\n\n\u003cp\u003e●ヘッダーやスプラッシュスクリーンなどのデザインができなくて困っているエンジニアの人。\u003c/p\u003e\n\n\u003cp\u003e●広告や販促物がどういう風につくられているか、デザインをどう作っていくかを真剣に学びたい学習中や見習い、アシスタントの人。\u003c/p\u003e\n\n\u003ch3\u003e受講料の説明\u003c/h3\u003e\n\n\u003cp\u003ePC及びソフトは各自で持参頂く前提です。主宰側よりの貸し出し等はございません。\n※当日会場に来られない人で、テキストご購入希望の方は、個別にご連絡頂ければ500円（税込）にてPDFテキストを販売できますが、テキストだけ読んでも説明抜きでは理解が難しいです。\u003c/p\u003e\n\n\u003ch3\u003e【持参物】\u003c/h3\u003e\n\n\u003cp\u003e必須:イラストレーターを使うワークショップになりますので、adobe illustratorの入ったノートPCをお持ちください。スマホ向けのAdobe Illustrator Drawは対象外です。\nまた、練習したいデザインのテーマ材料（自社、自店のDMやチラシ、友人の結婚式のサンキューカード等）もご用意ください。筆記具もご持参ください。\n※会場入館には身分証明書が必要です。※参加者の顔を隠して当日の風景を撮影公開いたします。\n※事前にメールにて、現在抱えているデザインにおける課題や作りたい物をお伺い致します。。一方的な独演会で、ひとりひとりが実力を発揮出来て成果が上がるとは考えていません。何も用意がない場合はこちらで材料をご用意しますが、ご自身で作りたい課題をお持ち頂いた方が個別アドバイスがやりやすいでしょう。\u003c/p\u003e\n\n\u003ch3\u003e【定員】\u003c/h3\u003e\n\n\u003cp\u003e少数での開催を予定しています。様々なサイトで募集しています、トータルで定員になりましたら座席の関係で締め切らせて頂くこともございます。\u003c/p\u003e\n","event_url":"http://atnd.org/events/86897","started_at":"2017-05-03T14:00:00.000+09:00","ended_at":"2017-05-03T16:00:00.000+09:00","url":"https://connpass.com/event/53839/","limit":7,"address":"東京都千代田区紀尾井町1-3東京ガーデンテラス18F","place":"【会場】yahoo LODGE","lat":"35.6795169","lon":"139.7370977","owner_id":276533,"owner_nickname":"渡辺剛（スイスタジオ）","owner_twitter_id":null,"accepted":2,"waiting":0,"updated_at":"2017-04-20T16:37:35.000+09:00"}}]}