{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87114,"title":"Haco人狼（ゲイの人狼ゲームイベント）","catch":null,"description":"\u003cp\u003e今月も「Haco」では人狼ゲームイベントを開催いたします！\u003c/p\u003e\n\u003cp\u003eゲイ同士で集まって楽しく人狼ゲームをプレイしましょう！ \u003cbr /\u003e\n人狼ゲームを知らない方も！人狼ゲームをやったことない方も！ \u003cbr /\u003e\n初心者のかたも歓迎いたします！\u003c/p\u003e\n\u003cp\u003e★人狼ゲームって？★ \u003cbr /\u003e\nテレビなどでも特集されている、話題の会話型心理ゲームです！ \u003cbr /\u003e\n4人以上で行うパーティーゲーム！ \u003cbr /\u003e\n自己紹介から始まり、みんなでワイワイ話し合いながら、 \u003cbr /\u003e\n心理の読み合いでバトルする頭脳戦が魅力です！ \u003cbr /\u003e\n人狼ゲームをきっかけに恋人ができることもあるとかないとか！ \u003cbr /\u003e\n新たな出会いもあるかも！ \u003cbr /\u003e\n気になったら気軽に参加してください！\u003c/p\u003e\n\u003cp\u003eコミュニケーションばっちりとれるパーティーゲームなので、 \u003cbr /\u003e\n人見知りでも楽しめますよ！！！！\u003c/p\u003e\n\u003cp\u003e★開催日時★ \u003cbr /\u003e\n2017年4月16日（日曜日）\u003cbr /\u003e\n開場  18時40分から\u003cbr /\u003e\n初心者向けチュートリアル  19時00分から開始\u003cbr /\u003e\n第1ゲーム  19時30分から開始\u003cbr /\u003e\n第2ゲーム  20時50分から開始\u003c/p\u003e\n\u003cp\u003e前回と異なり、時間はわりときっちり進めていくつもりです。\u003cbr /\u003e\n開始時間に遅れてしまうとゲームに参加できない可能性があるので、\u003cbr /\u003e\n開始時間より10分ほど早めにお越しいただくのが良いと思います。\u003cbr /\u003e\n会場への到着は余裕を持ってお越しください。\u003c/p\u003e\n\u003cp\u003e★参加方法★\u003cbr /\u003e\n事前申し込みまたは当日参加のいずれかとなります。\u003cbr /\u003e\n事前申し込みをされたかたが優先となります。\u003cbr /\u003e\n第1ゲームまたは第2ゲーム、または両ゲームに参加することが可能です。\u003cbr /\u003e\n時間の都合のつくゲームにお申し込みください。\u003c/p\u003e\n\u003cp\u003e★参加費用★\u003cbr /\u003e\n1ゲーム200円（2ゲームの場合は400円）\u003c/p\u003e\n\u003cp\u003e★参加人数★\u003cbr /\u003e\n上限各ゲーム15名、述べ30名まで（観戦は除く）\u003c/p\u003e\n\u003cp\u003e★事前申し込みについて★\u003cbr /\u003e\n以下のいずれかの方法で、参加されたい回とお名前をおしらせください\u003cbr /\u003e\n申し込みについては、3月15日土曜日23時59分まで\u003cbr /\u003e\n残席がある場合にはTwitterで告知するので、当日参加希望の方は、Twitterアカウントをご確認ください。\u003cbr /\u003e\n※キャンセルはなるべくお控えいただけると助かります\u003c/p\u003e\n\u003cp\u003e・ATNDで参加申請する\u003cbr /\u003e\nこのページで申請してください\u003c/p\u003e\n\u003cp\u003e・Twitterアカウント\u003cbr /\u003e\n＠yoruhacoへのリプライをお願い致します\u003c/p\u003e\n\u003cp\u003e・LINEグループ（Hacoイベント用グループ）\u003cbr /\u003e\nグループ内で発言してくれればOKです\u003c/p\u003e\n\u003cp\u003eなお、事前申し込み時点で定員に満たない場合や、\u003cbr /\u003e\n当日キャンセルが発生した場合には当日参加が可能になります。\u003cbr /\u003e\nただし先着順になりますのでよろしくお願いいたします。\u003c/p\u003e\n\u003cp\u003e★主催者について★\u003cbr /\u003e\nまさひろといいます。博多で働く30歳のゲイです。\u003cbr /\u003e\n人狼ゲーム好きが高じてこんなことをはじめました。\u003c/p\u003e\n\u003cp\u003e★観戦について★\u003cbr /\u003e\n第1ゲームに参加されたかたは、第2ゲームを観戦できます。\u003cbr /\u003e\n第2ゲームに申し込まれたかたは、第1ゲームを観戦できます。\u003c/p\u003e\n\u003cp\u003eただし観戦される場合は、原則立ち見となるほか、\u003cbr /\u003e\n会場のスペースの都合で、混雑時はご観戦いただけない場合もあります。\u003cbr /\u003e\nまた、観戦される場合はお静かに観戦していただくようお願い致します。\u003c/p\u003e\n\u003cp\u003e★初心者向けチュートリアルについて★\u003cbr /\u003e\nゲームに参加されるかたで、人狼ゲーム未経験のかたには、\u003cbr /\u003e\n初心者向けチュートリアルへの参加をおすすめします。\u003cbr /\u003e\nルール説明をまじえながら、実際の進行を簡単に体験いただきます。\u003c/p\u003e\n\u003cp\u003e★ルール説明について★\u003cbr /\u003e\n各回のはじめに簡単なルール確認を行いますが、\u003cbr /\u003e\n基本的なルールはある程度理解している必要があるものになります。\u003c/p\u003e\n\u003cp\u003e未経験者の方の場合は、チュートリアルへの参加または事前予習をお願いします。\u003cbr /\u003e\nなお、一般的なルール説明を読んだだけでは理解しにくい部分もありますので、\u003cbr /\u003e\n未経験の方には初心者向けチュートリアルへのご参加をお勧めいたします。\u003cbr /\u003e\nチュートリアルへの参加が難しい場合は、動画での予習をおすすめします。\u003c/p\u003e\n\u003cp\u003e★ルールについて★\u003cbr /\u003e\nアルティメット人狼やスリアロチャンネルなどでもよく行われている、\u003cbr /\u003e\nオーソドックスなタイプの、カードを用いた対面人狼です。\u003cbr /\u003e\n人狼、市民、裏切り者、予言者、霊媒師、ボディーガードの基本ルールで行います。\u003cbr /\u003e\n以下にルールを説明しますが、\u003cbr /\u003e\n基本的にはチュートリアルへの参加や動画などでの予習をお勧めします。\u003c/p\u003e\n\u003cp\u003e★ルールについて★\u003cbr /\u003e\nゲームでは昼のターンと夜のターンを繰り返します。\u003cbr /\u003e\n昼のターンには全員が目を開けて、議論、投票、処刑を行います。\u003cbr /\u003e\n夜のターンには対象者以外目を閉じて、護衛、襲撃、予言、霊視を行います。\u003c/p\u003e\n\u003cp\u003e人狼は、市民になりすまし、市民を人狼と同数まで減らすことができれば勝利です。\u003cbr /\u003e\n市民は、人狼をみぬき、人狼を全員追放すれば勝利です。\u003cbr /\u003e\n裏切り者は、嘘をついて人狼に味方し、人狼チームが勝利すれば勝利です。\u003c/p\u003e\n\u003cp\u003e人狼はお互いを人狼だと知っています。\u003cbr /\u003e\n裏切り者と人狼はお互いの中身を知りません。\u003c/p\u003e\n\u003cp\u003e役職決定は、座席に着席した時点で自動的に決定します。\u003c/p\u003e\n\u003cp\u003e昼のターンについて\u003cbr /\u003e\nまず議論で誰が人狼であるのかを議論します。\u003cbr /\u003e\n議論中には全員が市民のふりをします。自分の役職を偽ることも可能です。\u003cbr /\u003e\n議論の時間はゲームマスターが決定します。\u003c/p\u003e\n\u003cp\u003e議論終了後、投票では多数決で一名をゲームから追放します。\u003cbr /\u003e\n投票の順番は参加者に委ねられます。\u003cbr /\u003e\n投票時には投票者のみ、簡単な発言が許されます。\u003cbr /\u003e\n投票で処刑者が決定しない場合、決選投票となります。\u003cbr /\u003e\n決選投票で処刑者が決定しない場合、じゃんけんで処刑者を確定します。\u003c/p\u003e\n\u003cp\u003e処刑対象になったプレイヤーは遺言を残すことができます。\u003cbr /\u003e\n遺言で自分の正体を偽ったり、明かしたりすることも可能です。\u003c/p\u003e\n\u003cp\u003e夜のターンについて\u003cbr /\u003e\nボディーガードは指定した人物を人狼の襲撃から守ることができます（護衛）。\u003cbr /\u003e\nボディーガードは同じ人物を連続で守ることができません。\u003cbr /\u003e\n人狼はお互いに目を合わせ、誰か1名をゲームから追放します（襲撃）。\u003cbr /\u003e\n予言者は指定した人物が人間か人狼か、夜のターンに見抜くことができます（予言）。\u003cbr /\u003e\n予言者の初日の事前占いは行われません。\u003cbr /\u003e\n霊媒師は処刑した人物が人間か人狼か、夜のターンに見抜くことができます（霊視）。\u003c/p\u003e\n\u003cp\u003e★会場★ Haco \u003cbr /\u003e\n住所；福岡県福岡市博多区住吉4丁目4-21\u003c/p\u003e\n\u003cp\u003e★アクセス★ \u003cbr /\u003e\n博多駅から徒歩13分程度 \u003cbr /\u003e\nバス停住吉駅から徒歩2分程度\u003c/p\u003e\n\u003cp\u003e★ひとりで参加しても平気？★ \u003cbr /\u003e\n歓迎します！   なるべくぼっちにならないように配慮頑張ります！\u003c/p\u003e\n\u003cp\u003e★友達と行っても平気？★ \u003cbr /\u003e\n歓迎します！ ぜひお友だちをお誘いあわせの上、ご参加ください！\u003c/p\u003e\n\u003cp\u003e★食べ物や飲み物は？★ \u003cbr /\u003e\nお飲み物や軽いお菓子などは持ち込みが可能です。 \u003cbr /\u003e\n当日はこちらでお茶とお菓子も用意しています。\u003c/p\u003e\n\u003cp\u003e★当日はどんなふうに進行するの？★ \u003cbr /\u003e\nゲーム中につけていただくネームプレートにお名前を記入していただき\u003cbr /\u003e\n（ニックネームでOK！）お好きなお席にご着席ください。 \u003cbr /\u003e\n時間になりましたら、ゲームの進行に入らせていただきます。\u003c/p\u003e\n\u003cp\u003e★途中退場を希望される場合★ \u003cbr /\u003e\n進行しているゲーム中の退場につきましてはご遠慮ください。\u003c/p\u003e","event_url":"http://atnd.org/events/87114","started_at":"2017-04-16T19:00:00.000+09:00","ended_at":null,"url":null,"limit":30,"address":"福岡県福岡市博多区住吉4丁目4-21 ","place":"Haco","lat":"33.5835266","lon":"130.4148979","owner_id":274618,"owner_nickname":"よるはこ","owner_twitter_id":"yoruhaco","accepted":1,"waiting":0,"updated_at":"2017-04-04T22:53:15.000+09:00"}}]}