{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87126,"title":"詩と短歌＆音楽＆ライブペインティングの人間賛歌！ カウンター達の朗読会Vol.11～僕たちのクロスカウンター！葛藤を味方にするための57577～","catch":null,"description":"\u003cp\u003e健全に生きられなかった出演者たちがお届けする全力のエンターテイメント。\u003cbr /\u003e\n個性的であれなんていう幻想はわたしたちが全部ふきとばしておくから、こうして同じでいようね。「生きたい」って思う同じでいようね。\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eユニゾンができないきみが投げ捨てた孤独のゴミは愛おしかった（成宮アイコ）\u003cbr /\u003e\n君はきみ僕はぼくしかできやしない心臓一つの飼育係りだ（葛原りょう）\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【出演】\u003c/b\u003e\u003cbr /\u003e\n成宮アイコ（こわれ者の祭典 / 朗読詩人）\u003cbr /\u003e\n葛原りょう（大衆文藝ムジカ主筆 / 詩人・歌人・俳人）\u003cbr /\u003e\nTokin（ライブペインティング / 会場装飾）\u003cbr /\u003e\nタダフジカ（ギターSSW）\u003cbr /\u003e\n江藤善章（パンフルート）\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【恒例企画 あなたの言葉をさけびます】\u003c/b\u003e\u003cbr /\u003e\nあなたの心の叫びを当日のライブ中、成宮アイコ・葛原りょうの二人が絶叫朗読します。140文字以内のメッセージとお名前（ハンドルネームでも結構です）を添え、件名を「カウンターメッセージ」として counter.roudoku@gmail.comまで送信してください。もちろん当日会場に来られない方のご応募もＯＫです。\u003cbr /\u003e\n【締切：2017年06月20日23:59】\u003cbr /\u003e\n※必ずしもすべてのメッセージを朗読できるとは限りませんのであらかじめご了承ください。\u003c/p\u003e\n\u003cp\u003eーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e★前売りは4/8（土）10時〜ローソンチケット【Ｌコード：33089】\u003cbr /\u003e\n★入場順はローソンチケット前売り→当日券の順です。\u003cbr /\u003e\n★ローソンチケット前売りをご購入のお客様には、入場時に手書きメッセージを入れたポストカードをお渡しいたします\u003c/p\u003e\n\u003cp\u003eーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e成宮アイコ\u003cbr /\u003e\n\u003ca href=\"http://counter.hotcom-web.com/wp/\"\u003ehttp://counter.hotcom-web.com/wp/\u003c/a\u003e\u003cbr /\u003e\nTwitter:@aico_narumiya\u003cbr /\u003e\n　機能不全家庭で育ち、不登校・リストカット・社会不安障害を経験した朗読詩人。赤い紙に生きづらさをテーマにした詩や短歌を読み捨てていく絶叫朗読。フジテレビ「スーパーニュース」NHK「福祉ネットワーク」や「朝日新聞全国版」で紹介され新潟・東京・大阪を拠点に全国で興行。大ホールでの真面目なフォーラムから、地下のライブハウス、メンタルヘルス系以外のトークイベントまで何でも出演。鬱期により人生に数年間の空白があるため「今は余生だから普通の人の3倍出会う！」を信条にしている。赤裸々な言動でYoutubeやAmebaからコンテンツを消されることがあり、絶対に黙らないでいようと心に決めている。\u003c/p\u003e\n\u003cp\u003e葛原りょう\u003cbr /\u003e\n\u003ca href=\"http://musica.ganriki.net/\"\u003ehttp://musica.ganriki.net/\u003c/a\u003e\u003cbr /\u003e\n　詩人・歌人・俳人の3大文明を極める。東京都三鷹市出身。趣味は酒とガンダム。7歳より不登校を始める。喘息、アトピーにより毎年入院し病院に親しむ。いじめにより特別学級で過ごす。釣りと文学とナウシカとあしたのジョーと愛に目覚める。「新しき村」で2年半の農業生活を送る。農薬スミチオン服毒数回、切腹自殺を図るが警官に囲まれ13針の未遂に終わり13階段を諦める。絶唱バンド「ムジカマジカ」でパリ遠征と12回のワンマンライヴを成功させる。歌人・福島泰樹氏に師事。詩集に『朝のワーク』『魂の場所』。文芸誌「大衆文藝ムジカ」主筆。第４回芝不器男賞俳句新人賞対馬康子奨励賞受賞。2014年暮れに第一歌集「風の挽歌」を上梓、「風の挽歌」が第8回日本一行詩大賞新人賞を受賞。\u003c/p\u003e\n\u003cp\u003eTokin\u003cbr /\u003e\n\u003ca href=\"http://www.tokin.info\"\u003ehttp://www.tokin.info/\u003c/a\u003e\u003cbr /\u003e\n　アーティスト、イラストレーター。 悲しみや戸惑いを主なテーマに、柔らかな心象風景を描いている。美大への入学を目指し進学校に通うが、精神にトラブルを来して高校を中退、精神科病棟へ入院。 フリースクールへ通った後、再度、絵の勉強にチャレンジ。なんとか就職しかけた所でまたもやダウン、入退院を繰り返す。解離性障害及び双極性障害と診断される。長期入院の中で「病気/健常」の定義に疑問を感じ、退院後の2012年より自分の病状を日記風に描いたフリーペーパー 「ゾンビ道場」を発刊。活動の様子がテレビ東京や朝日新聞東京版で紹介される。現在も通院を続けつつ、絵画、イラスト、マンガ、ライブペイントなど幅広く活動中。正常と異常の、夢と現実の、希望と絶望の、境界から見た世界は何色？\u003c/p\u003e\n\u003cp\u003eタダフジカ\u003cbr /\u003e\n\u003ca href=\"http://tadashideska.wixsite.com/tadafujika\"\u003ehttp://tadashideska.wixsite.com/tadafujika\u003c/a\u003e\u003cbr /\u003e\n　『揺り籠から墓場まで』といわんばかりに多色なギタープレイ。『ド』がつくほどストレートな歌。それらを混ぜ合わせ、フォークパンクとして消化したのがタダフジカの音楽。シンガーや詩人、ダンサーや即興パフォーマンスとのセッションなど幅広く活躍中。骨の太さがチャームポイント。\u003c/p\u003e","event_url":"http://atnd.org/events/87126","started_at":"2017-06-24T18:00:00.000+09:00","ended_at":"2017-06-24T21:30:00.000+09:00","url":"http://www.loft-prj.co.jp/schedule/loft9/62934","limit":null,"address":"東京都渋谷区円山町1-5 KINOHAUS（キノハウス） 1F","place":"LOFT9 Shibuya","lat":"35.6592743","lon":"139.6952894","owner_id":277317,"owner_nickname":"aiconarumiya","owner_twitter_id":"aico_narumiya","accepted":0,"waiting":0,"updated_at":"2017-04-05T17:10:30.000+09:00"}}]}