{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87139,"title":"ベビマ＆ベビーヨガ　まなべる！おんがく会","catch":null,"description":"\u003cp\u003eベビーおうち教室「ねこママのお部屋」と、\nヒーリング・ポップス・ユニット「猫十字社」とのコラボ企画！\u003c/p\u003e\n\n\u003cp\u003eおひざの上でできるベビーマッサージや、\n立ったままでできるベビーヨガの方法を習得でき、\nヒーリング・ポップス生演奏も聴ける♪\u003c/p\u003e\n\n\u003cp\u003e着衣のまま、マッサージやヨガの実践を行いますので、\nママは動きやすい服装でお越しください^^\nベビーのお着換えの心配は不要です♪\u003c/p\u003e\n\n\u003cp\u003e寝ころんだりせずに、立ったり座ったりした状態でできるので、\n日常の中で取り入れやすく、実践しやすいですよ☆彡\u003c/p\u003e\n\n\u003cp\u003e普段のおむつ替えやお着換えなどのスキマ時間が、\nスキンシップ遊びタイムに早変わり♪\u003c/p\u003e\n\n\u003cp\u003eレクチャー中はピアノ生演奏がBGM♪\u003c/p\u003e\n\n\u003cp\u003e★お土産として、紹介したベビーマッサージ＆ヨガの\n手順イラスト入りレクチャーシートを無料でプレゼント！！\nこれで復習もバッチリ☆\u003c/p\u003e\n\n\u003cp\u003e【実施内容】\n～開始前にワークを行っていただきます♪（ビフォアアンケート）～\u003c/p\u003e\n\n\u003cp\u003e①【お話し】ベビーマッサージ\u0026amp;ベビーヨガは脳育♪　(10分)\u003c/p\u003e\n\n\u003cp\u003e②【ベビマ実践】お膝の上でできるベビーマッサージのレクチャータイム (15分)\u003c/p\u003e\n\n\u003cp\u003e＜ちょっと休憩・水分補給＞\u003c/p\u003e\n\n\u003cp\u003e③お膝の上や立った状態でできるベビーヨガのレクチャータイム(15分)\u003c/p\u003e\n\n\u003cp\u003e＜ちょっと休憩・水分補給＞\u003c/p\u003e\n\n\u003cp\u003e③ヒーリング・ポップス・ユニット「猫十字社」の癒しの生演奏♪(15分)\u003c/p\u003e\n\n\u003cp\u003e～イベント後、もう一度ワークを行っていただきます♪（アフターアンケート）～\n（約60～70分）\u003c/p\u003e\n\n\u003cp\u003e【こんな方におすすめ】\n日常の中でベビーマッサージやベビーヨガを取り入れていきたい子育て中のママ\n（0歳2ヵ月～3歳位までのお子様がいらっしゃる方）、\nベビーマッサージやベビーヨガをまなんでみたい方、\nマタニティの方、\n現在保育士等こども関連のお仕事に従事されている方、\n将来保育士等こどもに関係したお仕事を目指している学生さん\u003c/p\u003e\n\n\u003cp\u003e【イベント参加前と参加後のアンケート結果】\n☆リラックスしている度　32％UP\n☆赤ちゃんと心が通じている度　19%UP\n☆自分に自信が持てる度　19%UP\n☆楽しい気分度　17%UP\n赤ちゃんにうまく接することができているか不安な方、\nぜひいらしていただきたいです^^。\u003c/p\u003e\n\n\u003cp\u003e【参加のお客様からの声をご紹介します♪】\n「子育てには正解がないから、普段の赤ちゃんとのコミュニケーションがうまくできているか不安だったけど、このイベントに参加して、自分に自信が持てました！」\u003c/p\u003e\n\n\u003cp\u003e「おひざの上で抱っこしている時やオムツ替えの時など、日常のちょっとしたスキマ時間にできるベビーマッサージやベビーヨガを教えてもらえて、気軽に毎日実践できるからうれしいです！」\u003c/p\u003e\n\n\u003cp\u003e「ベビーマッサージの効能やスキンシップと脳の発育についてなど、知らなかったことを教えてもらえて良かったです！」\u003c/p\u003e\n\n\u003cp\u003e「先生のやさしい声の歌に癒されました。音楽が始まると、赤ちゃんが一気に静かに･･･！音楽の力を改めて感じました。」\u003c/p\u003e\n\n\u003cp\u003e「数値で自分のいまを知るワークをイベント前とイベント後に行ったことで、自分がどんなふうに普段感じているのか、客観的にみることができました。ありがとうございました！」\u003c/p\u003e\n\n\u003cp\u003e【講師プロフィール】\n岡田　池亜美（おかだ　ちあみ）です☆彡\u003c/p\u003e\n\n\u003cp\u003eわたしらしく、ママを楽しみたい方へ！\nベビーもママも、ハッピー＆リラックス♪\u003c/p\u003e\n\n\u003cp\u003e横浜市神奈川区のベビーおうち教室「ねこママのお部屋」を主宰、\nベビーマッサージ、ベビーヨガ、ベビーコミュニケーション、\nママアロマのレクチャーを行っています。\u003c/p\u003e\n\n\u003cp\u003e2歳女の子の母、41歳です。\u003c/p\u003e\n\n\u003cp\u003e私は娘の妊娠を機に、幼い頃母と離れて暮らしていた寂しさを思い出し\n娘を愛情たっぷり育てたい、\nいつも抱きしめて、ふれあいを大切にする子育てをしたい！\nと強く思い、出産後にベビーマッサージを学びました。\u003c/p\u003e\n\n\u003cp\u003e教室では、\n「スキンシップによって親子の絆を深め、こどもの愛情を伝える」\nというベビーマッサージの第一義を大切に、\nほぼマンツーマンで講師養成用に近い内容をお教えしています。\u003c/p\u003e\n\n\u003cp\u003e2004年からヒーリング・ポップス・ユニット「猫十字社」の\n作詞・作曲・ボーカル担当として、\n各地で演奏・制作活動も行っております。\u003c/p\u003e\n\n\u003cp\u003e☆日本Expert協会認定/日本ベビーメディカルセラピー協会認定講師\n（ベビーマッサージインストラクター、\nベビーヨガインストラクター、\nベビーコミュニケーションインストラクター、\nベビーアロマ\u0026amp;メディカルアロマセラピーインストラクター）\u003c/p\u003e\n","event_url":"http://atnd.org/events/87139","started_at":"2017-04-19T10:30:00.000+09:00","ended_at":null,"url":"http://gibun.jp/access.html","limit":10,"address":"横浜市中区万代町２丁目４番地７","place":"横浜市技能文化会館","lat":"35.4418747","lon":"139.6350259","owner_id":277389,"owner_nickname":"ベビーおうち教室「ねこママのお部屋」代表：岡田　池亜美","owner_twitter_id":"nekojyujisya","accepted":0,"waiting":0,"updated_at":"2017-04-06T12:29:30.000+09:00"}}]}