{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87135,"title":"【未経験・初心者歓迎】インフラエンジニアの仕事体験会（ネットワーク構築ハンズオン）","catch":null,"description":"\u003cp\u003e【4/8追記】大変恐縮ながら、定員の15名を超え、満席となりました。\u003c/p\u003e\n\n\u003cp\u003eインフラエンジニアの仕事を、実機（ルータ、スイッチ）を触って体験してみよう！\u003c/p\u003e\n\n\u003ch1\u003e■概要\u003c/h1\u003e\n\n\u003cp\u003e現在市場が急拡大中の、「インフラエンジニア（ネットワークエンジニア）」の仕事体験、適性診断体験会を無料開催致します！\n当日はネットワークの構築を、普段なかなか触れない実機（ルータ・スイッチ）を直接触りながら体験して頂き、「インフラエンジニアは仕事でどんな事をやっているのか？」から「ネットワークを構築すると、何が実現出来るのか？」等を、未経験の方でもイメージがつくようにお話します。\u003c/p\u003e\n\n\u003ch1\u003e■当日のタイムテーブル：2017年4月19日（水）19:30開始\u003c/h1\u003e\n\n\u003cp\u003e19:15~19:30　受付\u003c/p\u003e\n\n\u003cp\u003e19:30~19:45　イントロダクション（挨拶、イベント概要説明、IT業界とは？インフラエンジニアの仕事とは？）\u003c/p\u003e\n\n\u003cp\u003e19:45~20:45　インフラエンジニア仕事体験・ワークショップ（ネットワークを構築してみよう！）\u003c/p\u003e\n\n\u003cp\u003e20:45~21:00　インフラエンジニアの魅力とは（インフラエンジニアの魅力とは？キャリアパスとは？）\u003c/p\u003e\n\n\u003cp\u003e21:00~21:10　インフラエンジニアの適性診断\u003c/p\u003e\n\n\u003cp\u003e21:10~21:30　 Q\u0026amp;A\u003c/p\u003e\n\n\u003cp\u003e21:30~21:45　閉会のご挨拶　\u003c/p\u003e\n\n\u003ch1\u003e■講師紹介：\u003c/h1\u003e\n\n\u003cp\u003e□技術講師：株式会社アルテニカ　高橋慎之介\n専門学校を卒業後、介護職として勤務。\n介護職は稼働時間が長い割に、待遇やスキルの習得を感じる事が出来ず、エンジニアであれば専門性が身に付くと考え、インフラエンジニアにIT未経験で転職。\n最初はITスキル無であったものの、インフラエンジニアの技術を未経験から習得し、大手金融系のネットワーク構築等といった大規模プロジェクトに携わり、インフラエンジニアとしての経験を積む。\n自身が未経験からインフラエンジニアに転身したため、IT未経験者にもわかりやすくインフラエンジニアの仕事や、ネットワーク構築等の技術を、イメージが付くように説明しています。\u003c/p\u003e\n\n\u003ch1\u003e■持ち物：\u003c/h1\u003e\n\n\u003cp\u003e・筆記用具のみ\n※PCなどの機材は、当方で準備致します\u003c/p\u003e\n\n\u003ch1\u003e■当日に関して：\u003c/h1\u003e\n\n\u003cp\u003e・選考や説明会ではありませんので、服装は自由です\n・職業体験（ワークショップ）形式で行う無料イベントです。お気軽にお越しください！\n・職業体験（ワークショップ）に関しては、参加人数の関係や、個々人のIT知識の有無にて進行が遅れる可能性がある場合等、ペア制もしくはチーム制で学んで頂く可能性があります。あらかじめご了承をお願い致します。\u003c/p\u003e\n\n\u003cp\u003e本イベントはインフラエンジニアを目指す方、インフラエンジニアの職種に興味を持っている方を対象としております。ネットワークビジネスの勧誘や各種営業行為になるような方、対象外の方におかれましては、ご参加はご遠慮ください。\nまた、当日キャンセルはお控えくださいますよう、お願い致します。\u003c/p\u003e\n\n\u003ch1\u003e■詳細：\u003c/h1\u003e\n\n\u003cp\u003e「インフラエンジニアの仕事に興味はあるが、何をやっているのか？がよく分からない」、「ネットワーク構築をやりたいが、実機を触った事が無いので、業務イメージがつかない」といった方はもちろん、「専門性がつく仕事に就きたい」、「手に職を付けたい」といったIT業界未経験の方も、このイベントをキッカケにインフラエンジニアの仕事に触れ、インフラエンジニアの仕事イメージをクリアにするとともに、「私はインフラエンジニアの仕事を楽しめるのか？」や「私はインフラエンジニアとして活躍する適性があるのか？」を判断してみませんか？\nインターネットやスマートフォンの進化に伴い、ネットワークやサーバといったITインフラのエンジニア（技術職）が社会から求められており、ニーズがより高まっています。IT業界にお勤めの方も、お勤めでない方も、これからますます求められるインフラエンジニアの仕事を体験する事で、「インフラエンジニアの仕事を面白いと思えるのか？」をご自身で判断頂ける機会として捉えて頂き、お気軽にご参加を頂けますと幸いです！\n※開催会場はJR五反田駅徒歩2分です。「ITって何？」、「インフラ・ネットワークって何？」といったIT超初心者の方にも、分かりやすく体験し、理解いただけるイベントです。\u003c/p\u003e\n\n\u003ch1\u003e■開催の背景：\u003c/h1\u003e\n\n\u003cp\u003e20代の方に共通する悩みとして、「手に職を就けたい」、「専門性が身につかない」、「このままのキャリアだと、将来が不安」という悩みから、IT業界やインフラエンジニアに興味を持つ方が増えています。\n一方で、「IT業界って何？」、「インフラエンジニアの仕事ってどんな仕事？」「インフラエンジニアになると、将来どうなるの？」といったイメージは想像しづらく、自分で調べても「IT業界や、インフラエンジニアの仕事について、よくわからなかった」といった考えとなる方も多いです。\nこれはIT業界のインフラエンジニアという職種について、「明確なキャリアイメージが湧きにくい」事が原因であると思います。\nゆえに、インフラエンジニアという職種に興味があっても、インフラエンジニアとしての適性があっても、インフラエンジニアにキャリアチェンジする事に対して二の足を踏んでしまう方も多いという実状が発生しています。\u003c/p\u003e\n\n\u003ch1\u003e■インフラエンジニアの仕事は、未経験者にはイメージがわきにくい：\u003c/h1\u003e\n\n\u003cp\u003e企画者の私も「インフラエンジニアの仕事をもっと分かりたい」と考え、サーバ構築勉強会の参加等を行いましたが、インフラエンジニアの仕事は分かりづらく、最初はイメージが持てず悩みました。エンジニアの人が主催するサーバ構築の勉強会で手を動かしてサーバ構築を学習しても、わかった事は「サーバ構築の作業内容のみ」でした。\n未経験者が知りたい事は、ネットワークやサーバといったインフラ構築の作業のみでなく、「なぜネットワークを構築する必要があるのか？」、「ネットワークを構築すると何が起きるのか？どうなるのか？どんなメリットがあるのか？」だと考えていますが、学習をしてもわかりづらく、勉強会でも聞きづらく、結果としてインフラエンジニアという職種の敷居が高止まりしていると痛感しています。\u003c/p\u003e\n\n\u003ch1\u003e■目指したい所：\u003c/h1\u003e\n\n\u003cp\u003e「インフラエンジニアの仕事をわかりやすく！」\nわかりにくいインフラエンジニアの仕事やキャリアを、「初めての方でも、わかりやすく」したいと考えています。「インフラエンジニアに興味があるが、全くの未経験だから不安」、「どんなことをしているか？のイメージがつきにくい」といった声は多いです。\nそれであれば、インフラエンジニアの仕事の一部を実際に疑似体験しながら、インフラエンジニアを体感する事で、貴方のインフラエンジニア適性（インフラエンジニアという職種に本当に興味が持てるのか？私はインフラエンジニアとして活躍出来るのか？）を、実際に手を動かして、頭と心で判断できる体験会を目指したいと考えています。結果として、キャリアに悩める20代の方に、一筋の光が見えるキッカケとなりたいと考えています。\n※本体験会は、インフラエンジニアに興味がある方を対象としており、「小学生でもわかるインフラエンジニアの仕事説明」を目指していますので、分からない事は恥ずかしがらずに積極的にご質問をください。\u003c/p\u003e\n\n\u003ch1\u003e■インフラエンジニア仕事体験会 参加対象：\u003c/h1\u003e\n\n\u003cp\u003e今回の体験会は以下のような悩みを持っている「インフラ・ネットワークエンジニアに興味を持つ20代の方」を、対象とさせていただきます。\n・インフラエンジニアが具体的にどのような事をやっているかを知りたい!!\n・インフラエンジニアに興味があるが、どのような適性の人が求められ、活躍しているか？私に適性があるかを知りたい!!\n・インフラエンジニアの面白みを知りたい!!やってみて面白いと思えるのか？を知りたい!!\n・インフラエンジニアを目指しているが、想像の仕事と合致しているか？を知りたい!!\n・インフランジニアにキャリアチェンジをした場合の、その後の将来を知りたい！\n・実際に、未経験からネットワークエンジニアになった人の話を聞きたい（なぜエンジニアになったのか？\n　エンジニアになって何が変わったのか？どのような目標を持っているのか？）\n※今回は、密度濃いセミナーを行いたく、少人数制にての開催を予定しております。少人数制のセミナー実現のため、セミナー参加対象を20代限定（20歳～29歳まで）とさせて頂きます。\u003c/p\u003e\n\n\u003ch1\u003e■開催企業情報：\u003c/h1\u003e\n\n\u003cp\u003e□運営者：株式会社ソリューションパートナー 角田壮史\n外資系メーカーにて営業担当後、転職エージェントのインテリジェンス（DODA）にて、採用支援事業部のチームリーダー、事業開発プロジェクトマネージャーの後に同社設立。IT業界の転職支援歴13年、通算700名を超える転職サポートを実現。また採用側（面接官）経験も長く、採用側の観点のアドバイスを含めたキャリアコンサルティングに強み。現在はインフラエンジニアに特化した転職支援サービスを実施しており、ITコンサルタント、ネットワークエンジニア、サーバエンジニアといったITインフラに携わる職種への転職支援を、経験者・未経験者問わず実施しております。\u003c/p\u003e\n\n\u003cp\u003eネットワーク・インフララボ申込みページ：https://infla-lab.com/blog/seminar/20170419/\u003c/p\u003e\n\n\u003cp\u003e運営企業HP：http://www.sol-partner.co.jp\u003c/p\u003e\n","event_url":"http://atnd.org/events/87135","started_at":"2017-04-19T19:30:00.000+09:00","ended_at":"2017-04-19T21:30:00.000+09:00","url":"https://infla-lab.com/blog/seminar/20170419/","limit":4,"address":"東京都品川区西五反田1-5-1　A PLACE五反田駅前5F","place":"株式会社アルテニカ 本社","lat":"35.6250682","lon":"139.7212548","owner_id":277352,"owner_nickname":"infla-lab","owner_twitter_id":null,"accepted":4,"waiting":0,"updated_at":"2017-04-08T11:12:41.000+09:00"}}]}