{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87136,"title":"日本きらめき協会 自律型人材育成FT養成講座(1期生)","catch":null,"description":"\u003cp\u003e日本きらめき協会自律型人材育成FT養成講座のご案内\u003c/p\u003e\n\u003cp\u003e　日本きらめき協会認定自律型人材育成ファシリテーターとして、自律型人材育成入門講座を開講できるための講座です。\u003c/p\u003e\n\u003cp\u003e　人はどのように考え、行動すれば自分にとってもまわりにとってもより良いもの・方向にいくかを考えます。\u003c/p\u003e\n\u003cp\u003e　しかし、実際どのように考え、行動すれば良いか、進んでいくかの考えや方向が定まらない方も多くいらっしゃいます。\u003c/p\u003e\n\u003cp\u003e　人には一人ひとり個性があり、その人の個性＝強みがあります。その強みを活かし、より良い方向への一人ひとりが輝ける人づくりがその人自身が輝くことになります。\u003c/p\u003e\n\u003cp\u003e　協会の理念である自ら考え、行動できる人づくりをご一緒に活動していきましょう。\u003c/p\u003e\n\n\u003cp\u003e講師：角井孝次（日本きらめき協会　代表理事）\u003c/p\u003e\n\u003cp\u003e開催日時：2017年9月23日（土）、2017年9月24日（日）\u003c/p\u003e\n\u003cp\u003e開演：9時〜17時（両日）\u003c/p\u003e\n\u003cp\u003e開場：新大阪または本町　※決定次第公開いたします。\u003c/p\u003e\n\u003cp\u003e定員：25人（要申込み）\u003c/p\u003e\n\u003cp\u003e料金：養成講座参加費　140,400円　ファシリテーター認定料　32,400円　入会金　10,800円（懇親会に参加を希望される場合は、別途4,000円頂戴いたします。）\u003c/p\u003e\n\u003cp\u003e詳細：http://www.kirameki-sr.jp/jiritsugatajinnzaiikusei.html\u003c/p\u003e\n\n\u003cp\u003e自律型人材が求められている背景\u003c/p\u003e\n\u003cp\u003e　わたしたちが住んでいる日本は、いままさに働き方自体が大きく変わりつつある時代に突入しています。\u003c/p\u003e\n\u003cp\u003e　ＩＴの普及化、グローバルビジネスへの展開、多様な価値観を持った個の集まり等変化の激しい時代においては、ストレスフルな社会でもあります。\u003c/p\u003e\n\u003cp\u003e　わたしたちは変化に慣れていない生き物だと言われています。この変化の激しい時代において、変化に強くなるには、自分を強くする、自分力を鍛えていく必要があります。\u003c/p\u003e\n\u003cp\u003e　それには、自ら考え、行動できる基盤づくりをおこない、変化の強い心を養い、実践していく必要性が求められています。\u003c/p\u003e\n\u003cp\u003e　自分の強みを活かし、一人ひとりが個を尊重したダイバーシティー社会へとつなげていくことが大切になるでしょう。\u003c/p\u003e\n\u003cp\u003e自ら考え、行動できるようになると\u003c/p\u003e\n\u003cp\u003e　自律型人材育成ファシリテーター養成講座を学ぶメリットは、自ら考え、行動できるひとづくりだけではありません。\u003c/p\u003e\n\u003cp\u003e　自ら考え行動できる基盤づくりをおこなうことで、ストレスに上手く対処できる効果が期待できます。つまり自分自身をコントロールできるようになります。\u003c/p\u003e\n\u003cp\u003e　折れないこころを養い、強くしていくことで自己コントロールすることができ、日々のストレスに悩むことが少なくなるでしょう。\u003c/p\u003e\n\u003cp\u003e　対人関係からくる行き違い、勘違い、軋轢、理不尽な事や思い通りにいかない事においても自分でうまくコントロールすること力を磨いていきます。\u003c/p\u003e\n\u003cp\u003e資格取得後のイメージ\u003c/p\u003e\n\u003cp\u003e　2日間の講座を受講していただき、認定試験に合格されますと自律型人材育成ファシリテーターとして認定され、活動できます。\u003c/p\u003e\n\u003cp\u003e　みなさまが活躍できるように協会として全力でサポートをさせていただきます。\u003c/p\u003e\n\u003cp\u003e　協会から提供される資料を使用し、講座の開催やみなさまの専門分野を活かした講演・研修など開催することが可能です。\u003c/p\u003e\n\u003cp\u003e　また、企業・団体から協会に依頼が来ました講演・研修の登壇も必要に応じてお願いさせていただくことがあります。\u003c/p\u003e\n\u003cp\u003e職種別活用事例\u003c/p\u003e\n\u003cp\u003e職種別活用の一事例になります。\u003c/p\u003e\n\u003cp\u003e●コーチなど\u003c/p\u003e\n\u003cp\u003e　当協会の自律型人材育成をご自身のコーチングに活用していただくことで、ご自身の業務の幅が広がげることが可能です。\u003c/p\u003e\n\u003cp\u003e　講演や企業研修にも活かしてみてはいかがでしょうか。\u003c/p\u003e\n\u003cp\u003e●キャリアコンサルタントなど\u003c/p\u003e\n\u003cp\u003e　企業・団体へのコンサルティングの一環として活用いただくことで、幅広い提案が可能になります。\u003c/p\u003e\n\u003cp\u003e　ご自身の専門分野に併せて活かしてみてはいかがでいょうか。\u003c/p\u003e\n\u003cp\u003e●社会保険労務士など\u003c/p\u003e\n\u003cp\u003e　労働問題の法律の専門家として、顧問先や関係先の人材育成として活用していただくことでビジネスチャンスが広がります。\u003c/p\u003e\n\u003cp\u003e　労働生産性の向上として、またメンタルヘルス対策の一次予防として導入してみてはいかがでしょうか。\u003c/p\u003e\n\u003cp\u003e●経営者・管理職など\u003c/p\u003e\n\u003cp\u003e　ご自身の従業員・部下の人材育成の一貫として活用いただくことで、組織力向上につながります。\u003c/p\u003e\n\u003cp\u003e　組織を強くするには、個のちからを高めることが大切になります。従業員の教育として活用してみてはいかがでしょうか。\u003c/p\u003e\n\u003cp\u003e●小中高校などの学校関係者や子育て関係者など\u003c/p\u003e\n\u003cp\u003e　こどもたちの教育において、様々なアプローチからおこなうことが柔軟なちからを養うことにつながります。\u003c/p\u003e\n\u003cp\u003e　こどもたちのキャリア教育の一貫として導入してみてはいかがでしょうか。また、自身のお子さんの教育の一貫として取り入れてみてもいかがでしょうか。\u003c/p\u003e\n\u003cp\u003e●ご自身の自己啓発として\u003c/p\u003e\n\u003cp\u003e　ご自身の自己啓発としてご活用いただけます。自分自身を棚卸する、振り返る、新しい視点を養ううえで効果的です。\u003c/p\u003e\n\u003cp\u003e　ご自身の自分力を高めるうえでご受講なされてみてはいかがでしょうか。\u003c/p\u003e\n\u003cp\u003eカリキュラム\u003c/p\u003e\n\u003cp\u003e●１日目（9：00 〜 17：00）\u003c/p\u003e\n\u003cp\u003e講師：角井孝次\u003c/p\u003e\n\u003cp\u003e・一般社団法人日本きらめき協会の全体像\u003c/p\u003e\n\u003cp\u003e・自律型人材育成入門講座\u003c/p\u003e\n\u003cp\u003e・自律型人材育成の理論\u003c/p\u003e\n\u003cp\u003e・入門講座を使用してのファシリテーショントレーニング\u003c/p\u003e\n\u003cp\u003e●２日目（9：00 〜 17：00）\u003c/p\u003e\n\u003cp\u003e講師：角井孝次\u003c/p\u003e\n\u003cp\u003e・自律型人材育成ファシリテーターとしての予備知識\u003c/p\u003e\n\u003cp\u003e・入門講座の開講とファシリテーションについて\u003c/p\u003e\n\u003cp\u003e・認定試験\u003c/p\u003e\n\u003cp\u003e・ファシリテーターとしての心構え\u003c/p\u003e\n\u003cp\u003e・資格取得後の活動\u003c/p\u003e\n\u003cp\u003e認定要件\u003c/p\u003e\n\u003cp\u003e　日本きらめき協会公認自律型人材育成ファシリテーターとして活動するには、講座をご受講いただくことに加え、以下の要件を満たす必要があります。\u003c/p\u003e\n\u003cp\u003e・反社会的勢力組織の構成員でない又はそれに準ずると協会が判断する者でないこと\u003c/p\u003e\n\u003cp\u003e・自律型人材育成ファシリテーターの規約に同意し、署名をおこなっていること\u003c/p\u003e\n\u003cp\u003e・協会の理念に共有できること\u003c/p\u003e\n\u003cp\u003e・協会のイメージを損なう行為をしない又はおそれがないこと\u003c/p\u003e\n\u003cp\u003e・過去に違反行為又は違反行為に関連する行為をしたことがないこと\u003c/p\u003e\n\u003cp\u003e・受講規約その他協会が規定する規約に違反したことがないことまたは違反するおそれがないこと\u003c/p\u003e\n\u003cp\u003e・その他、本資格の認定を付与するに適当でないと協会が判断する事実がないこと\u003c/p\u003e\n\u003cp\u003e認定によるメリット\u003c/p\u003e\n\u003cp\u003e・「日本きらめき協会公認自律型人材育成ファシリテーター」の資格を取得することができる\u003c/p\u003e\n\u003cp\u003e・「日本きらめき協会公認自律型人材育成ファシリテーター」の肩書を名乗ることが可能\u003c/p\u003e\n\u003cp\u003e・協会指定の資料を使用し、講座開催ができる\u003c/p\u003e\n\u003cp\u003e・ご自身の講演・研修に導入できる\u003c/p\u003e\n\u003cp\u003e・協会ホームページ内で希望によりファシリテーターとして掲載の紹介\u003c/p\u003e\n\u003cp\u003e・協会へ依頼がある講演・研修に登壇するチャンスがある\u003c/p\u003e\n\u003cp\u003e・様々な職業のファシリテーターと知り合い、仲間ができる\u003c/p\u003e\n\u003cp\u003e・ファシリテーター同士の交流をおこない、勉強会の実施のフォローを提供\u003c/p\u003e\n\u003cp\u003e・協会から不定期にスキルアップ講座の案内があり参加することができる\u003c/p\u003e","event_url":"http://atnd.org/events/87136","started_at":"2017-09-23T09:00:00.000+09:00","ended_at":"2017-09-24T17:00:00.000+09:00","url":null,"limit":25,"address":"","place":"新大阪または堺筋本町※後日公開いたします","lat":null,"lon":null,"owner_id":272256,"owner_nickname":"日本きらめき協会","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-07-17T11:15:16.000+09:00"}}]}