{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87184,"title":"自身の射精をしたい気持ちよりも前に射精してしまう事を当サ","catch":null,"description":"\u003cp\u003e早漏の解釈は様々ですが、自身の射精をしたい気持ちよりも前に射精してしまう事を当サイトでは早漏と解釈します。\u003cbr /\u003e\n具体的な例を幾つかに例えるのならば、\u003c/p\u003e\n挿入する前に射精してしまった。\n1～3分程度で射精に至ってしまうので、パートナーを満足させられない。\n射精をコントロールとしようと亀頭を冷やしたりしているが効果を実感出来ない。\n射精に至る手前で動きを止めても発射してしまう。\n\u003cp\u003e実のところ、日本人の男性のおよそ8割以上早漏であるといわれています。\u003cbr /\u003e\n上記にて、『1～3分程度で射精すること』と具体的な数字を提示しましたが、実際のところ『○分以内なら早漏』といった断定的な定義はありません。女性の膣内へ挿入してからの射精に至るまでの平均時間でいうと、約7～9分ほどといわれています。この報告を加味したうえで考えると、約5分を満たない1～3分は何かしらのイレギュラーな状態であったにしても早漏といえるかと思います。\u003c/p\u003e\n\u003cp\u003eこの早漏の原因は、身体的な影響と心因的な要因があると言われています。\u003cbr /\u003e\n下記に改善例を見てみましょう。\u003cbr /\u003e\nスクイーズ法\u003cbr /\u003e\nスクイーズ法\u003cbr /\u003e\nまずは一人で行うことができる手法をご紹介します。\u003cbr /\u003e\nこのスクイーズ法は、マスターベーションをしているときでも良し。\u003cbr /\u003e\nまたパートナーとの性交渉をしているときでも良いのですが、射精をしそうな感覚に襲われた際に、亀頭下部のカリと称される部分から1センチほど下の部分を指で圧迫して射精を止めるという方法です。\u003c/p\u003e\n\u003cp\u003eこの\u003ca href=\"http://www.edchiryouyaku.net/shiarisu20\"\u003eシアリス 通販\u003c/a\u003e射精をしそうになったら、カリ下1センチの部分のところを抑える、という一連の作業をできる限り行いましょう。\u003cbr /\u003e\n哀愁ある男性の背中\u003cbr /\u003e\n早漏だと認識をされている方の多くは、マスターベーション時、もしくは性交渉の最中のどちらでも射精をしたいと思ったときに我慢するものの、我慢できずにそのまま射精をしてしまっている方が多いかと思います。\u003c/p\u003e\n\u003cp\u003e実は、そういった積み重ねが早漏になってしまっている要因の一つでもあるのです。\u003cbr /\u003e\nつまり、実際に脳内で勃起時に刺激をここまで受けたら射精をする、といった命令が知らず知らずのうちに出されてしまっているのです。\u003c/p\u003e\n\u003cp\u003eスクイーズ法とは、一定の刺激を受けたら射精をする、ではなくて自分が射精をしたいときに我慢し、射精できるようにコントロールを覚えるトレーニングです。\u003c/p\u003e\n\u003cp\u003eスタート・ストップ法\u003cbr /\u003e\n身体への訓練で早漏を改善する手法です。\u003cbr /\u003e\nパートナーに手や口で愛撫してもらいながら、射精の手前で動きを止め、高ぶりが収まったら愛撫を再開し、それを繰り返す事により射精をコントロールする事で身体へ覚えさせるという手法ですが、効果には疑問が呈されています。\u003cbr /\u003e\n亀頭をお湯と氷水で感覚を鈍らせる方法なども実際の性行為には役に立たない印象です。\u003cbr /\u003e\nスタート・ストップ法の詳細は早漏防止トレーニングをご覧ください。\u003cbr /\u003e\n亀頭の感度を鈍らせる\u003cbr /\u003e\nネットで調べるカップル\u003cbr /\u003e\n亀頭の感度を鈍らせる事を目的にコンドームを厚い物に代えたり、麻酔効果のあるゼリーや軟膏、スプレータイプの薬剤で亀頭の感度を鈍らせる事で早漏を改善する物は、一定の成果を生みます。\u003c/p\u003e\n\u003cp\u003eこれらを使用することで、実際に性交渉を行いながら、射精を我慢し、自身が射精をしたいタイミングですることができます。\u003c/p\u003e\n\u003cp\u003eつまりは、\u003ca href=\"http://www.strong-one.net/seiryokuzai-52.html\"\u003e威哥王\u003c/a\u003e実戦経験を積みながらトレーニングもできるので、とてもおススメな商品です。\u003c/p\u003e\nリドカイン\nリドカイン\nベガHクリーム\nベガHクリーム\n\u003cp\u003e性的興奮を鈍らせる\u003cbr /\u003e\n喜びを表現するイラスト\u003cbr /\u003e\n早漏の原因として性的興奮の感度が高い人が多い事が研究機関のアンケートで示されています。パートナーの喘ぎ声や視覚で捉えた身体のエロさなどを興奮で膨張させて脳へ信号を送る事で射精への近道となるようです。\u003c/p\u003e\n\u003cp\u003e早漏の改善薬として開発された「ダポキセチン」は性的興奮を鈍らせる働きがあり、欧州の多くの国で認可を受け、瞬く間に世界で早漏改善薬としての認知を得ました。\u003c/p\u003e\n\u003cp\u003e臨床実験の結果でも平均3分程度で射精に至る方々が、3倍の10分以上まで伸び、且つ射精をコントロール出来ると好評です。一定の成果が認められる医薬品です。\u003c/p\u003e\n\u003cp\u003e性的な刺激を受けて交感神経が働くと陰茎に血液が投げれ混むことで勃起します。\u003cbr /\u003e\nすると、副交感神経が働くと射精中枢に働き射精信号が出て、射精するのです。\u003c/p\u003e\n\u003cp\u003e射精自体を引き起こすトリガーとなっているのは、射精中枢と言われる所ですが、この射精中枢が発する信号をコントロールすることはできません。\u003c/p\u003e\n\u003cp\u003eそのため、射精をコントロールするには、自律神経を鍛える必要があるのです。\u003c/p\u003e\n\u003cp\u003eこちらの商品も亀頭の感度を鈍らせる商品と同じく実践経験を積みながら、自律神経を鍛えながら早漏のトレーニングができるのでとてもおススメです。\u003c/p\u003e","event_url":"http://atnd.org/events/87184","started_at":"2017-04-07T03:00:00.000+09:00","ended_at":"2017-05-31T01:00:00.000+09:00","url":null,"limit":1000,"address":"宮崎県日南市上平野町","place":"宮崎県日南市上平野町","lat":"31.5985655","lon":"131.3816612","owner_id":277513,"owner_nickname":"faeproiaarpoi","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-04-07T17:01:58.000+09:00"}}]}