{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87201,"title":"心気障害とは自分の健康状態や身体的状態に関し","catch":null,"description":"\u003cp\u003e心気障害とは自分の健康状態や身体的状態に関して確かな証拠がないにもかかわらず訴えることです。\u003cbr /\u003e\nある診断に満足せず様々な検査を要求し、病院施設を点々とする傾向があります。\u003cbr /\u003e\nまた、自分の身体症状に関して過敏に反応し強迫的な症状を表します。\u003cbr /\u003e\n頭痛や肩こりなどもあれば、抑うつ状態、無気力なども症状としてあります。\u003cbr /\u003e\n医者から正確な診療結果が出ているにもかかわらず、それを受け入れず、自分の感覚を訴え続けますが、\u003ca href=\"http://www.edchiryouyaku.net/shiarisu20\"\u003eシアリス 通販\u003c/a\u003e自分は重篤な病気にかかっているとの観念を述べ続けます。\u003cbr /\u003e\n6ヶ月間続く場合、心気障害と判断されます。\u003cbr /\u003e\n実際の生活では困難はさほどないものの、他の人を巻き込み自分の症状に関して決定を変えさせることや、自分の症状を理由に、ある決定をしなかったり変えたりします。\u003cbr /\u003e\nしかし、多くの場合そうすることのメリットについては考えていません。\u003cbr /\u003e\n心気障害の治療法は、抗うつ病薬、抗不安薬が処方されます。\u003cbr /\u003e\n同時にカウンセリングが勧められています。穏やかに回復していきます。\u003cbr /\u003e\n不安障害とは\u003c/p\u003e\n\u003cp\u003e不安障害とは生活の不安なことについて心配することですが、心配や不安が過剰なものとなり、何をしていても落ちつかない、緊張している状態です。\u003cbr /\u003e\nそのため症状として震え、冷や汗が出る、心臓がドキドキする、排尿が頻繁になる、頭痛、寝つきが悪い、胃腸の不具合、リラックスができない等が起こります。\u003cbr /\u003e\n不安なことは仕事、お金、生活のこと、将来のことなど様々ですが、不安が異常なほどのものとなります。\u003cbr /\u003e\nいてもたってもいられない、落ち着けない状態になります。\u003cbr /\u003e\n日常生活でストレスがたまり、多くのことを考えなければならない時におきるようです。\u003cbr /\u003e\nうまくストレスを吐き出すことができていない場合が多いです。\u003cbr /\u003e\nうつ病との線引きが難しいところで、不安障害の中にも強迫性不安障害、パニック障害など、幾つかの種類に分けられます。\u003cbr /\u003e\n不安障害の原因としては、脳内の神経物質や自立神経の異常が考えられます。\u003cbr /\u003e\n不安障害には抗うつ病薬と共にカウンセリングによる治療が一般的です。\u003cbr /\u003e\n恐怖症性不安障害とは\u003c/p\u003e\n\u003cp\u003e神経症性障害とは心\u003ca href=\"http://www.strong-one.net/seiryokuzai-52.html\"\u003e威哥王\u003c/a\u003e因性の心身の機能障害です。\u003cbr /\u003e\n恐怖症性不安障害とは特定の外的状態に異常な恐怖を感じそれが維持されることです。\u003cbr /\u003e\n広場恐怖症もそうですし、社会恐怖症などがあります。\u003cbr /\u003e\n多くの場合その恐怖に耐えながら、生活している場合が多いですが、ひどい場合、抗うつ薬や、場合によっては暴露療法が効果的だということもあります。\u003cbr /\u003e\n広場恐怖症は、特定の場所にいくと、「そこから逃げ出せないならどうしょう」というような異常な恐れに満たされ、パニック発作が生じたりします。\u003cbr /\u003e\nパニック発作はそのときに生じる場合もあれば、後で起きる場合もあります。\u003cbr /\u003e\n起きない場合もあります。\u003cbr /\u003e\n一般に人がいっぱいでにぎやかな場所で起きます。\u003cbr /\u003e\nまた、スーパーのレジに大勢が並んでいる場合、銀行の窓口で生じることもあります。\u003cbr /\u003e\n社会恐怖症は人前で何かをすることに対して、異常な緊張、恐怖を感じることです。\u003cbr /\u003e\n大勢の前で何かを読むこと、サインすること、電話に出ることなどが恐怖になります。\u003cbr /\u003e\n生活に支障が出るなら治療をする必要があります。\u003c/p\u003e","event_url":"http://atnd.org/events/87201","started_at":"2017-04-08T03:00:00.000+09:00","ended_at":"2017-06-30T02:30:00.000+09:00","url":null,"limit":null,"address":"","place":"宮崎県日南市上平野町","lat":null,"lon":null,"owner_id":277618,"owner_nickname":"faeruoareo","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-04-08T16:47:48.000+09:00"}}]}