{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87232,"title":" 今までした中で一番大きいサイズはどれくらいですか？","catch":null,"description":"今までした中で一番大きいサイズはどれくらいですか？\n元彼で、20cmくらいです。ちゃんとは計っていないけれど、両手で息子を握っても先っぽが出ちゃうくらいです。 ぶっちゃけ、今もたまに連絡取っちゃうくらいで、別れてからもどうしても思い出しちゃって、多分、この先も一生、あの馬並みの肉棒の感触が私は今も忘れられません。\n反対に一番小さかったのは？どれくらいの大きさ？\n二つ前の彼氏です。多分、大きくなっても10cmもないくらいでした。 正直、顔はかなりのイケメンだったけれど別れたのは、\u003ca href=\"http://www.edchiryouyaku.net/shiarisu20\"\u003eシアリス 通販\u003c/a\u003e結局は下半身の相性で、最終的にはアソコが本当に歴代の彼氏と比較しても小さかったことが一番の嫌だった本当の理由なのかも。\n理想のペニスの長さや太さは？\nあまりに長すぎると奥に当たって痛いので、15cmくらいあれば嬉しいです。 太さはうーん…これくらい！（そういって自分の手首を握って見せてくれました。） 会社の同僚や女の子同士で飲み会をしている時もこの話で盛り上がるけど、年齢と共にイケメンよりも大きそうなエロそうな人を選ぶ割合が多くなっているかも。 ほとんどの女の子が舐める時に、ちんちんの形とか硬さとか太さとかも絶対に確認して歴代の彼氏と比較してると思います。 友達の中には、大きさのランキングを作っている女の子も本当にいましたよ！\nやっぱり男の人のペニスのサイズは気になりますか？\n関係ないっていう女の子は、正直、私は嘘つきだと思います（笑）。 小さくて可愛いなんてことも絶対にないです！恋人とはSEXで満足できなければ私は長くは付き合えません。\n男性がペニス増大サプリメントを飲むことについてはどう思いますか？\n女の子もお化粧したりスタイルを維持するために体操したり最新の流行のトレーニングをしたりしているのだから、男の子にもチンチンが根元から大きく太くなれるように本当はもう少し頑張って欲しいかも。\n\u003cp\u003e女性取材画像2\u003c/p\u003e\n今までした中で一番大きいサイズはどれくらいですか？\nどれくらいなんだろ？大きすぎて痛くて入らないくらい…（笑）口でするのも苦しくて嫌だった…余裕で22、23cmくらいの長さは軽くありそう。\n反対に一番小さかったのは？どれくらいの大きさ？\n初めて高校生にした相手で6cm位だと思います。 初めては根元まで挿入すると痛いって聞いてたけど、そんなことなくて、しかも、全く気持ちよくなくてびっくりしました。 二人目の彼氏の平常時から男性器が勃起したのを見た時、本当の男を知りました。\n理想のペニスの長さや太さは？\n下半身が大きすぎるのは困るけど小さすぎる方が絶対嫌です。 やっぱり挿入された時にゴリゴリ当たらないと中で私はイケないかも。\nやっぱり男の人の\u003ca href=\"http://www.strong-one.net/seiryokuzai-52.html\"\u003e威哥王\u003c/a\u003eペニスのサイズは気になりますか？\n関係ないっていう女の子は、正直嘘つきだと思います（笑）SEXで満足できなければ私は長くは付き合えません。 昔、女の子のグループの間で出回っていた、男友達の中で息子を比較して「誰が一番アソコが大きそう？」のランキングが出回ったんだけれど、これって良く考えると実際に本当に周りでモテてる男の順位とほとんど一緒だったし（笑）\n男性がペニス増大サプリメントを飲むことについてはどう思いますか？\n体に悪くないんですか？別に副作用とかないなら、すぐにでもペニスが太くなるサプリをガンガン飲んで欲しいかも。 彼氏とか結婚する人が小さいのは…申し訳ないけど、一回でも大きい肉棒を味わった事ある女の子は浮気しちゃうんじゃない？","event_url":"http://atnd.org/events/87232","started_at":"2017-04-10T02:30:00.000+09:00","ended_at":"2017-06-29T01:00:00.000+09:00","url":null,"limit":1000,"address":"","place":"宮崎県日南市上平野町","lat":null,"lon":null,"owner_id":277775,"owner_nickname":"fhaoeuroar","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-04-10T16:08:36.000+09:00"}}]}