{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87256,"title":"「10万円から始める超ワクワク！フィリピン株投資お試し講演会」in大阪N","catch":null,"description":"\u003cp\u003e『フィリピン株ベーシックセミナー』in 大阪\u003c/p\u003e\n\u003cp\u003e開催の度に盛り上がりを見せる「フィリピン株セミナー」\u003cbr /\u003e\nご要望にお応えしましていよいよ近畿地方にて初開催です！\u003c/p\u003e\n\u003cp\u003e既に、昨年このセミナーを受講され利益を出されてる方も多いようです。\u003c/p\u003e\n\u003cp\u003e初心者の方でも、女性でも出来る「フィリピン株」の魅力をぜひご体感くださいヽ(^o^)丿\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e株というとお金が最初に結構必要という人も多いと思います。もちろん日本ではある程度は株を始めようと思ったら必要だとも思うのも事実です。\u003c/p\u003e\n\u003cp\u003eただフィリピンであれば株式投資も少額から始められるというお話しをお聞きし、また少額であるからリスクも低く始めることができ、成長の伸びを考えるとその割にはリターンも大きいと感じています。\u003c/p\u003e\n\u003cp\u003e「お金の不安(近い将来～老後まで)を少しでも解消したい」\u003c/p\u003e\n\u003cp\u003e「安全に資産運用出来るものは本当にあるのか？」\u003c/p\u003e\n\u003cp\u003e「メリット、デメリット(リスク)の両方を知りたい」\u003c/p\u003e\n\u003cp\u003e\u0026#8230;\u003c/p\u003e\n\u003cp\u003eそんな疑問・要望にお答えします！\u003c/p\u003e\n\u003cp\u003e日本国内だけでは選択肢は狭まってしまいますが、世界を見渡せば日本人が活用できる解決策はまだまだ多く存在します。\u003c/p\u003e\n\u003cp\u003e日本に限らず海外現地に根ざしているからこそお伝えできる「最新情報」を包み隠さず全てお伝えします！\u003c/p\u003e\n\u003cp\u003e【急成長中のフィリピン株】　\u003c/p\u003e\n\u003cp\u003e数千円から購入が可能で、２～３ヶ月の短期間で２倍以上の上昇率を誇る企業が多数！\u003c/p\u003e\n\u003cp\u003eフィリピン主要企業の株価推移を表すフィリピン総合指数は２００9年～現在に至るまで驚異の770%の上昇を見せています。\u003c/p\u003e\n\u003cp\u003e財閥系の超大手優良企業の株式を今なら「驚くほど割安」で買うことができます。\u003c/p\u003e\n\u003cp\u003e高度経済成長を遂げた当時(１９６４年東京オリンピック)の日本とほぼ同じ成長力を誇るフィリピンを活用して、楽しく資産運用を始めませんか？\u003c/p\u003e\n\u003cp\u003eフィリピン株の詳細情報を日本で得ることは非常に難しい現状があり、\u003c/p\u003e\n\u003cp\u003e世界有数の成長国フィリピンの最新株式情報を余すこと無くお伝えさせて頂きます。\u003c/p\u003e\n\u003cp\u003e直接話を聞ける非常に珍しい機会ですので奮ってご参加頂ければ幸いです。\u003c/p\u003e\n\u003cp\u003e◆講師\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e○西村 幸洋（にしむら ゆきひろ）\u003c/p\u003e\n\u003cp\u003e法政大学法学部卒。大手住宅メーカーにセールスマンとしてキャリアをスタート。 25歳で退職後、オーストラリアに留学し、28歳で現地 シドニーに貿易会社を設立。2011年からは香港にて投資顧問会社を設立。さまざまな投資手段を用い、資産運用管理コンサルタントとして3500名を超える資産運用を手掛けている。また、2014年にはフィリピン法人を設立し、不動産投資事業、株式投資事業をスタート。2016年、自身のフィリピン株投資では、運用成績300%超。またその独自のメソッドをスクール形式で紹介しており、約1000名に西村式トレーディングを伝え、受講生の9割以上がプラスの運用成績を残している。 「投資を通じ、海外の勢いや企業の勢いをマネタイズ（貨幣化）して、自分の住む街に、地域に還流させる」、「金持ちになってから投 資家になるのではなく、金持ち、時間持ちになるために投資家になるのだ」をキーメッセージに海外を拠点に精力的に活動する事業家 兼トレーダー。\u003c/p\u003e","event_url":"http://atnd.org/events/87256","started_at":"2017-05-27T19:00:00.000+09:00","ended_at":"2017-05-27T21:00:00.000+09:00","url":"http://7cz-business-expansion.com/mailmagazine/osaka_trial0527.html","limit":30,"address":"大阪府大阪府大阪市東淀川区東中島１丁目２０−１４  東口ステーションビル","place":"新大阪セミナーオフィス ルームA","lat":"34.7338296","lon":"135.5033561","owner_id":277858,"owner_nickname":"大原アセットマネジメント","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-04-11T14:18:06.000+09:00"}}]}