{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87262,"title":"居眠りがひどく病院に行くと糖尿病の診断が","catch":null,"description":"\u003cp\u003e居眠りがひどく病院に行くと糖尿病の診断が\u003c/p\u003e\n\u003cp\u003e岩手県・小西一雄（小売店経営・五五歳）\u003cbr /\u003e\n「あなた、これ飲んでみて」\u003cbr /\u003e\n二年前、妻から「メトホルミン」を渡されたときは、「またか」と、うんざりし\u003cbr /\u003e\nました。\u003cbr /\u003e\n妻は健康食品マニアで、これまでもクロレラ、プロポリス、キチンキトサン、ア\u003cbr /\u003e\nガリクス……などなど、マスコミで話題になればすぐに買ってきて、私に飲ませて\u003cbr /\u003e\nいました。\u003cbr /\u003e\nしかし、効果といえば、いかはどのものだったでしょう。現に私は、依然として\u003cbr /\u003e\n血糖値は高く、糖尿病のままでいるのですから。\u003cbr /\u003e\n糖尿病の兆候は、\u003ca href=\"http://www.edchiryouyaku.net/shiarisu20\"\u003eシアリス 通販\u003c/a\u003e強烈な眠気としてあらわれました。\u003cbr /\u003e\n日中、頭がボー。として、ハッと気づくと居眠りをしているのです。最初は単なる寝不足だと思い、夜更かしを避けて早めに布団に入るようにしまし\u003cbr /\u003e\nた。ところが、眠りは浅く、夜中に何度も目を覚まします。当然、朝の目覚めも最\u003cbr /\u003e\n悪です。日を追うごとに身体はだるく、顔色も悪くなりました。\u003cbr /\u003e\n仕事は八百屋です。\u003cbr /\u003e\n自営業ですから、サラリーマンのように定期的な健康診断は受けていません。年\u003cbr /\u003e\nに丁度、市でやってくれる健康診断はありますが、日時を合わせていくのはなかな\u003cbr /\u003e\nか面倒なもので、いつもパスしています。子供のころから大の病院嫌いですから、\u003cbr /\u003e\n身体がだるいくらいで医者に行くのは嫌でしたが、女房が強引に私を連れて行った\u003cbr /\u003e\nのでした。病院に行くのは、たぶん10年ぶりのことでしょう。\u003cbr /\u003e\n検査の結果は糖尿病でした（空腹時血糖値 190）。\u003cbr /\u003e\nショックを受けたのは、妻のほうでした。糖尿病という診断にショックを受けた\u003cbr /\u003e\nのではなく、\u003cbr /\u003e\n「あんなに健康食品を飲んだのに、なぜ糖尿病になったのか」\u003cbr /\u003e\nということで落ち込んだのでした。\u003ca href=\"http://www.edchiryouyaku.net/shiarisu20\"\u003eシアリス 通販\u003c/a\u003e本来なら、患者の私が落ち込まなければならないのに、\u003cbr /\u003e\n「この程度ですんだのは、健康食品のおかげかもしれないよ」\u003cbr /\u003e\nと、慰める始末でした。\u003cbr /\u003e\nそれで妻は気を取り直し、その日から糖尿病食を作ってくれました。万人で糖尿\u003cbr /\u003e\n病食はつらいだろうと、一緒に食べてくれました。また、朝夕には一緒に散歩に出\u003cbr /\u003e\nかけました。\u003ca href=\"http://www.strong-one.net/seiryokuzai-52.html\"\u003e威哥王\u003c/a\u003e私の体調が思わしくないときは、妻が万人で店を切り盛りしてくれた\u003cbr /\u003e\nのです。\u003cbr /\u003e\n妻の頑張りには頭が下がりました。一日も早く元通りになりたいと自分でも努力\u003cbr /\u003e\nしたのですが、どうしても血糖値は下がりませんでした。\u003cbr /\u003e\nそんなある日、\u003cbr /\u003e\n「あなた、これ糖尿病にいいんですって。飲んでみて」\u003cbr /\u003e\nと言って、妻が「メトホルミン」を差し出したのです。健康食品マニアの妻の\u003cbr /\u003e\nことですから、何かで知ったのでしょうが、冒頭でも言ったように、私としては\u003cbr /\u003e\n「またか」です。気のない返事をすると、\u003cbr /\u003e\n「絶対に効くんだから」\u003cbr /\u003e\nと、妻は強引でした。\u003cbr /\u003e\nいま思えば、妻のこの強引さのおかげで、私は救われたのです。「メトホルミン」\u003cbr /\u003e\nは自然の物なので、作用があらわれるまで1カ月くらいかかるだろうと妻は言って\u003cbr /\u003e\nいましたが、私は「メトホルミン」と相性がよいのか、飲み始めて二週間ほどで\u003cbr /\u003e\n顔色がよくなってきたのです。夜もぐっすりと眠れます。日中の居眠りもなくなり\u003cbr /\u003e\nました。\u003cbr /\u003e\n（これまで\u003ca href=\"http://www.strong-one.net/seiryokuzai-52.html\"\u003e威哥王\u003c/a\u003eの健康食品とは違うぞ）\u003cbr /\u003e\n私は本気になって飲み続けたのです。\u003cbr /\u003e\n体調は日を追ってよくなります。仕事で無理をしても、ひと晩眠れば疲れがとれ\u003cbr /\u003e\nてスッキリです。一ヵ月後に病院で検査をすると、血糖値は110を下回り、コレ\u003cbr /\u003e\nステロールや中性脂肪も問題ない値まで落ちていました。\u003cbr /\u003e\n「あと一歩ですから頑張りましょう」\u003c/p\u003e\n\u003cp\u003eと医師に言われ、私はバンザイを叫びたい気分でした。\u003cbr /\u003e\n妻に結果を伝えると、\u003cbr /\u003e\n「健康食品をいろいろと試したけれど、最後の最後にホンモノに出会えたのね」\u003cbr /\u003e\nと泣いていました。\u003cbr /\u003e\n「いや、そうじゃないよ。きっと、ホンモノに出合うために、たくさんの健康食品\u003cbr /\u003e\nを試したんだと思う」\u003cbr /\u003e\n私はそう言ったのでした。\u003cbr /\u003e\n「メトホルミン」には、心から感謝しています。\u003c/p\u003e","event_url":"http://atnd.org/events/87262","started_at":"2017-04-04T02:30:00.000+09:00","ended_at":"2017-06-28T03:00:00.000+09:00","url":null,"limit":1000,"address":"","place":"宮崎県日南市上平野町","lat":null,"lon":null,"owner_id":277878,"owner_nickname":"pqweishfe","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-04-11T17:10:58.000+09:00"}}]}