{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87280,"title":"様々な受賞歴のあるフォトグラファーとの撮影！4月30日スチールセッション開催！締め切り4/23","catch":null,"description":"\u003cp\u003e比べて下さい！\u003c/p\u003e\n\u003cp\u003e誰でも写真を撮れる時代になってきたからこそ、一枚の写真の強さが求められるのです。\u003cbr /\u003e\n他と見比べて下さい。圧倒的に他者へ与えるイメージが違います。\u003cbr /\u003e\n例えば、オーディションなどで、審査員が1枚のプロフィールを見る時間はたったの2秒。その瞬間に目に留まる写真が1枚あるだけで、印象が全く異なります。\u003c/p\u003e\n\u003cp\u003e俳優はもちろん、歌手の方、ダンサーの方、スポーツ選手、アーティスト、様々な表現者の方なら、ウェブなどで自分を宣伝する時代です。\u003cbr /\u003e\nそこで普通の写真スタジオで撮影したものや、自撮り写真では説得力がありません。\u003cbr /\u003e\nプロのフォトグラファーで、しかも上質のクオリティーで、写真を残しましょう。\u003c/p\u003e\n\u003cp\u003eCREACT「Story Still Session」​\u003cbr /\u003e\nプロフィールの写真に満足してますか？\u003cbr /\u003e\nなぜ動画じゃなく静止画で？\u003cbr /\u003e\nオーディションなどで使用するプロフィール写真は白バックで綺麗な写真ですか？果たして、それだけであなたの魅力が伝わっているのでしょうか？様々な監督などにお話しを聞くと、それだけではなく、演じている時の表情がみたい！と言った事が多数聞かれます。映像資料を作って見てもらえればいいのですが、まず見てくれる段階まで行きません。映像をわざわざ見るという事はとてもハードルが高い作業なのです。ならば、プロフィールにもう一枚、あなたという役者が、役を演じ生き生きしている写真を付け加えればいいのです。それだけで見てもらえる確率は数段上がり、この人はこういった表情を見せてくれるのだと、違う側面から役者としてのあなたをアピールする事ができます。\u003cbr /\u003e\nキャスティング権のある監督やプロデューサーはあなたが演じている時の表情が見たいのです！\u003cbr /\u003e\n​\u003cbr /\u003e\nスチールとは？\u003cbr /\u003e\n“スチール”とは映画の1場面を写真に写したもの。その一枚の写真の中には役の人生、感情、生き様…様々なバックグラウンドが詰め込まれています。プロとして役者を続けていくには、雑誌の取材や、番宣資料、パンフレット撮影など様々な形でスチール写真を撮られなければなりません。その際に、カメラの前にどう立ちますか？自分が可愛く？いい角度で？違います。役の心情にフォーカスを当て、役としてそこに「居る」事が大切なのです。そして、役の心を動かし、カメラマンと呼吸を合わせて、その瞬間を演じ、セッションしなければなりません。\u003cbr /\u003e\nあなたという役者の特集記事だと仮定して、撮影に挑んでみて下さい！\u003c/p\u003e\n\u003cp\u003eセルフプロデュースを学ぶ\u003cbr /\u003e\nCREACTでは、役者本人のクリエイティブな感性を育てる為に、役者自身にショートストーリーまたは詩などを書いてもらい、それに沿って、衣装から小道具、メイクまで考えて頂きます。その後、カメラマンとストーリー、役柄などについて打ち合わせしてもらい、お互いの表現したい事を共有します。あとは、現場で演じながら撮影しましょう。\u003cbr /\u003e\n今まで見たこともない、自分が演じている“スチール”に驚くはずです！\u003c/p\u003e\n\u003cp\u003e役者の事が分かっているカメラマンで撮影\u003cbr /\u003e\n写真スタジオなどのカメラマンを見つけて撮影する事もできますが、果たして役者という表現者の事、被写体としてカメラの前に立つ事をどこまで分かっているカメラマンでしょうか？CREACTのカメラマンとして参加して下さるSallu氏は自身も役者として活動しており、演じる側の気持ちをよく理解できる方です。ですので、その他の一般で見つけたカメラマンよりもアーティスト側の立場を理解し、コミュニケーションが取りやすいので、安心して撮影に挑めます。近年、自身が撮った作品で様々な受賞をしており、カメラマンとしての腕に疑いはありません。\u003cbr /\u003e\n次世代のクリエイターと共に作品創りを！\u003cbr /\u003e\n​\u003cbr /\u003e\n※もちろん役者以外の方も参加可能です。\u003cbr /\u003e\n歌手・アーティスト・ダンサー・声優・芸人などの分野の方でも表現する事に変わりありません。\u003c/p\u003e\n\u003cp\u003e[経歴]\u003cbr /\u003e\nPhotographer / フォトグラファー\u003cbr /\u003e\nSallu\u003cbr /\u003e\n​2004年より俳優活動～\u003cbr /\u003e\n2012年、Art Director兼モデルとして写真の作品制作に携わったことで、写真と出会う。\u003cbr /\u003e\n2013年２月、海外移住をきっかけに自身でも独学で撮影を始め、翌年日本の新聞社にて年間準グランプリを受賞。それを機に、現地にて本格的に写真家活動を開始。\u003cbr /\u003e\n2014年7月帰国。\u003cbr /\u003e\n日本帰国後、俳優、アーティスト、芸術家、スポーツ選手等、人物撮影を中心に、広告やイベント等の撮影をする傍ら、精力的に作品作りを行う。\u003cbr /\u003e\n2016年、アナログ的な手法でロケ現場を作りつつ、人物の核を引き出すような演出で撮影を行うと共に、写真の合成加工をせずに「人」「空間」「自然」を融合させる独特の作品群が、海外で行われるいくつもの国際写真コンクールにて入選。\u003c/p\u003e\n\u003cp\u003eSalluさんからのメッセージ\u003cbr /\u003e\nスチールが苦手な方、表現の幅を広げたい方、まだ発見されていない自分を発見したい方…そんな方々に写真を通して「眠っている魅力を知ってもらう」事を中心に、進めてゆけたらと思っています。\u003c/p\u003e\n\u003cp\u003eSNSの影響力が強くなった昨今。\u003cbr /\u003e\n一枚の写真が誰かの目に留まり、大きな変化を呼び起こす。\u003cbr /\u003e\nそんな可能性に溢れている時代だからこそ、スチールに慣れる事、スチールを通して自分の魅力を発見していく事は、\u003cbr /\u003e\n俳優としての大きなステップアップに繋がるのではないかと思っています。\u003c/p\u003e\n\u003cp\u003eスチールは、恐くない！\u003cbr /\u003e\n写真も舞台も映像も、表現のベースは同じ。\u003cbr /\u003e\n楽しみながら、魅力を発見していきましょう。\u003c/p\u003e\n\u003cp\u003e2017年4月30日（日）開催　限定10名\u003cbr /\u003e\n料金8000円（税別）～\u003cbr /\u003e\n詳しくは\u003cbr /\u003e\nhttps://creactinc.wixsite.com/creact/blank-2\u003c/p\u003e\n\u003cp\u003e同時開催！\u003cbr /\u003e\n4月20日（木）18時～\u003cbr /\u003e\n料金4500円（税別）\u003cbr /\u003e\nフォトグラファーによるワークショップ開催\u003cbr /\u003e\n被写体として、映る側の気持ちやどうすれば自然にいい表情、いい写真が撮れるのかを探求しましょう。そして実際に写真を撮って、映る自分を確認してみて下さい。\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"caps\"\u003eCREACT\u003c/span\u003e \u003cdel\u003eクリアクト\u003c/del\u003e\u003cbr /\u003e\nhttps://creactinc.wixsite.com/creact\u003c/p\u003e\n\u003cp\u003eお問い合わせ\u003cbr /\u003e\ncreact.inc@gmail.com\u003c/p\u003e","event_url":"http://atnd.org/events/87280","started_at":"2017-04-30T00:00:00.000+09:00","ended_at":null,"url":"https://creactinc.wixsite.com/creact/blank-2","limit":10,"address":"東京都","place":"東京都","lat":"35.6894875","lon":"139.6917064","owner_id":274418,"owner_nickname":"CREACT -クリアクト-","owner_twitter_id":"CREACT_acting","accepted":0,"waiting":0,"updated_at":"2017-04-12T09:30:59.000+09:00"}}]}