{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87325,"title":"4/21（金）民謡酒場で猥歌を聴く呑み会（飲み放題）","catch":null,"description":"\u003ch1\u003e吉原の裏歴史、民謡酒場\u003c/h1\u003e\n\u003cp\u003e　昭和３０年代、売春防止法後の吉原に〝民謡酒場〟なる酒場が多くあったことはあまり知られていません。都内に５０軒ほどあるうち、吉原で営業していた民謡酒場は約２０軒を数え、いわば吉原は民謡酒場のメッカでした。\u003c/p\u003e\n\u003cp\u003e　民謡酒場とは、各地方で歌い継がれてきた民謡を、三味線、尺八など用いて生演奏を提供する居酒屋のことで、時には生演奏に乗せて、客自身が自慢の喉を披露しました。\u003cbr /\u003e\n　同時期にあって高度成長期、地方（特に東北地方）から上京した若者たちは、建築関係の労働者として経済成長を下支えし、慣れない都会で疲れた身体と心の癒やしを民謡酒場に求めたようです。\u003cbr /\u003e\n　なぜ民謡酒場が吉原に多く現れたのか判然としませんが、歓楽の坩堝である浅草と、労働者達のベッドタウン山谷の中間地点が吉原だったことも無関係ではないのではないでしょうか。\u003c/p\u003e\n\u003cp\u003e　酒を呑み、興が乗れば、猥歌も唄われました。\u003cbr /\u003e\n　実は、有名な秋田県の民謡『秋田音頭』も、元は猥歌として歌い継がれていましたが、レコードやテレビ放送などの出現・普及により、現在のお国自慢の歌詞に置き換えられ、漂白が進んでいきました。\u003c/p\u003e\n\u003cp\u003e　その『秋田音頭』の猥歌バージョンをいくつかご紹介しましょう。\u003c/p\u003e\n\u003cp\u003e　　〽ホラ　十四の時から商売すれど、こたガモ（男根のこと）見たこどねえ\u003cbr /\u003e\n　　　太くて長くて先がでかくて、いだぐて堪らない\u003c/p\u003e\n\u003cp\u003e　歌詞に登場する「商売」とは淫売業のことでしょう。このように純粋に猥褻なものもあれば、\u003c/p\u003e\n\u003cp\u003e　　〽ホラ　カガァはお多福、女中は床ふく、目くされまなこふぐ\u003cbr /\u003e\n　　　鉱山山師は大きなホラふぐ、聞く人あわをふぐ\u003c/p\u003e\n\u003cp\u003e　「ふく」を重ねた駄洒落歌ですが、鉱山山師が登場しており、秋田県が鉱山で賑わっていた当時の産業史を窺い知ることもできます。猥歌は、ただ猥褻で下品な歌と唾棄すべきものでなく、大切な民俗史の一部であると言っても、言い過ぎではないさえと思えてきます。\u003c/p\u003e\n\u003cp\u003e　今回は、歴史に残らない民俗史の一部である〝猥歌〟にスポットを当て、肩肘張らない呑み会として楽しみたいと思います。イベントというより、単純な呑み会ですので、特段の司会進行などは行いません。お隣の方と一期一会となるもよし、杯を酌み交わし、ご歓談頂ければと思います。\u003c/p\u003e\n\u003cp\u003e　こんな企画に快くＯＫを下さり、場所を提供して下さるのは、昭和５２年創業し、今月４月末で４０年の歴史の幕を閉じる、浅草（千束町）の民謡酒場「小梅茶屋」さんです。\u003c/p\u003e\n\u003cp\u003e　店主の小松貞雄さんは昭和１５年生まれ、今年７７歳。\u003cbr /\u003e\n　吉原にあった民謡酒場「秀子」で、昭和３４年１９歳の時に下足番として働き始め、以来、民謡の習練を積み上げ、三味線や尺八の名手でもあります。（ちなみに娘さんも民謡の名手で、吉原最後の引手茶屋「松葉屋」の花魁ショーで禿〈かむろ〉を務めたこともあるのだとか）\u003c/p\u003e\n\u003cp\u003e　当日は、小松貞雄さんと同店女将 小梅のり子さんの演奏で、正調（通常の歌詞）と猥歌（猥褻な歌詞の替え歌）の聴き比べや、その場で民謡のリクエスト演奏など、たっぷりと民謡（猥歌）を演奏して頂こうと思います。また、小梅のり子さんの哀愁切々たる手料理も楽しめます。\u003c/p\u003e\n\u003cp\u003e　吉原の裏歴史である民謡酒場を楽しみ、そして、数少なくなった民謡酒場の最後を愛おしむ会になればと思います。\u003c/p\u003e\n\u003cp\u003e　以上\u003c/p\u003e\n\u003ch2\u003e日時\u003c/h2\u003e\n\u003cul\u003e\n\t\u003cli\u003e2017年4月21日（金）\u003c/li\u003e\n\t\u003cli\u003e19時〜21時\u003cbr /\u003e\n（途中参加、途中退出可）\u003c/li\u003e\n\u003c/ul\u003e\n\u003ch2\u003e場所\u003c/h2\u003e\n\u003cp\u003e民謡酒場 小梅茶屋\u003cbr /\u003e\n（東京都台東区千束１丁目２−１）\u003c/p\u003e\n\u003ch2\u003e参加費\u003c/h2\u003e\n\u003cp\u003e5,000円（税込）\u003cbr /\u003e\n※入場時に頂戴します。\u003cbr /\u003e\n※途中参加、途中退出でも同料金\u003cbr /\u003e\n※要予約。空きの無い場合、当日参加は不可。\u003cbr /\u003e\n※先方へ飲食をご用意頂く関係上、キャンセルはご遠慮下さい。\u003c/p\u003e\n\u003cp\u003e今回の参加費5,000円は、当方では頂戴せず、全額そのまま小梅茶屋さんへお渡しします。\u003c/p\u003e\n\u003ch2\u003e飲食\u003c/h2\u003e\n\u003cul\u003e\n\t\u003cli\u003eアルコール、ノンアルコール各種（飲み放題）\u003c/li\u003e\n\t\u003cli\u003e小梅茶屋の女将 小梅のり子さんの手料理各種\u003c/li\u003e\n\t\u003cli\u003e未成年者の参加も可能ですが、その場合、飲酒厳禁とし、遵守して頂きます。\u003c/li\u003e\n\u003c/ul\u003e","event_url":"http://atnd.org/events/87325","started_at":"2017-04-21T19:00:00.000+09:00","ended_at":"2017-04-21T21:00:00.000+09:00","url":null,"limit":20,"address":"東京都台東区千束１丁目２−１","place":"小梅茶屋","lat":"35.7178986","lon":"139.7923916","owner_id":198444,"owner_nickname":"遊郭部","owner_twitter_id":"yuukakubu","accepted":15,"waiting":0,"updated_at":"2017-04-14T14:12:07.000+09:00"}}]}