{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87391,"title":"防犯カメラの映像を詳しく分析する","catch":null,"description":"\u003cp\u003e隠しカメラや盗聴器などを使用し、同国代表選手やスタッフを数年間にわたって監視していたことが発覚しました。\u003cstrong\u003e\u003ca href=\"http://www.probuycheap.com/camera/c-21.html\"\u003e隠しカメラ\u003c/a\u003e\u003c/strong\u003eで汗を流す選手やコーチを数年間にわたって監視していた事実を明かす新たな調査結果を司法当局に提出するとともに、ここに公表します。監視や盗聴の疑いをHFFのスタッフから受けた正常委員会は調査を実施。同委員会が雇った調査員はその後、隠しカメラや電話の盗聴器に関する証拠写真を撮影したという。思いっきり風変わりで、リアルで、温かい映画。劇映画なのかドキュメンタリーなのかも分からない。だってこれ、隠しカメラの映像なんです。 \u003c/p\u003e\n\u003cp\u003e乗用車で自分の子どもを同校まで送った。捜査本部が周辺の防犯カメラの映像を解析したところ、この軽乗用車が渋谷容疑者宅から約１５０メートル離れたキャンピングカーのある駐車場周辺を走っていたことが確認できた。複数の防犯カメラに駐車場に向かって走る様子が映っていたという。防犯カメラの映像などから、女の子は自宅を出た直後に、逮捕された男の軽自動車で連れ去られたとみられることがわかった。地域で設置が進む\u003cstrong\u003e\u003ca href=\"http://www.probuycheap.com/mini-camera/c-21_5.html\"\u003e小型 カメラ\u003c/a\u003e\u003c/strong\u003eです。初頭から商店街や自治会が取り組み、犯罪防止や検挙に効果を上げています。自転車盗難対策としてカメラを据えると被害が激減した。\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://www.probuycheap.com/camera/p-6977.html\"\u003e\u003cimg src=\"http://www.probuycheap.com/images/p/m/161026/HTP9901400.jpg\" alt=\"超高画質 キーレス型ビデオカメラ キーレス型スパイカメラ 赤外線カメラ 1080P高画質\"/\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eまた、不特定多数を撮影することを疑問視する声も挙がる。防犯カメラの映像を無断で流すサイトの存在も見逃せない。民間が設置するカメラには、インターネットや無線でデータを送るものがあります。個人のプライバシーより安全が優先される傾向が強くなっている。しかし、防犯カメラについて、現状では法律に明確な規定はない。道路や公園のような公共の場所では、犯罪多発地帯であることや、\u003ca href=\"http://www.probuycheap.com/charger-type-camera/c-21_16.html\"\u003e充電器型カメラ\u003c/a\u003eで犯罪予防効果が期待できること、行政が設置する場合は第三者機関によるチェックを受けることなど、きちんとした法整備が必要だ」と提言している。\u003c/p\u003e\n\u003cp\u003e防犯カメラの映像を詳しく分析するなど捜査を進めています。さらに最近は、カメラで撮影して記録するだけでなく、そのデータをもとにあらかじめ登録された人物のデータと照合です。防犯カメラは設置するだけで、大きな効果を発揮します。場所のうち、例えば屋外に設置したい場合は、耐環境性に優れた\u003ca href=\"http://www.probuycheap.com/fire-alarm-type/c-21_6.html\"\u003e火災報知器型カメラ\u003c/a\u003eや、防水防塵の国際規格を取得しているカメラを選ぶと良いです。リーズナブルな価格帯の多機能型がおすすめです。防犯をより徹底するという意味では、万が一犯罪が起きた場合に重要となる証拠映像の記録が重要となるため、録画機能が充実した商品を選ぶのが賢明です。\u003c/p\u003e","event_url":"http://atnd.org/events/87391","started_at":"2017-04-17T08:30:00.000+09:00","ended_at":"2017-05-15T14:00:00.000+09:00","url":null,"limit":50,"address":"","place":"","lat":null,"lon":null,"owner_id":271547,"owner_nickname":"guesser","owner_twitter_id":"yousei124","accepted":0,"waiting":0,"updated_at":"2017-04-17T18:01:56.000+09:00"}}]}