{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87419,"title":"【北九州開催セミナー】『第5回これから始めるネット集客講座』 〜広告費０円でも継続的にお客様を集め続けられる〜","catch":null,"description":"\u003cp\u003e＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋\u003cbr /\u003e\nネットを使った自動集客の仕組みづくり\u003cbr /\u003e\n　　　余す事なくお伝えします！\u003cbr /\u003e\n＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋\u003c/p\u003e\n\u003cp\u003e下記URLから前回ご参加いただいた方のアンケートをご覧いただけます！\u003cbr /\u003e\nhttps://drive.google.com/file/d/0B6jFMffhhaiWYWZLTHFadzlYanc/view?usp=sharing\u003c/p\u003e\n\u003cp\u003eいやー、チョット自慢してもよろしいでしょうか。\u003cbr /\u003e\nダメ！　と言われてももしてしまうのですが、私の主宰する『ビジネス☀︎アサイチ』という朝活が、\u003c/p\u003e\n\u003cp\u003e【福岡　朝活】\u003c/p\u003e\n\u003cp\u003eと検索すると、ついに検索結果1ページ目の2番目に表示されるようになったのです！\u003c/p\u003e\n\u003cp\u003eその期間約六ヶ月。\u003cbr /\u003e\nSEO対策のために払って費用は『0円』。\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\n「なんだイベント集客のことか」\u003c/p\u003e\n\u003cp\u003eと思って先を読むことをやめようと思われた方、少しだけ読むことをやめようとすることを思いとどまられてください。\u003c/p\u003e\n\u003cp\u003eそのように思われた方はおそらく、\u003c/p\u003e\n\u003cp\u003e「自分の取り扱ってる商品・サービスと朝活は全く違うし！」\u003c/p\u003e\n\u003cp\u003eという感じで参考にならないと思われたからではないでしょうか？\u003c/p\u003e\n\u003cp\u003e比べるのもおこがましいですが、約2,500年前に書かれた「孫子」という兵法書のことはご存知だと思います。\u003c/p\u003e\n\u003cp\u003e三国時代の曹操が自ら注釈をつけ活用し、戦争での勝率は8割以上を誇ったとか、日本では武田信玄が孫子の一節から「風林火山」の旗印に使ったりと、兵法書なので当たり前ですが軍人と呼ばれる方が活用してきた書物ですが、\u003cbr /\u003e\n現代のビジネスの世界でも、世界的企業であるマイクロソフトの創業者であるビル・ゲイツさんが、自著の中で何度も孫子を引用なさってあったり、ソフトバンクの孫正義さんに至っては、孫子を元にした独自の経営理論『孫の二乗の兵法』を編み出すほどの傾倒ぶりで、\u003cbr /\u003e\n何が言いたいのかというと、自分の立場に使えるのではないかと考えてあるからこそ、孫子を単なる兵法書として捉えずに経営の指南書として利用されたからこそ、偉大な経営者として成果を上げ続けてあるのだと思うわけです。\u003c/p\u003e\n\u003cp\u003e身の回りにあるモノや同じ業界の事だけでなく、他業界の成功事例こそ自分事として捉える習慣を持つ事で、新たな価値観や取り組み方に気づく可能性があるということ、\u003cbr /\u003e\n逆に言うと自分事として捉える習慣がない限り、成長するキッカケをみすみす見逃してしまうという事です。\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\n今回お伝えする内容が本の中から取り上げたものや、どこかのセミナーなどで聞き集めたものではなく、自らが実践した内容であるという事をお伝えしたくて、自分の事例として朝活の事をお伝えさせていただきましたが、\u003cbr /\u003e\n様々な業界の実績もございますので、それは本編にてお伝えさせていただきますからご安心ください！\u003cbr /\u003e\n　\u003c/p\u003e\n\u003cp\u003eーーーーーーーーーーーーーーーーーーー\u003cbr /\u003e\n　　　　インターネットの普及で\u003cbr /\u003e\n　　　　 消費者の行動が変わり　　　　\u003cbr /\u003e\n　 ビジネスの方法が大きく変わった！\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e皆様ご自身の行動を振り返られてみてください。\u003c/p\u003e\n\u003cp\u003e何か分からないことや気になることがあった時、どのような行動をなさってますか？\u003c/p\u003e\n\u003cp\u003e100％の方々とまではいかなくても、スマートフォンやタブレット、\u003cbr /\u003e\nパソコンなどを使って検索をなさってますよね。\u003c/p\u003e\n\u003cp\u003e場合によっては信頼できる方やご自身が知りたいことに詳しそうな方に聞かれたり、本などでお調べになることもあるでしょうが、\u003cbr /\u003e\nほとんどの方が常に身近にあるスマートフォンや、携帯電話などを使ってインターネットにアクセスをし、\u003cbr /\u003e\nご自身の知りたいことをお調べになってあるのが今の世の中の大きな流れだと思います。\u003c/p\u003e\n\u003cp\u003e電波が届いたり回線が接続されているという環境さえ整っていれば、すぐにアクセスできて知りたいことを瞬時に知ることができる\u003cbr /\u003e\nインターネットが普及をしたおかげで暮らしがどれほど便利になったか、ご体感をなさってある方々であれば改めて書くまでもないことでしょう。\u003c/p\u003e\n\u003cp\u003eインターネットが普及したおかげで暮らしも便利になっただけでなく、ビジネスのやり方が大きく変化し、大企業しかできなかったようなことを、ヒト・カネ・コネが大企業と比較すると圧倒的に少ない個人でも、大きく育てることができるようになりました。\u003c/p\u003e\n\u003cp\u003eそれはどのようなことかというと、今までは新たな商品やサービスを世の中に知らしめようと思った時には、チラシやテレビ・ラジオCMなどを利用して、その新たに提供する商品やサービスのことを知っていただくことを相応の投資をして行わなければ、消費者の方々に知っていただくことすらできませんでした。\u003c/p\u003e\n\u003cp\u003eしかしインターネットが普及をしたおかげで、消費者の行動が一変したのです。\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\nマーケティングを勉強なさった方や、企業の販促部門や営業経験をなさったことがある方などはお聞きになられてことがあるかもしれませんが、インターネットが普及する以前の消費者の行動は\u003c/p\u003e\n\u003cp\u003e商品やサービスのことを認知し\u003cbr /\u003e\n＝Attention\u003c/p\u003e\n\u003cp\u003eその商品やサービスに興味を持って\u003cbr /\u003e\n＝Interest\u003c/p\u003e\n\u003cp\u003e欲しい・使いという欲求を持ち\u003cbr /\u003e\n＝Desire\u003c/p\u003e\n\u003cp\u003eその商品やサービスを記憶し\u003cbr /\u003e\n＝Memory\u003c/p\u003e\n\u003cp\u003e購買行動に移る\u003cbr /\u003e\n＝Action\u003c/p\u003e\n\u003cp\u003eという5段階の頭文字を取り「AIDMA」の法則というプロセスを踏んでおりました。\u003c/p\u003e\n\u003cp\u003eしかしインターネットが普及したことにより、\u003c/p\u003e\n\u003cp\u003e商品やサービスのことを認知し\u003cbr /\u003e\n＝Attension\u003c/p\u003e\n\u003cp\u003eその商品やサービスに興味を持って\u003cbr /\u003e\n＝Interest\u003c/p\u003e\n\u003cp\u003eその商品やサービスのことを調べ\u003cbr /\u003e\n＝Search\u003c/p\u003e\n\u003cp\u003eその商品やサービスを利用し\u003cbr /\u003e\n＝Action\u003c/p\u003e\n\u003cp\u003eさらにその体験を共有する\u003cbr /\u003e\n＝Share\u003c/p\u003e\n\u003cp\u003eという5段階の「AISAS」の法則というプロセスを踏むようになったと言われております。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003cp\u003eーーーーーーーーーーーーーーーーーーー\u003cbr /\u003e\n　　　 思った以上に年配者も\u003cbr /\u003e\n　　インターネットを利用している！\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003eまた、総務省が平成27年に発表した\u003c/p\u003e\n\u003cp\u003e「社会課題解決のための新たなICTサービス・技術への人々の意識に関する調査研究」\u003c/p\u003e\n\u003cp\u003eによると、商品やサービス内容や評判について調べたいことがある場合、インターネットの検索サイトを利用される方の割合は全体で79.3％にものぼり、\u003cbr /\u003e\nインターネットの質問サイトに質問するという7.6%の方までも含めると、実に86.3％もの方々がインターネットを使って調べているという調査結果がございます。\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\n「若い人たちが多いだけなんじゃないの？」\u003c/p\u003e\n\u003cp\u003eと思われてある方もいらっしゃるかもしれませんが、\u003cbr /\u003e\nその調査データによると、\u003c/p\u003e\n\u003cp\u003e・40代\u003cbr /\u003e\nインターネットの検索サイト利用：84.3％\u003cbr /\u003e\nインターネットの質問サイト利用：6.3％\u003cbr /\u003e\n合計：90.6％\u003c/p\u003e\n\u003cp\u003e・50代\u003cbr /\u003e\nインターネットの検索サイト利用：84.0％\u003cbr /\u003e\nインターネットの質問サイト利用：8.3％\u003cbr /\u003e\n合計：92.3％\u003c/p\u003e\n\u003cp\u003e・60代以上\u003cbr /\u003e\nインターネットの検索サイト利用：74.8％\u003cbr /\u003e\nインターネットの質問サイト利用：8.3％\u003cbr /\u003e\n合計：83.3％\u003c/p\u003e\n\u003cp\u003eという結果となっており、世代に関係なく商品やサービスのことについて知りたいと思った時には、インターネットが活用されていることが顕著に表れております。\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーー\u003cbr /\u003e\n　web上にホームページやブログなどの\u003cbr /\u003e\n　　　情報発信の場を持たないのは\u003cbr /\u003e\n大きな機会ロスを生み出し続けている！\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003eインターネットの普及により上記のような行動プロセスに変化が起こり、インターネット上にご自身の商品やサービスを知っていただくための看板、いわゆるホームページやブログを持っていないことは、\u003cbr /\u003e\nビジネスを行う上で大きな機会ロスにつながるということは、ご自身の行動を振り返っていただいたり、上記のようなデータからも明らかなことであり、かなりの恐ろしさすら感じる方もいらっしゃるのではないでしょうか。\u003c/p\u003e\n\u003cp\u003eそもそもホームページを持つ目的としては、世の中に自社の存在を知らしめ、自社が取り扱う商品やサービスを知っていただき、\u003c/p\u003e\n\u003cp\u003e【お客様に選ばれる存在になる】\u003c/p\u003e\n\u003cp\u003eということ、いわゆる『集客』に繋げる事だと思います。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003cp\u003eただ、ご自身の実体験やデータからもホームページを持つことや、\u003cbr /\u003e\nブログを持つことの重要性はメチャクチャ感じてはいるものの、\u003cbr /\u003e\nじゃあどうすればホームページを持てるのか、どんな情報を発信すればいいのかが分からないだとか、ホームページ制作は専門業者に頼もうと思ったことはあるけど、見積もりの項目と金額を見てもナゼこれくらいの費用がかかるのか、\u003cbr /\u003e\n自分が持つホームページに必要な機能なのかなども全くわからず、\u003cbr /\u003e\n金額的にも30万円〜50万円と高額で業者によってバラバラだったし、\u003cbr /\u003e\n何を基準に制作して貰えば良いか分からないから結局手をつけられずにいる。\u003c/p\u003e\n\u003cp\u003eまた既にホームページやブログを持っており、フェイスブックなども活用しているが、残念ながら問い合わせ話や集客に繋がっていない。\u003cbr /\u003e\nといった方も中にはいらっしゃるかもしれません。\u003c/p\u003e\n\u003cp\u003eそこで今回は、ブログ型ホームページの作り方と、作ったブログやメールマガジン、フェイスブックなどのSNSを使って、\u003cbr /\u003e\n広告費を使わずにお客様が集まり続ける方法をお伝えさせていただきます。\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーー\u003cbr /\u003e\n　　　　 原理・原則を知る事で\u003cbr /\u003e\n　　望む成果を上げられるようになる\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e職業柄、様々な方々とお話しする機会が多いのですが、ビジネスが上手く回ってると感じられる方と、\u003cbr /\u003e\n残念ながら上手くいかれてないんだろうなと思う方の私が感じる違いは一つで、\u003cbr /\u003e\n上手くいかれている方は、\u003c/p\u003e\n\u003cp\u003e「この方法が『ナゼ』上手くいっているのだろうか」\u003c/p\u003e\n\u003cp\u003eという『ナゼ』にスポットを当て上手くいっている要因を知ろうという思考のクセを持ってあり、そこで仮説を立てて自身のビジネスに置き換えた時に、どのように応用できるかと考えられ実践し、検証・改善を重ねられるから成果を上げられ、\u003cbr /\u003e\n上手くいってない方は上手くいっている方法だけを知りたがり、\u003cbr /\u003e\nその要因に目を向ける思考のクセがないために成功事例を真似て上手くいかなった場合、その原因を探って改善する事がなく別のやり方を探すから、残念ながら成果を上げられずにいるんだろうと感じられる方が多くいらっしゃいます。\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\nビジネスで上手くいっているのには当たり前ですが要因、原理・原則があり、それを理解してビジネスを行っているのとそうではないのでは、同じように時間を使ったとして上がる成果は大きく変わってきます。\u003c/p\u003e\n\u003cp\u003eまだブログやSNSを戦略的にご活用なさってない方は、その原理・原則を理解してブログやSNSをご活用なさる事で、無駄な時間をかけずに最短で成果に結びつける事ができ、\u003cbr /\u003e\nブログやSNSを既にご活用なさっていても思うような成果が上がられていない方は、ブログやSNSを活用した集客の原理・原則をご理解なさることで、望む成果を上げられるようになります。\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\n詳細はセミナーにてお伝えさせていただきますが、ブログやSNSをご活用なさってお客様から選んでいただくための原理・原則とは、\u003cbr /\u003e\n発信するブログ記事を単発で、ブログやフェイスブックなどを単体で考えるのではなく、それぞれを連動させてお客様との関係性を作り、醸造する流れを全体的に考える事が必要となります。\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\nお客様を大きくステージ分けすると、\u003c/p\u003e\n\u003cp\u003e①見込客\u003cbr /\u003e\n↓\u003cbr /\u003e\n②初回購入・利用客\u003cbr /\u003e\n↓\u003cbr /\u003e\n③リピーター\u003cbr /\u003e\n↓\u003cbr /\u003e\n④ファン客\u003c/p\u003e\n\u003cp\u003eというステージを上っていくか止まるかになると思います。\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\n③と④の違いは、③はご自身で利用する事でご満足なさってある方と、\u003cbr /\u003e\n④は勝手に商品やサービスを自分のブログやフェイスブックなどでシェアしたり、口コミで広げてくださる方がどうかという概念で分けております。\u003c/p\u003e\n\u003cp\u003e如何にお客様との関係性を築き上げて深めながら、各ステージを引き上げていけるかという手段を構築する事が安定・拡大経営の課題となり、\u003cbr /\u003e\n戦略的にブログやSNSをご活用なさる事で、集客と各ステージへの引き上げを自動的に行う事ができるようになるのです！\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーー\u003cbr /\u003e\n　　 今回のセミナーでお伝えする事\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e①ネット集客を始めるための準備\u003cbr /\u003e\nこれからネット集客を始める時に、\u003cbr /\u003e\nどのような準備をなさったらいいのかが分かります。\u003c/p\u003e\n\u003cp\u003e②お客様が集まるブログの使い方\u003cbr /\u003e\nビジネスでのグログのご活用の仕方を紹介します。\u003cbr /\u003e\n記事を書けば書くほどお客様が集まります。\u003c/p\u003e\n\u003cp\u003e③FacebookとYouTubeの活用方法\u003cbr /\u003e\nソーシャルメディアの中でも特に人気の高い\u003cbr /\u003e\nこの二つについての具体的な活用方法が分かります。\u003c/p\u003e\n\u003cp\u003e④ビジネスをブランディングする方法\u003cbr /\u003e\nネット上であなたの専門家としての価値を高め、\u003cbr /\u003e\nビジネスをブランディングする方法が分かります。\u003c/p\u003e\n\u003cp\u003e⑤自動的に集客できるシステムの作り方\u003cbr /\u003e\n最初は少し時間がかかるかもしれませんが、\u003cbr /\u003e\n慣れると手間を時間をかける事なく\u003cbr /\u003e\n自動的に集客できるシステムの作り方を知る事ができます。\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\nこのようなセミナーを開催すると\u003c/p\u003e\n\u003cp\u003e・自分が受講して理解できるだろうか\u003c/p\u003e\n\u003cp\u003e・周りとのレベル差があって恥ずかしい思いをするのではないか\u003c/p\u003e\n\u003cp\u003e・興味があるといった程度で受講していいのだろうか\u003c/p\u003e\n\u003cp\u003eと感じられている方もいらっしゃるかもしれませんが、\u003cbr /\u003e\nそのような事でご受講を貯められるのは非常にもったいないので、\u003cbr /\u003e\nまずはお気軽にご参加いただいて、知る事から始められませんか？\u003c/p\u003e\n\u003cp\u003e世の中には、それこそweb上には数多くのブログやSNSの活用方法が溢れており、ご自身に合う情報がどれかを判断するのも難しい場合もあるでしょう。\u003c/p\u003e\n\u003cp\u003eですので今回は、まだネット集客に本格的に取り組まれてない方や、なかなか成果があげられてない方のために事例を交えながら、わかりやす詳細にお話をさせていただきますので、お気軽にご参加なさってください。\u003c/p\u003e\n\u003cp\u003eご参加いただく事で必ず正しいネット集客の取り組み方をご理解いただけますし、実践をしていただければ望む成果を上げられたり、以下にご紹介させていただく方々のような、大きな成果を上げられるようになるかもしれません！！\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーー\u003cbr /\u003e\n　　これから始めるネット集客講座を\u003cbr /\u003e\n受講なさって実践された方々の成功事例\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e◎整体院の方\u003cbr /\u003e\nブログで情報発信をし続けて\u003cbr /\u003e\n1年で300人以上のお申し込みがある\u003c/p\u003e\n\u003cp\u003e◎主婦の方\u003cbr /\u003e\nブログで情報発信をし続けて\u003cbr /\u003e\n手作りアクセサリーを販売\u003cbr /\u003e\n売上が300万円に\u003c/p\u003e\n\u003cp\u003e◎会社員の方\u003cbr /\u003e\nブログで情報発信をし続けて\u003cbr /\u003e\n趣味の釣りDVDが半年で400万円の売上\u003c/p\u003e\n\u003cp\u003e◎子育てママ\u003cbr /\u003e\nブログで情報発信をし続けて\u003cbr /\u003e\n子育てブログの有料メール会員\u003cbr /\u003e\n毎月30名獲得\u003c/p\u003e\n\u003cp\u003e◎税理士の方\u003cbr /\u003e\nブログで情報発信をし続けて\u003cbr /\u003e\n開催するセミナーが毎回満席に\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\n売上という実績が挙がる事でご自身だけでなく、ご自身の提供なさってる『商品やサービスにも自信が持てます。』\u003c/p\u003e\n\u003cp\u003e自信が持てる事で卑屈にならずにご自身の商品やサービスの売り込みではなく、お悩みや解決のためやより快適な状態になるための手段として商品やサービスのご提案ができるようになり、お客様自身で選んでいただく余裕が持てるからこそ『成約になる確率が上がります。』\u003c/p\u003e\n\u003cp\u003eそれを続ける事で仕事が仕事を呼び、『お客様がお客様を呼んでくれる状態となります。』\u003c/p\u003e\n\u003cp\u003eそうなることで売上はますます拡大して事業が安定し、『自分の時間を作る事ができます。』\u003c/p\u003e\n\u003cp\u003e自分の時間を作る事ができる事によって将来のための投資の時間とする事ができ、じっくりと今の事業の問題点や改善点を考えたり、事業をさらに加速・拡大するためのアイデアを考える時間を余裕を持って確保したり、彼氏・彼女やご家族と一緒に過ごし時間も増えるなど、『仕事だけではなくプライベートも充実させる事ができます。』\u003c/p\u003e\n\u003cp\u003e自動集客を仕組み化する事によって上記のようなメリットを得られるようになるのです！！\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーー\u003cbr /\u003e\n完璧な準備なんてできないし必要ない！\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003eなかなか行動に移す事ができない方の特徴として、ご自身の思い描かれている完璧と思えるレベルにまで達していないから、シッカリと準備が整った段階で行動に移したい！\u003cbr /\u003e\nと思われてある方が多いように思います。\u003c/p\u003e\n\u003cp\u003e慎重になる事はもちろん大事な事ではありますが、あなたが思わってある完璧は世間にとっては完璧ではなく、ご自身では100点のつもりでも世間では70点しかなかった。\u003cbr /\u003e\nという状態であるなら、早めに行動に移して世間から減点されても世間の意見を聞いてすぐに改善をする方が、よりニーズを満たすこのができる商品やサービスを提供ができる可能性が高いはずです。\u003c/p\u003e\n\u003cp\u003e当たり前の事ですが、早めに始められた方が使い方や知識も早く身につきます。\u003cbr /\u003e\nweb上のルールで古くからあるサイトの方が優遇されるというのがあり、同じ検索ワードで検索されるような同じ業界、商品やサービスのサイトがあった場合、早く始めているというだけで上位検索がされやすくなるのです。\u003c/p\u003e\n\u003cp\u003eお客様がよく見ているサイトはそれだけ人気の高いサイトという判断をされるので、より上位に表示されやすくなるので、ますます目に留まりやすくなるという流れができるのも、早く始めたからこそ受けられる恩恵なのです。\u003c/p\u003e\n\u003cp\u003eまた、お客様にとって有益な情報を発信し続けて成果を上げてある方がどんどん増えており、ライバルが増えれば成果を上げるのはだんだん難しくなります。\u003c/p\u003e\n\u003cp\u003e　\u003cbr /\u003e\nただまだ戦略的にブログやSNSをご活用され、自動集客を仕組み化できている方は多くありませんので、原理・原則に沿ったやり方を学び、より効率良く成果を上げるまでの時間を縮めるために、是非とも\u003c/p\u003e\n\u003cp\u003e『これから始めるネット集客講座』\u003cbr /\u003e\n〜広告費０円でも継続的にお客様を集め続けられる〜\u003c/p\u003e\n\u003cp\u003eにご参加なさってご自身の事業の加速と拡大のキッカケとなさってください。\u003c/p\u003e\n\u003cp\u003eーーーーーーーーーーーーーーーーーーー\u003cbr /\u003e\n　　　　　　以下のような方は\u003cbr /\u003e\n　　 特にオススメのセミナーです！\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e・小さな会社の経営者\u003c/p\u003e\n\u003cp\u003e・店舗ビジネスのオーナー\u003c/p\u003e\n\u003cp\u003e・士業、講師、カウンセラー\u003c/p\u003e\n\u003cp\u003e・クリニック、歯科医院\u003c/p\u003e\n\u003cp\u003e・起業して3年以内の方、\u003cbr /\u003e\n　これから起業予定の方\u003c/p\u003e\n\u003cp\u003e＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋＋\u003cbr /\u003e\n　\u003cbr /\u003e\n《開催情報》\u003c/p\u003e\n\u003cp\u003e『第5回これから始めるネット集客講座』\u003cbr /\u003e\n〜広告費０円でも継続的にお客様を集め続けられる〜\u003c/p\u003e\n\u003cp\u003e◎開催日時\u003cbr /\u003e\n2017年5月17日(水)　19:00〜22:00\u003c/p\u003e\n\u003cp\u003e◎開催場所\u003cbr /\u003e\n北九州市立商工貿易会館（シティプラザ）\u003cbr /\u003e\n701会議室\u003c/p\u003e\n\u003cp\u003e◎住所\u003cbr /\u003e\n福岡県北九州市小倉北区古船場町1番35号\u003c/p\u003e\n\u003cp\u003e◎交通\u003cbr /\u003e\n北九州モノレール\u003cbr /\u003e\n「出入口4」→徒歩約1分\u003cbr /\u003e\nhttps://goo.gl/a0sAK8\u003c/p\u003e\n\u003cp\u003e◎参加費\u003cbr /\u003e\n通常価格:10,000円を\u003cbr /\u003e\n2017年度キャンペーン価格\u003cbr /\u003e\n3,000円\u003c/p\u003e\n\u003cp\u003e◎定員\u003cbr /\u003e\n5名\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003cbr /\u003e\n《講師プロフィール》\u003c/p\u003e\n\u003cp\u003e三方よしパートナーズ\u003c/p\u003e\n\u003cp\u003eエステサロンのオーナーの傍ら\u003cbr /\u003e\n医療法人の経営にも参画。\u003cbr /\u003e\nと同時に地方の経営者に正しい、\u003cbr /\u003e\n成果の出るマーケティングを伝えるため\u003cbr /\u003e\n各地で勉強会を開催。\u003c/p\u003e\n\u003cp\u003e2008年開業と同時に\u003cbr /\u003e\n世界ナンバーワンマーケティング\u003cbr /\u003e\nコンサルタント、ジェイ・エイブラハムの\u003cbr /\u003e\nマーケティングを学び、\u003cbr /\u003e\n自社で実践し3舗まで展開。\u003c/p\u003e\n\u003cp\u003eマーケティングの必要性・\u003cbr /\u003e\n効果・再現性を体感し、\u003cbr /\u003e\n地方のビジネスを活性化するためには\u003cbr /\u003e\nマーケティングが必要だと認識し、\u003cbr /\u003e\nそのチカラをご存じない方、\u003cbr /\u003e\nうまく御活用できていない方のために\u003cbr /\u003e\nわかりやすく実例や実績を交えながら、\u003cbr /\u003e\nマーケティングのチカラで\u003cbr /\u003e\n地域ビジネスを活性化させ、\u003cbr /\u003e\n中小零細企業の経営者や個人事業主、\u003cbr /\u003e\n開業3年程度の企業経営者や\u003cbr /\u003e\n開業予定の方々の業績アップに\u003cbr /\u003e\n力を注いでいる。\u003c/p\u003e\n\u003cp\u003e#webマーケティング #集客アップ\u003cbr /\u003e\n#売上アップ #個人事業主\u003cbr /\u003e\n#店舗ビジネス #講師業 #士業\u003cbr /\u003e\n#セミナー福岡\u003c/p\u003e","event_url":"http://atnd.org/events/87419","started_at":"2017-05-17T19:00:00.000+09:00","ended_at":"2017-05-17T22:00:00.000+09:00","url":"https://www.facebook.com/events/1313860855356995/","limit":5,"address":"福岡県北九州市小倉北区古船場町1番35号","place":"北九州市立商工貿易会館（シティプラザ） 701会議室","lat":"33.8801624","lon":"130.8800937","owner_id":277421,"owner_nickname":"ビジネス☀︎アサイチ《福岡・朝活》","owner_twitter_id":"BusinessAsaichi","accepted":0,"waiting":0,"updated_at":"2017-04-18T16:35:08.000+09:00"}}]}