{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87498,"title":" 自己の感情を分析する会〜発達障害の理解を深める〜","catch":null,"description":"\u003cp\u003e私たちはそれぞれ異なる視点から人間の特性を調べるうちに奇妙な共通点を発見しました。\u003cbr /\u003e\n人間には共通する感情があり、それは2つに分けられるということです！\u003cbr /\u003e\nそういう視点を得ると、自分と世の中を冷静に分析できるようになります。\u003cbr /\u003e\nこの考えに気づいている人は少なく、これは広める価値があると思い会を開くことにしました。\u003c/p\u003e\n\u003cp\u003eまた本会のもう一つの目的は、発達障害を広く一般により正確に知ってもらうことです。\u003c/p\u003e\n\u003cp\u003eアスペルガー症候群やADHDといった「発達障害」という言葉を聞いたことがある人も多いかも知れませんが、まだまだ常識としてのレベルには浸透しておらず、不遇な扱いを受けてしまう人が多いです。（一般に知られている発達障害の説明は浅く、誤りが多く強調が不適切）\u003c/p\u003e\n\u003cp\u003e私たちもその当事者ですが、私たちの発見は発達障害と密接に関係していて、人間関係が不得意な当事者にとっては特に有益な情報だと考えています。\u003c/p\u003e\n\u003cp\u003e「発達障害者にとって生きやすい世の中は誰にとっても生きやすい」とは的を得た言葉で、私たちの知識を共有する事が発達障害当事者やその家族の方など、現在困っている人達に少しでも手助けになればと思います。\u003c/p\u003e\n\u003cp\u003e本会では、はじめに私たちの方から情報提供したあと、座談会形式にて皆さんの性格や体験を共有して頂けたらと思います。\u003c/p\u003e\n\u003cp\u003e・日時：4/15 13:00-15:00\u003cbr /\u003e\n・時間：プレゼン　30-40分程度\u003cbr /\u003e\n　　　　座談会　ワークシートを使った経験談や質問など\u003cbr /\u003e\n　　　　15時以降　希望者はその場に残り当事者同士の交流会\u003cbr /\u003e\n・場所：カラフルピープル神保町 \u003cbr /\u003e\n・参加費：300円\u003c/p\u003e\n\u003cp\u003e前回好評につき、2回目の開催となります！\u003cbr /\u003e\n一緒に感情の由来を分析してみませんか？\u003c/p\u003e\n\u003cp\u003e以下の２つのプレゼンを行います。\u003c/p\u003e\n\u003cp\u003e●脳科学の視点からみる精神分析●\u003cbr /\u003e\n〜人間の感情は二つに分類できる〜\u003c/p\u003e\n\u003cp\u003e私は2年前、自分が発達障害（ADHD）であったことを知りました。\u003cbr /\u003e\n多少のショックは受けたものの、「そういうことだったのか」という安堵感が大きかったです。\u003cbr /\u003e\nあまりにも自分の特徴と合致するので衝撃の嵐で、それからの2年間は深く自己分析し、その中で\u003cbr /\u003e\nある知見を得ました。それまでの自己分析と、脳科学を結びつけることにより画期的な大発見をしたのです！ \u003cbr /\u003e\n実は人間の意識（感情）は2つに分類でき、それぞれ側坐核、扁桃核を中心とする脳回路に由来すると考えられ、それらは対照的な性格をしています（フロイトの精神分析にも符合する部分があります） 。発達障害（自閉症スペクトラム、およびADHD）とは、これら一方の機能に不全があるとき典型的な特徴を示すのです。 \u003cbr /\u003e\n自分の感情がどこに由来するか分析できるようになると非常に面白いです！ \u003cbr /\u003e\n是非皆さんも体験して頂けたらと思います。\u003c/p\u003e\n\u003cp\u003e●精神の二層構造●\u003cbr /\u003e\n〜今、自信が持てない人でも自信を持てる考え方の考察〜\u003c/p\u003e\n\u003cp\u003e＜成果を根拠にする自信＞が普通の感覚ですが\u003cbr /\u003e\nこれは結果が出せなければ崩れてしまいます。\u003cbr /\u003e\nもしも＜自分自身の内部を根拠とする自信＞が持てたとしたら\u003cbr /\u003e\n揺るがない強固な自信が持てるのではないでしょうか。\u003c/p\u003e\n\u003cp\u003eいくつかの職に就くも長続きしなかった発表者が\u003cbr /\u003e\n「諦めていた漫画の道の方が逆に社会に近いのでは」と思い立ち\u003cbr /\u003e\n現在漫画家を目指すうえで人間の特性を調べるうちに\u003cbr /\u003e\n気付いて考察し体系化した理論です。\u003c/p\u003e\n\u003cp\u003e今はピンとこなくても\u003cbr /\u003e\nとりあえず”考え方のひとつ”として頭に入れておけば\u003cbr /\u003e\n後々に腑に落ちて納得できる瞬間がくる可能性もあるので\u003cbr /\u003e\n話だけでも聞いて帰っていただけると嬉しいです。\u003c/p\u003e","event_url":"http://atnd.org/events/87498","started_at":"2017-05-13T13:00:00.000+09:00","ended_at":"2017-05-13T15:00:00.000+09:00","url":null,"limit":30,"address":"東京都千代田区神田神保町２−８−２０ トラストワンビル12 4階","place":"カラフルピープル神保町","lat":"35.6970539","lon":"139.7553652","owner_id":262088,"owner_nickname":"Hamada Tomoki","owner_twitter_id":"tsurukame8","accepted":0,"waiting":0,"updated_at":"2017-04-21T15:13:34.000+09:00"}}]}