{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87586,"title":"【横浜開催】五輪メダリストマインドに習う「壁や限界の突破」法セミナー","catch":null,"description":"\u003ch2\u003e無意識を味方に付けて、無理せず楽ラク限界突破\u003c/h2\u003e\n\u003ch3\u003e参加者の声\u003c/h3\u003e\n\u003cp\u003e　・ 今後習慣化して実戦していき、起業を成功させたいと思います。\u003cbr /\u003e\n　　 また、他の人にも教えてあげたいと思います。(I.H.様)\u003cbr /\u003e\n　他\u003cbr /\u003e\n　\u003c/p\u003e\n\n\u003ch3\u003e概　要\u003c/h3\u003e\n\u003cp\u003e　セミナーの性格上、少人数限定開催となります。\u003c/p\u003e\n\u003cp\u003e　あなたは、自身の成果・成績・業績に壁のようなものを感じ、それを突破しようと頑張ってもできなかったり、まさしく今突破しようと頑張りたいのにどうしたら良いのか判らなくなっていたりしていませんか？\u003cbr /\u003e\n　壁や限界を感じてしまいながら、それを乗り越える力を付けることができたら、どれだけ素晴らしい世界が眼の前に広がるだろうと、考えたことはありませんか？\u003c/p\u003e\n\u003cp\u003e　私はあなたに、脳と心がどのようにあなた自身に働きかけるか、ということを理解していただき、どのようなマインドを持つことで、行き詰まった感覚から抜け出し、壁や限界を越える方法をお伝えします。\u003c/p\u003e\n\u003cp\u003e　お断りしておきますが、私が五輪メダリストということではありません。\u003cbr /\u003e\n　五輪メダリストと、師を同じくする者です。\u003c/p\u003e\n\u003cp\u003e　その五輪メダリストとは、2004年から2016年にかけて金23個,銀3個,銅2個の合計28個ものメダルを取った、競泳のマイケル・フェルプス選手。\u003cbr /\u003e\n　彼は自身の力を最大限に引き出すマインドの使い方を学んでいます。\u003cbr /\u003e\n　そして私は、このマインドの使い方をこの2年で200人近くに伝えてきました。\u003c/p\u003e\n\u003cp\u003e　私にも、自身で想っていた以上の成果・結果を出したことがありますが、それ以上に壁や限界を感じて諦めてしまったことが何倍もあり、その差は何だろうと悩み続けていました。\u003c/p\u003e\n\u003cp\u003e　そんな私の疑問を解決してくれたのが、マイケル・フェルプス選手が学び、私も伝え続けている認知科学を基にしたマインドの使い方です。\u003c/p\u003e\n\u003cp\u003e　認知科学の観点から、自身で感じている壁や限界を越えるマインドの使い方をお教えします。\u003cbr /\u003e\n　正しい、脳と心＝マインドの論理的な使い方を知ることで、今後眼の前に現れる壁や行き詰まり感に対し、自身の可能性に限界を感じることなく、次々と越えていくことができるでしょう。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e対　象\u003c/h3\u003e\n\u003cp\u003e　同じ業種に長く携わるビジネスパーソン，経営者，スポーツ選手，等々\u003cbr /\u003e\n　長い時間、同じことを続けてきたことによって、感じている限界や行き詰まり感があり、そこから脱出したい方\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e内　容\u003c/h3\u003e\n\u003cp\u003e　・ 認知科学から見たマインドの仕組み\u003cbr /\u003e\n　・ あなたの見えなくなっているもの\u003cbr /\u003e\n　・ あなたにとって壁に見えるものは何なのか\u003cbr /\u003e\n　・ 壁を越える方法\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003eメリット\u003c/h3\u003e\n\u003cp\u003e　・ あなたが感じている成果・成績・業績の壁を突破できます。\u003cbr /\u003e\n　・ あなたが感じている壁や限界に対する対処方法を知ることができます。 \u003cbr /\u003e\n　・ 壁や限界を乗り越えることで、今まで見たことのない視界が開けます。\u003cbr /\u003e\n　・ 自分の可能性には、まだまだ先があることを知ることができます。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e申し込みは、 \u003ca href=\"http://arkbbw4u.com/seminar-info/breakthrough/\"\u003eこちら\u003c/a\u003e から。\u003c/h3\u003e\n\u003cp\u003e　当セミナーは、他のサイトや媒体でも告知しております。\u003cbr /\u003e\n　そのため、当サイト上での受講者数が少なくても、申し込みが締め切られる場合があります。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e講師紹介\u003c/h3\u003e\n\u003cp\u003e山本教夫\u003cbr /\u003e\nTomabechi Institute認定パフォーマンス・エンハンスメント・コーチ\u003cbr /\u003e\nPX2ファシリテーター\u003c/p\u003e\n\u003cp\u003e横浜生まれの横浜育ち。\u003cbr /\u003e\n人付き合いに苦手意識を持ったことから進路に技術系を選び、ソニー株式会社に入社。\u003cbr /\u003e\nソニー社員時代は商品設計に携わり実績を残すが、技術的な知識・スキルだけでは想ったとおりになることは少ないと解り、人の心や脳機能について興味を持つようになる。\u003c/p\u003e\n\u003cp\u003eLou Tice氏より認知科学を基にしたセルフコーチングプログラム『TPIE®』を学ぶ。\u003c/p\u003e\n\u003cp\u003eこのLou Tice氏の論理にて、自分の今までの成功・達成とその何倍もの未達成を全て説明されていた。このことから、目標達成に科学的な説明ができることを知り、自分の学びたかったことは認知科学に基づいた目標達成メソッドであったことを確信する。\u003c/p\u003e\n\u003cp\u003eLou Tice氏の実績・理論・方法・スキルに、認知科学者・苫米地英人博士による最先端認知科学のコーチング理論を統合した、最も歴史がありかつ最も新しいコーチング技術・スキルを修得し、パフォーマンス・エンハンスメント・コーチの認定を得る。\u003c/p\u003e\n\u003cp\u003e青少年の可能性を延ばすことに意義を感じ、セルフコーチングプログラム『TPIE®』の青少年向けプログラム『PX2』のファシリテーター資格を得、登壇する。\u003c/p\u003e\n\u003cp\u003e会社に入ってやりたかったことはひと通り実現したと実感し、次は相手の喜ぶ顔を直接見られることをやっていきたいと想い、ソニー株式会社を退社。\u003c/p\u003e\n\u003cp\u003e約500人の個性心理分析とカウンセリングセッションの実績を持つ、Tomabechi Institute認定パフォーマンス・エンハンスメント・コーチとして活動中。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e実 績\u003c/h3\u003e\n\u003cp\u003e　・ 外資系コンサルティング会社，外部講師契約\u003cbr /\u003e\n　・ 国内コンサルティング会社，外部講師登録\u003cbr /\u003e\n　・ 国内生命保険会社，外部講師登録\u003cbr /\u003e\n　・ 『PX2』ファシリテーション，延べ200名以上(2016年末現在)\u003cbr /\u003e\n　・ 個別セッション，体験会，セミナー等年間100回以上開催\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e申し込みは、 \u003ca href=\"http://arkbbw4u.com/seminar-info/breakthrough/\"\u003eこちら\u003c/a\u003e から。\u003c/h3\u003e\n\u003cp\u003e　当セミナーは、他のサイトや媒体でも告知しております。\u003cbr /\u003e\n　そのため、当サイト上での受講者数が少なくても、申し込みが締め切られる場合があります。\u003cbr /\u003e\n　\u003c/p\u003e","event_url":"http://atnd.org/events/87586","started_at":"2017-06-21T10:00:00.000+09:00","ended_at":"2017-06-21T11:30:00.000+09:00","url":"http://arkbbw4u.com/seminar-info/breakthrough/","limit":5,"address":"横浜市西区高島2-11-2　スカイメナー横浜422号","place":"１ＳＢＣ横浜会議室","lat":"35.462873","lon":"139.6219796","owner_id":236483,"owner_nickname":"山本教夫@TICEコーチ","owner_twitter_id":"yamamoto_norio","accepted":0,"waiting":0,"updated_at":"2017-04-23T21:40:58.000+09:00"}}]}