{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87805,"title":"Usps Tracking Guidance","catch":null,"description":"\u003cp\u003eUnited States Postal Service(usps) Tracking\u003c/p\u003e\n\u003cp\u003eIt will be easier to track your order and know exactly what should be in your mailbox each day.The United States Postal Service is introducing a new program called \u003ca href=\"http://trackingusps.org/\"\u003eTracking Delivery\u003c/a\u003e.The program is similar to tracking a package which is going to deliver.Once package delivered it will be information will be updated.\u003c/p\u003e\n\u003cp\u003eAutomatically track all packages coming to you. Set up email and text alerts, so you never have to manually track a package again. Provide delivery instructions, so your carrier knows where to leave packages through \u003ca href=\"http://trackingusps.org/\"\u003etracking usps\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003eNeed to ship internationally? go through \u003ca href=\"http://trackingusps.org/\"\u003eusps tracking\u003c/a\u003e Our range of cost-effective service options ship to more than 180 countries. You can even pay for postage and print your own shipping label and integrated customs form right from your own printer.\u003cbr /\u003e\n\u003ca href=\"http://photo-math.com\"\u003ePhotoMath\u003c/a\u003e\u003cbr /\u003e\nThe Postal Service will provide an opportunity for the Postal Regulatory Commission (\u003cspan class=\"caps\"\u003ePRC\u003c/span\u003e) to review this plan prior to making any changes. The Postal Service intends to file a request for an advisory opinion on the plan with the \u003cspan class=\"caps\"\u003ePRC\u003c/span\u003e later this month. \u003cbr /\u003e\nThis new option complements existing alternatives, which include:\u003cbr /\u003e\n-Providing mail delivery service to residents and businesses in the affected community by either rural carrier or highway contract route;\u003cbr /\u003e\n-Contracting with a local business to create a Village Post Office; and\u003cbr /\u003e\n-Offering service from a nearby Post Office.\u003c/p\u003e\n\u003cp\u003eWith 32,000 retail locations and the most frequently visited website in the federal government, trackingusps.org, the Postal Service has annual revenue of more than $65 billion and delivers nearly 40 percent of the world’s mail. If it were a private sector company, the U.S. Postal Service would rank 35th in the 2011 Fortune 500.\u003c/p\u003e\n\u003cp\u003eIn addition to maintaining a retail network of more than 31,000 Post Offices, the Postal Service also provides online access to postal products and services through trackingusps.org and more than 70,000 alternate access locations.\u003c/p\u003e\n\u003cp\u003eA self-supporting government enterprise, the U.S. Postal Service is the only delivery service that reaches every address in the nation, 151 million residences, businesses and Post Office Boxes. The Postal Service receives no tax dollars for operating expenses, and relies on the sale of postage, products and services to fund its operations.\u003c/p\u003e\n\u003cp\u003e\u003cspan class=\"caps\"\u003eUSPS\u003c/span\u003e Tracking \u0026#8211; http://trackingusps.org/\u003c/p\u003e","event_url":"http://atnd.org/events/87805","started_at":"2017-05-25T03:30:00.000+09:00","ended_at":"2017-07-25T03:30:00.000+09:00","url":"http://trackingusps.org/","limit":1000,"address":"685 Central st.,Hollywood, Florida, United States - 33020","place":"KinderGarten Hall ","lat":"28.0650998","lon":"-80.6537281","owner_id":279624,"owner_nickname":"AkarshSagi","owner_twitter_id":null,"accepted":1,"waiting":0,"updated_at":"2017-05-02T05:40:03.000+09:00"}}]}