{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":87827,"title":"※週末開催 「次々叶う」無意識に達成している「目標の置き方」セミナー","catch":null,"description":"\u003ch2\u003e無意識を味方に付けて、無理せず楽ラク目標達成\u003c/h2\u003e\n\u003ch3\u003e参加者の声\u003c/h3\u003e\n\u003cp\u003e　・目標設定のやりかたが根本的に間違っていることに気がつかされました。目標の立て方しだいで、意識しなくても、現実に向かっていまう方法があることを少し知れたことが成果です。(K.M.様)\u003cbr /\u003e\n　・会社の目標とは○○○であるという考え、自分の目標の立て方とは違うということ、とてもスッキリしました。(O.M.様)\u003cbr /\u003e\n　・今まで聞いたことがあっても漠然としていたものが理解できました。(T.Y.様)\u003cbr /\u003e\n　・○○○○な目標は、見直す必要があると解りました。(S.K.様)\u003cbr /\u003e\n　・なりたい自分になる為のイメージがつきました。楽しく仕事ができます。(O.Y様)\u003cbr /\u003e\n　他\u003c/p\u003e\n\u003cp\u003e　\u003c/p\u003e\n\u003ch3\u003e概　要\u003c/h3\u003e\n\u003cp\u003e　セミナーの性格上、少人数限定開催となります。\u003c/p\u003e\n\u003cp\u003e　あなたは立てた目標、どのくらい達成させていますか？\u003cbr /\u003e\n　そのほとんどが、達成できなかったり放っておいたりしていませんか？\u003cbr /\u003e\n　多数の達成しなかった目標や放ってある目標が、無理せず楽ラクと達成できたら、嬉しいと思いませんか？\u003cbr /\u003e\n　あなたが持っている目標について、その達成を確実にしたり早めたりできたら良いなと、想ったことはありませんか？\u003c/p\u003e\n\u003cp\u003e　私はあなたに、認知科学の観点からどのような目標を設定することで次々と達成するのか、脳と心の仕組みから目標の創り方までをお伝えします。\u003c/p\u003e\n\u003cp\u003e　私も以前は、大変な過程だったのにもかかわらずそれを楽しみながら大きな達成を遂げたこともあれば、その全く反対にどれだけ堪え忍んで頑張ってもほとんど進展しなかったことがあり、その違いに悩んでいた人間でした。\u003c/p\u003e\n\u003cp\u003e　そんな私の疑問に全て応えてくれたのが、認知科学を基にした目標達成メソッドです。\u003c/p\u003e\n\u003cp\u003e　そこでは、自身の目標をどのように捉え設定するかが、達成できるかできないかを大きく左右することを理解しました。\u003c/p\u003e\n\u003cp\u003e　無意識がどのようにあなた自身に働きかけるか、ということを理解していただき、その無意識を味方に付けて動いてもらうことによって、無理せずに達成してしまう、あなただけの目標の創り方をお教えします。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e対　象\u003c/h3\u003e\n\u003cp\u003e　業務等で目標が与えられている営業職等のビジネスマン。\u003cbr /\u003e\n　多岐にわたる業務を熟していく必要がある中間管理職や経営者等。\u003cbr /\u003e\n　自分の仕事を大きくすることに意義を見いだしている経営者，起業家\u003cbr /\u003e\n　大きな結果を出したいアスリート，スポーツ選手\u003cbr /\u003e\n　目標を達成の勉強をしているのにそのための行動が続かない、そんな負け癖が付いてしまっている方。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e内　容\u003c/h3\u003e\n\u003cp\u003e　・ 認知科学から見たマインドの仕組み\u003cbr /\u003e\n　・ なぜ巷で語られている目標達成方法が上手くいかないのか\u003cbr /\u003e\n　・ 正しい目標の置き方とは\u003cbr /\u003e\n　・ あなたに最適な目標の捉え方\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003eメリット\u003c/h3\u003e\n\u003cp\u003e　・ 楽しみながら大きな達成を遂げる目標と、頑張ってもほとんど進展しない目標の違いが判ります。\u003cbr /\u003e\n　・ 論理的な創り方に合わせて設定し直すことで、その目標は無理せず達成できることが解ります。\u003cbr /\u003e\n　・ 無意識を味方に付ける、あなただけの目標の設定方法が解ります。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e申し込みは、 \u003ca href=\"http://arkbbw4u.com/seminar-info/setgoals/\"\u003eこちら\u003c/a\u003e から。\u003c/h3\u003e\n\u003cp\u003e　当セミナーは、他のサイトや媒体でも告知しております。\u003cbr /\u003e\n　そのため、当サイト上での受講者数が少なくても、申し込みが締め切られる場合があります。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e講師紹介\u003c/h3\u003e\n\u003cp\u003e山本教夫\u003cbr /\u003e\nTomabechi Institute認定パフォーマンス・エンハンスメント・コーチ\u003cbr /\u003e\nPX2ファシリテーター\u003c/p\u003e\n\u003cp\u003e横浜生まれの横浜育ち。\u003cbr /\u003e\n人付き合いに苦手意識を持ったことから進路に技術系を選び、ソニー株式会社に入社。\u003cbr /\u003e\nソニー社員時代は商品設計に携わり実績を残すが、技術的な知識・スキルだけでは想ったとおりになることは少ないと解り、人の心や脳機能について興味を持つようになる。\u003c/p\u003e\n\u003cp\u003eLou Tice氏より認知科学を基にしたセルフコーチングプログラム『TPIE®』を学ぶ。\u003c/p\u003e\n\u003cp\u003eこのLou Tice氏の論理にて、自分の今までの成功・達成とその何倍もの未達成を全て説明されていた。このことから、目標達成に科学的な説明ができることを知り、自分の学びたかったことは認知科学に基づいた目標達成メソッドであったことを確信する。\u003c/p\u003e\n\u003cp\u003eLou Tice氏の実績・理論・方法・スキルに、認知科学者・苫米地英人博士による最先端認知科学のコーチング理論を統合した、最も歴史がありかつ最も新しいコーチング技術・スキルを修得し、パフォーマンス・エンハンスメント・コーチの認定を得る。\u003c/p\u003e\n\u003cp\u003e青少年の可能性を延ばすことに意義を感じ、セルフコーチングプログラム『TPIE®』の青少年向けプログラム『PX2』のファシリテーター資格を得、登壇する。\u003c/p\u003e\n\u003cp\u003e会社に入ってやりたかったことはひと通り実現したと実感し、次は相手の喜ぶ顔を直接見られることをやっていきたいと想い、ソニー株式会社を退社。\u003c/p\u003e\n\u003cp\u003e約500人の個性心理分析とカウンセリングセッションの実績を持つ、Tomabechi Institute認定パフォーマンス・エンハンスメント・コーチとして活動中。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e実 績\u003c/h3\u003e\n\u003cp\u003e　・ 外資系コンサルティング会社，外部講師契約\u003cbr /\u003e\n　・ 国内コンサルティング会社，外部講師登録\u003cbr /\u003e\n　・ 国内生命保険会社，外部講師登録\u003cbr /\u003e\n　・ 『PX2』ファシリテーション，延べ200名以上(2016年末現在)\u003cbr /\u003e\n　・ 個別セッション，体験会，セミナー等、年間100回以上開催\u003cbr /\u003e\n　\u003c/p\u003e\n\u003ch3\u003e申し込みは、 \u003ca href=\"http://arkbbw4u.com/seminar-info/setgoals/\"\u003eこちら\u003c/a\u003e から。\u003c/h3\u003e\n\u003cp\u003e　当セミナーは、他のサイトや媒体でも告知しております。\u003cbr /\u003e\n　そのため、当サイト上での受講者数が少なくても、申し込みが締め切られる場合があります。\u003cbr /\u003e\n　\u003c/p\u003e","event_url":"http://atnd.org/events/87827","started_at":"2017-06-24T10:30:00.000+09:00","ended_at":"2017-06-24T12:00:00.000+09:00","url":"http://arkbbw4u.com/seminar-info/setgoals/","limit":5,"address":"渋谷区桜丘町23-17　シティコート桜丘404号室","place":"１ＳＢＣ渋谷会議室","lat":"35.655683","lon":"139.699733","owner_id":236483,"owner_nickname":"山本教夫@TICEコーチ","owner_twitter_id":"yamamoto_norio","accepted":0,"waiting":0,"updated_at":"2017-05-02T18:15:04.000+09:00"}}]}