{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":88137,"title":"【告知】ダメ出しされたいドMブロガーオフ会 6月17日（土）＜東京＞","catch":null,"description":"\u003cp\u003e第1回、第2回と割りと好評だった「ダメ出しされたいブロガーオフ会」を久しぶりに開催します。\u003c/p\u003e\n\n\u003cp\u003eどういう意図があって行うのかは下記記事をご覧ください。\u003c/p\u003e\n\n\u003cp\u003e＞＞自分のブログを目の前で見てもらってダメ出しされてきた（オフ会レポート）\u003c/p\u003e\n\n\u003cp\u003e通常、ブログを目の前で見てもらって感想を言ってもらったり、修正した方が良い点を言ってもらう機会は非常に少ないです。だから参加者の前で自分のブログを見てもらい感想を言ってもらったり、修正した方が良い点を言ってもらったり、ダメ出しをされたりする場を作りたいということで行います。\u003c/p\u003e\n\n\u003cp\u003e真面目に行うのも良いのですが、少しくらいお酒を入れて気軽に言い合うくらいがちょうど良いと思いますのでオフ会形式にしています。\u003c/p\u003e\n\n\u003cp\u003eこんな人は是非\u003c/p\u003e\n\n\u003cp\u003eブログを書いていても他の人に目の前で見てもらい、どこが良くてどこが悪いか聞ける機会というものは非常に少ないものです。その結果、いつのまにか自分よがりなブログになっている場合もあります。\u003c/p\u003e\n\n\u003cp\u003eだから実際に見てもらって、ここは修正した方が良いとか、この言い回しは変じゃない？という指摘をしてもらうことでより良いブログを書けるようにしたいという方に参加してもらいたいです。\u003c/p\u003e\n\n\u003cp\u003eブログへのコメントだとついついきつく思われてしまうものでも、目の前で指摘される場合は微妙なニュアンス・喜怒哀楽も伝わるので素直に受け入れやすいということもあります。\u003c/p\u003e\n\n\u003cp\u003eもちろん、ブロガーと繋がりたいとかオフ会に出てみたいというだけでもOKですが、折角なので何かしら発表をしてもらうとより濃い内容になると思います。\u003c/p\u003e\n\n\u003cp\u003eただ1点だけ注意点があります。\u003c/p\u003e\n\n\u003cp\u003eそれは、ダメ出しや修正点、疑問点を言うのは問題無いのですが、人格まで絶対に攻撃しないようにしてください。\u003c/p\u003e\n\n\u003cp\u003eあくまでも文章やレイアウト等を指摘し合うものであって、人格攻撃の場ではありません。\u003c/p\u003e\n\n\u003cp\u003e「その書き方だと伝わらないから直した方が良いと思う」ならOKですが「そんな書き方しか出来ないのは馬鹿だろ！」はダメです。\u003c/p\u003e\n\n\u003cp\u003eもちろん目の前で良い合う訳なのでお互い尊重し合えると思いますが、念のため。\u003c/p\u003e\n\n\u003cp\u003e今回で第3回となりますが、第1回第2回に参加されてなくても問題ありません。\u003c/p\u003e\n\n\u003ch2\u003eオフ会詳細\u003c/h2\u003e\n\n\u003cp\u003e肝心のオフ会の詳細です。\u003c/p\u003e\n\n\u003cpre\u003e\u003ccode\u003e日時：2017年6月17日（土）　18:00～21:00（5分前退出）\n＊開場は17:55から\n会場：10℃AFE 3階\n＊3階へは一旦1階の店内に入ってから店内を抜けて外部階段を上ります\n住所：東京都豊島区高田3-12-8\nアクセス：JR山手線・地下鉄東西線・西武新宿線　高田馬場駅から徒歩5分以内\n公式サイトには3分とありますが3分だと少しきつい距離です\n\u003c/code\u003e\u003c/pre\u003e\n\n\u003cp\u003e神田川が目の前です。\u003c/p\u003e\n\n\u003cp\u003e橋の脇にはポケスポットもあります（どうでも良い話）。\u003c/p\u003e\n\n\u003cpre\u003e\u003ccode\u003e費用：1人3000円\nフリードリンク・お料理9品（フリードリンクは常時は3種類まで）\n参加可能人数：15人まで\n申し込み期限：6月14日AM10時まで\n参加資格：特になしですがブログを出来ればしている人とさせていただきます\n会場は禁煙です。喫煙スペースは1階（外）にありました\n予約名：鈴木（3階のイベントスペースと伝えてもらえれば大丈夫です）\n\u003c/code\u003e\u003c/pre\u003e\n\n\u003cp\u003e＊上記時間を過ぎてからのキャンセルは不可、参加されなくても料金は振り込んでいただきます。\u003c/p\u003e\n\n\u003cp\u003e自身のブログを見ていろいろと指摘されたい方はパソコンを出来れば持ってきてください（HDMI端子が必要）。無理な場合はどうすればすぐにブログが見られるか検索キーワードを伝えられるようにしてください。\u003c/p\u003e\n\n\u003cp\u003e是非、ご参加ください。\u003c/p\u003e\n","event_url":"http://atnd.org/events/88137","started_at":"2017-06-17T18:00:00.000+09:00","ended_at":"2017-06-17T21:00:00.000+09:00","url":null,"limit":15,"address":"東京都豊島区高田3-12-8","place":"10℃AFE 3階","lat":"35.7147934","lon":"139.7054871","owner_id":193157,"owner_nickname":"鈴木こあら","owner_twitter_id":"suzukidesu_com","accepted":9,"waiting":0,"updated_at":"2017-05-16T03:05:19.000+09:00"}}]}