{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":88339,"title":"  営業・セールス TV取材で注目を集めて宣伝する！プロが教えるメディア取材を呼ぶ極意","catch":null,"description":"\u003cp\u003eお仕事やイベントの宣伝をしたい人のための、TV、ラジオ、新聞、雑誌などから取材に来てもらい、注目を集めて「無料で」宣伝する、すぐに使える実践的ノウハウが学べます。\u003c/p\u003e\n\n\u003cp\u003e＜こんなことが出来るようになります＞\nいい商品なのに、売れないなんて、本当にもったいないですよね。\nもっとたくさんの人に、知ってもらうことができれば、それだけお客さんを増やすことができます。\u003c/p\u003e\n\n\u003cp\u003eでも、宣伝するにしても、広告費は高いし、そもそも、TVや新聞に掲載しえもらえるかなんてわかりません。\n事実、TVや新聞などのメディアに広告を出すとなると、厳しい審査があって、それを通過しないと、広告掲載はできません。\nおまけに、広告費はバカ高いです。\u003c/p\u003e\n\n\u003cp\u003eでも、TVや新聞に掲載されれば、たくさんの人に知ってもらえて、売れるようになるのも事実です。\u003c/p\u003e\n\n\u003cp\u003eではどうすれば、TVやラジオ、新聞や雑誌を使って、宣伝できるのでしょうか？\u003c/p\u003e\n\n\u003cp\u003eその方法の一つが、「取材を受けること」です。\u003c/p\u003e\n\n\u003cp\u003e取材を受ければ、番組や記事として取り上げてもらうことができます。\nしかも、「タダ」で。\u003c/p\u003e\n\n\u003cp\u003eでも、取材を受けるためには、ただ待っているだけでは、問い合わせは来ません。\u003c/p\u003e\n\n\u003cp\u003eそこで、記者や編集者に、取材をしてもらうために「プレスリリース」を送ります。\nこの講座では、\n「記者が興味を持つプレスリリースの具体的な作り方」\nだけでなく、\n「取材依頼が舞い込む、プレスリリースの送り方」\nはもちろん、あまり他では教えてくれない、\n「取材の受け方」についても、講座の中で詳しく解説します。\u003c/p\u003e\n\n\u003cp\u003eさらに、ノウハウを学んでいただくだけでなく、実際にワークをしていただき、取材を受けるための第一歩を踏み出しましょう！\u003c/p\u003e\n\n\u003cp\u003eあなたも、取材を受けて、たくさんの人に知ってもらい、ちょっとだけ有名になりませんか？\u003c/p\u003e\n\n\u003cp\u003e今回、この講座でお伝えする内容を、一部ご紹介します。\u003c/p\u003e\n\n\u003cp\u003e１．なぜ、小さな会社は、本屋に並んでいる「プレスリリースの本」を参考にしてはいけないのか？\u003c/p\u003e\n\n\u003cp\u003e２．記者や編集者が喰いつく、アイデアや「ネタ」の作り方\u003c/p\u003e\n\n\u003cp\u003e３．取材が舞い込むプレスリリースの「3つのポイント」とは？\n　　プレスリリースには、抑えておくべき3つのポイントがあります。\n　　そのポイントについて、お教えします。\u003c/p\u003e\n\n\u003cp\u003e４．プレスリリースを書くときに、特に注意すべき項目とは？\n　　この項目は、絶対に外してはいけません！\u003c/p\u003e\n\n\u003cp\u003e５．インパクトのある「ネタ」にする、４つ＋αのワーク\n　　記者は「特ダネ」を探しています。\n　　そんな「特ダネ」になるような、インパクトのあるニュースの作り方についてお教えします。\u003c/p\u003e\n\n\u003cp\u003e６．記者や編集者に強烈な印象を与える、タイトルの付け方\n　　プレスリリースでは、タイトルは命です！\n　　タイトルで気を引けなければ、取材が来ることはありません。\u003c/p\u003e\n\n\u003cp\u003e７．記者の興味をそそる「○○」の掲載方法\n　　これを見ると、プレスリリースを見た記者が会いたくなります。\u003c/p\u003e\n\n\u003cp\u003e８．プレスリリースを送るときに必要な「連絡先」を調べる裏技\n　　当然ですが、プレスリリースを送らないと、見てもらえませんよね。\n　　では、どこに送ればいいのでしょうか？その連絡先の見つけ方も教えます。\u003c/p\u003e\n\n\u003cp\u003e９．プレスリリースの送り方、送る回数\n　　プレスリリースの送り方にも、ひと工夫が必要です。\n　　また、1回送っただけでは、気付いてもらえません。\n　　\n１０．取材で緊張しないために準備すること\n　　　取材って緊張しますよね。\n　　　特にカメラがあると、なおさらです。\n　　　そこで、取材を受ける時に緊張しないための、事前準備についてお話しします。\u003c/p\u003e\n\n\u003cp\u003e＜こんな風に教えます＞\n一通り解説をした後、実際にワークをします。\nアイデアを出して、時間があれば、「プレスリリース」もその場で作ることもできます。\u003c/p\u003e\n\n\u003cp\u003e＜持ち物＞\n筆記用具\u003c/p\u003e\n","event_url":"http://atnd.org/events/88339","started_at":"2017-06-21T18:30:00.000+09:00","ended_at":"2017-06-21T20:30:00.000+09:00","url":"https://www.street-academy.com/myclass/23187?conversion_name=direct_message\u0026tracking_code=71c10e34727da65eb4670864b42471de","limit":5,"address":"福岡県福岡市中央区舞鶴2丁目5-1","place":"福岡市健康づくりサポートセンター（あいれふ）9F　研修室C","lat":"33.591932","lon":"130.3904941","owner_id":282223,"owner_nickname":"藤本昭範","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-05-23T18:12:00.000+09:00"}}]}