{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":88622,"title":"To integrate into a fast-moving htpow laser","catch":null,"description":"\u003cp\u003eAlso included on that deck is a weapons chamber with two double laser cannons.The US military has been experimenting with high energy lasers for decades.Lasers use intense heat and light energy to incinerate targets without causing a large explosion.\u003c/p\u003e\n\u003cp\u003eIt can peer far into the heavens or be used to direct powerful \u003ca href=\"https://www.htpow.com/highquality-500mw-burning-waterproof-red-laser-pointer-p-1067.html\"\u003eRed Laser Pointer\u003c/a\u003e beams.The facility can aim its lasers close to a target star, and then use them as points of comparison to rapidly and continuously flex the telescope\u0026#8217;s mirror to increase clarity.\u003c/p\u003e\n\u003cp\u003eWe also perform an extremely popular Red Laser Pointer facial treatment. Cables together in long lengths and they can help direct a laser beam powerful enough to disable a missile.The cables he is helping to develop can help lasers be bright.It is basically an optic or direct view optic which will have some type of laser crosshair.\u003c/p\u003e\n\u003cp\u003eTo integrate into a fast-moving fighter jet remains a challenge for laser technology.Air Force leaders have said that the service plans to begin firing laser weapons from larger platforms.You can take out the target if you put the laser on the attacking weapon for a long enough period of time.\u003c/p\u003e\n\u003cp\u003eAnother method of increasing laser fire power is to bind fiber optic cables together to (https://www.htpow.com/highquality-500mw-burning-waterproof-red-laser-pointer-p-1067.html) . They plan to have a program of record for air-fired laser pointers in place by 2023.We\u0026#8217;re doing a lot more with lasers. It uses powerful laser pulses to make air itself into lenses, mirrors, and even protective deflector shields.\u003c/p\u003e","event_url":"http://atnd.org/events/88622","started_at":"2017-06-06T01:30:00.000+09:00","ended_at":"2017-06-30T02:30:00.000+09:00","url":null,"limit":100,"address":"","place":"","lat":null,"lon":null,"owner_id":276818,"owner_nickname":"htpow","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-06-05T15:51:28.000+09:00"}}]}