{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":88861,"title":"聖地巡礼で実現する京都アニメ革命！： 聖地巡礼プロデューサーと立命館大学映像学部OBのアニメ業界関係者で語るアニメビジネスの実際とその可能性","catch":null,"description":"\u003ch3\u003e講演の概要\u003c/h3\u003e\n\u003cp\u003e聖地巡礼現象は国内各地における地域活性化の可能性を示しており、京都においてもそれは同様です。またこの現象は国内観光に留まらず日本へのインバウンドにも影響を与えています。\u003c/p\u003e\n\u003cp\u003eそこで今回、聖地巡礼プロデューサーと映像学部出身のOBたちによるアニメ業界に関する講演会を開催します。なお、本イベントは立命館大学映像学部で行われている京都国際マンガアニメフェア2017応援企画の一環として行われており、当日は京都市で同イベントを担当しているコンテンツ産業振興の担当者も登壇します。\u003c/p\u003e\n\u003ch3\u003eなお、こちらは一般応募枠です。立命館大学の学生で興味がある方は、立命館大学のCampus Webから応募してください。\u003c/h3\u003e\n\u003ch2\u003eスケジュール\u003c/h2\u003e\n\u003ch2\u003e第一部:　講演　13:05～13:45（開場12:45、開演13:00）\u003cbr /\u003e\n聖地巡礼による地域活性化の今と京都の可能性\u003cbr /\u003e\n　　　　　　　　　　　　　　柿崎俊道さん\u003cbr /\u003e\n　　　　　　　　　　　　　　（聖地巡礼プロデューサー）\u003cbr /\u003e\n　　　　　　　　　　　　　　芝野友基さん\u003cbr /\u003e\n　　　　　　　　　　　　　　（京都市産業観光局新産業振興室\u003cbr /\u003e\n　　　　　　　　　　　　　　　コンテンツ産業振興担当係長）\u003c/h2\u003e\n\u003cp\u003eアニメというものが日本各地に如何なる影響と恩恵をもたらしているのか？\u003cbr /\u003e\n聖地巡礼プロデューサーとして全国各地を訪れた柿崎氏の目で見た聖地巡礼の実例を語っていただいたうえで、京都とアニメの親和性から日本へのインバウンドの可能性まで語っていただきます。\u003c/p\u003e\n\u003ch2\u003e第二部：ディスカッション 13:50～14:30\u003cbr /\u003e\n立命館大学OBと業界関係のベテランが見た！アニメ業界の実態！\u003c/h2\u003e\n\u003cp\u003eアニメビジネスというのは一体どうなっているのか実はあまりしられていません。\u003cbr /\u003e\nそこで、国内でのアニメ映画配給の裏話や、アニメ制作工程における作画と、動画、彩色以降の国際分業の実態など当事者となった映像学部出身者が語ります。また、アニメ雑誌編集やアニメイベントのプロデュースも行ってきた柿崎氏にも継続して参加いただきます。\u003c/p\u003e\n\u003ch2\u003e第三部：インタラクティブセッション14:35～15:00\u003c/h2\u003e\n\u003cp\u003e立命OBアニメ業界関係者と業界志望者とのフリートーク！登壇者が学生時代如何なる経験を積んでアニメビジネスという極めて専門性の高い業界へとたどり着いたのか、そこまで行き着くために必要な視点などを座談会形式で語っていただきます。\u003c/p\u003e\n\u003ch3\u003e参加費用：無料\u003c/h3\u003e\n\u003ch3\u003e登壇者プロフィール\u003c/h3\u003e\n\u003ch3\u003e柿崎俊道さん\u003c/h3\u003e\n\u003cp\u003e株式会社聖地会議 代表取締役社長、聖地巡礼プロデューサー。主な著書に『聖地巡礼　アニメ・マンガ12ヶ所めぐり』（2005年刊行）。聖地巡礼・コンテンツツーリズム専門誌「聖地会議」を発行している。埼玉県アニメイベント「アニ玉祭」をはじめ、地域発イベント企画やオリジナルグッズ開発、WEB展開などをプロデュース。また、雑誌や書籍、ガイドブックの執筆・編集者としても活動している。\u003c/p\u003e\n\u003ch3\u003e芝野友基さん\u003c/h3\u003e\n\u003cp\u003e京都市産業観光局新産業振興室コンテンツ産業振興係長 。2006年京都市入庁\u003cbr /\u003e\n行財政局財政部財政課、人材育成推進室（三菱UFJリサーチ＆コンサルティング株式会社への派遣）などを経て、2016年4月から現職。京都国際マンガ・アニメフェアなど、コンテンツ産業の振興全般を担当。\u003c/p\u003e\n\u003ch3\u003e立命館大学映像学部出身者：\u003c/h3\u003e\n\u003ch3\u003e京井勇輝さん\u003c/h3\u003e\n\u003cp\u003e株式会社松竹（配給）。立命館大学院映像学部研究科修了後、株式会社松竹に総合職として入社し、現在は配給営業を担当。今回は配給という立場からアニメ業界の実情を語る。\u003c/p\u003e\n\u003ch3\u003e仲本椋さん\u003c/h3\u003e\n\u003cp\u003eSTUDIO4℃　（制作進行）。立命館大学映像学部卒業後してSTUDIO4℃に入社。それから一貫して制作進行を務める。今回は制作進行から見る、アニメ業界におけるプロジェクトマネジメントや国際分業の実際について語る。\u003c/p\u003e","event_url":"http://atnd.org/events/88861","started_at":"2017-07-08T12:30:00.000+09:00","ended_at":"2017-07-08T15:00:00.000+09:00","url":"http://www.ritsumei.ac.jp/campusmap/kinugasa/","limit":50,"address":"京都市北区等持院北町56-1","place":"立命館大学充光館301（イベント関連ページURLで示しています）","lat":"35.0339945","lon":"135.7242992","owner_id":284524,"owner_nickname":"Aki Nakamura（立命館大学映像学部京まふ2019応援企画担当教員）","owner_twitter_id":null,"accepted":16,"waiting":0,"updated_at":"2018-07-26T11:49:55.000+09:00"}}]}