{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":89015,"title":"コーヒー一杯で福祉にかかわる人と人とをつなぐ場　at スターバックス道頓堀２F","catch":null,"description":"\u003cp\u003e≪福祉カフェ難波≫　～6月25日（日）より隔週で～\u003c/p\u003e\n\u003cp\u003e福祉カフェ難波は、福祉にかかわる人と人とをつなげる場です。\u003c/p\u003e\n\u003cp\u003e福祉カフェ難波は福祉の学生さんから現場職員まで、幅広い福祉にかかわる方々がコーヒー一杯で集える場所です。お話ししたい内容をお伝えいただければ、テーブルのコーディネートをいたします。\u003c/p\u003e\n\u003cp\u003e中でも多く見えるのが最先端で働く現場の職員です。\u003cbr /\u003e\n同分野の現場での取り組みに支援アイデアのヒントを求めてこられたり、他分野のその福祉現場ならではの話を聞きに来られます。\u003c/p\u003e\n\u003cp\u003e≪その他関心の高い話題≫\u003cbr /\u003e\n●様々な分野の福祉現場の魅力や実際について知りたい\u003cbr /\u003e\n●将来福祉現場で働きたいので自分に適した福祉を見つけたい\u003cbr /\u003e\n●自分の特技を生かしたボランティアができるところを見つけたい\u003cbr /\u003e\n●身近なつながりではしがらみを気にしてしまう\u003cbr /\u003e\n●研修は組織の肩書を意識してしまい下手なことを発言できない\u003c/p\u003e\n\u003cp\u003eさて、まず主催者のお話をさせて頂き、この福祉カフェ立ち上げの理由と目的に替えたいと思います。\u003c/p\u003e\n\u003cp\u003e私は約20年間非行少年と呼ばれる子供たちとともに暮らすという仕事をしてきました。児童自立支援施設（旧教護院）という施設です。この施設には主に中学生、時に小学生の男の子や女の子が入所します。校内暴力・窃盗・違法就労・暴走・虐待・放任・性暴力・被性暴力・引きこもり・自傷行為・・・様々な理由があります。\u003c/p\u003e\n\u003cp\u003e実際彼等と生活をともにしている時はしんどさが９割、楽しさは１割だったように思います。しかし、この仕事を振り返る今、この仕事と出会えてよかったという思いが１００％以上あります。この仕事を伝える場が欲しいと思っています。\u003c/p\u003e\n\u003cp\u003e子どもたちは、結果的に様々な問題行動を起こしたわけですが、彼らと一緒に暮らし、接していくと一つのキーワードが浮かび上がってきます。\u003c/p\u003e\n\u003cp\u003e「寂しさ」です。\u003c/p\u003e\n\u003cp\u003e寂しさとどう向き合うか、そこに寄り添うことがこの仕事の醍醐味だと思います。ただ、突き詰めて考えれば、この命題はすべての人の根っこにあると思います。\u003c/p\u003e\n\u003cp\u003eところで、現場で仕事に没頭している時の私は、日々彼等と向き合いつついつも彼等との付き合い方に悩み、時に同僚に相談し、時に一人で悩み、時に本を読み、実践しては壁にぶち当たり・・・そんな毎日を送っていました。研修もありましたが、往々にして大変な現場の職員ほど、時間もなければ予定もたたない・・・そういう状態。\u003c/p\u003e\n\u003cp\u003eそんな時、たまに別の施設の人と話をすると、分野は違っても体験談などを聞くと勇気がもらえ、活力を得ることがありました。\u003c/p\u003e\n\u003cp\u003e「人と話をし、自分自身に新しい風を吹き込む」\u003c/p\u003e\n\u003cp\u003eこれにヒントがあると感じてはいました。\u003c/p\u003e\n\u003cp\u003e私が参加したことのある非行問題の研究会でのことです。そこには子どもに関係する教育・司法・福祉・医療・行政他様々な職種の方が参加し、一つのテーマに対しそれぞれの立場から意見が出るのですが、私の第一の感想は\u003c/p\u003e\n\u003cp\u003e「めっちゃ頑張ってるのに\u003cbr /\u003e\n　それぞれの現場で孤軍奮闘して埋没しかかっている」\u003c/p\u003e\n\u003cp\u003eというものでした。これは批判ではありません。つながりがないが故の悲劇です。おそらく福祉に限らず多くの分野で同じことがあると思います。\u003c/p\u003e\n\u003cp\u003eそこで「福祉カフェ」というコンセプトをご紹介します。\u003c/p\u003e\n\u003cp\u003eしがらみもなく、望めば職種を超えて交流でき活力をもらえる、新しいアイデアが生まれる、単発ではないので、都合のつく時だけ参加できしかも自由に出席退席できる、お互いの要望が合致すれば人脈となる・・・活用法は自由です。時間のある時にカフェに行く。\u003c/p\u003e\n\u003cp\u003e　ここに来れば、例えば私（非行少年たちと暮らしてきた職員）や、山原さん（知的障害者の仕事指導者）、北田さん（在宅看護を介護される側の立場でアドバイスする）・・・がいます。私たちも他の現場の話が聞きたい。参加された方それぞれが福祉に関心を持っているので、経験や展望を分かち合えます。\u003c/p\u003e\n\u003cp\u003eそんな場所を作りたいのです。\u003c/p\u003e\n\u003cp\u003eこのカフェは途中参加・退席OK、アポも一切不要、なにより常に開催されているので自分の都合のつく日だけでよい、そしてお話ししたい内容をお伝えいただければテーブルコーディネートも可能。\u003c/p\u003e\n\u003cp\u003e難波への買い物ついででもいかがですか。お一人でも、お友達とでも。ちょっと立ち寄る時間があるくらいの感覚で全然結構です！\u003c/p\u003e\n\u003cp\u003e学生さんも大歓迎です。次世代の福祉を担う方と語れることは現場の人にとっても非常にうれしいことなんです。\u003c/p\u003e\n\u003cp\u003eどうぞお気軽にお越しください！そして視野を広げましょう。\u003c/p\u003e\n\u003cp\u003eもし私が少年たちとリアルに向き合っていた時、こんな場があれば、ある日曜の朝、ほんの少し時間を作って参加したら、頑張っておられる人の話を聞いて活力を得て仕事に行けたと想像できるのです。\u003c/p\u003e\n\u003cp\u003eそして、初めて福祉に関心を持ったの時も、こんな場所があったらもっと広い視野でこの世界に入って行けたと思います。\u003c/p\u003e\n\u003cp\u003e【場所】スターバックス道頓堀2F\u003cbr /\u003e\n【日時】6月25日(日)より隔週朝8時〜10時\u003cbr /\u003e\n【目印】「福祉カフェ難波」の小プレートを机 に置いておきます。\u003cbr /\u003e\n【主宰者】\u003cbr /\u003e\n               櫻井(元非行問題児童福祉職員)\u003cbr /\u003e\n               山原(知的障害者作業所職員)\u003cbr /\u003e\n               北田(在宅介護アドバイザー)\u003c/p\u003e\n●途中参加・途中退席OKのゆるいスタイル です。ご都合に合わせてお気軽にご参加ください！ご質問がございましたら櫻井までお問い合わせください。\n\u003cp\u003e☎090-3033-6118\u003cbr /\u003e\ne-mail  saku-jyuryo@ezweb.ne.jp\u003c/p\u003e","event_url":"http://atnd.org/events/89015","started_at":"2017-06-25T08:00:00.000+09:00","ended_at":"2018-03-24T08:00:00.000+09:00","url":"http://www.facebook.com/events/1870447243281631/?ti=icl","limit":null,"address":"大阪府大阪市中央区道頓堀1丁目8－19　TSUTAYA　EBISUBASHI店","place":"スターバックスコーヒー道頓堀","lat":"34.6685933","lon":"135.5014437","owner_id":285313,"owner_nickname":"nitoyuta","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-06-21T06:00:06.000+09:00"}}]}