{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":89112,"title":"『無料版!』仙台|会社員・OL・主婦をしながらでもOK!副業や起業で時間と経済の自由を得たい人のための起業成功セミナー","catch":null,"description":"\u003cp\u003e起業して成功したい。時間と経済の自由が得たい。最高なライフスタイルを実現したい。そう考えるあなたに伝えたいことがあります。\u003c/p\u003e\n\u003cp\u003e「起業して成功したい！ もっと、愛され、幸せになりたい。 高いレベルで仕事をこなし、稼ぎたい。 よりやりがいのある仕事に就きたい。 素敵な最愛のパートナーと結ばれ、愛と安らぎに満ち足りた毎日を送りたい。 家族や恋人と世界旅行に出かけたい。ボランティアで人の役に立ち、困っている人を助けたい。\u003c/p\u003e\n\u003cp\u003eでも・・いつもそう思うだけで、現実は何も変わっていない・・・」\u003c/p\u003e\n\u003cp\u003eなぜなのでしょうか？\u003c/p\u003e\n\u003cp\u003e目に見えず、自分自身でさえうまくコントロールできない、自分が決めたことができない。この「思考」というものを「結果」に移すには、少しコツがあるのです。\u003c/p\u003e\n\u003cp\u003e成功者はそのコツを知り、実践してきました！\u003c/p\u003e\n\u003cp\u003e今回はその成功者が実践してきたように、講師と共に「起業成功の秘訣」を学び、実践するセミナーを仙台市で開催します。\u003c/p\u003e\n\u003cp\u003e起業成功の秘訣を押さえたいなら、ぜひご参加ください！\u003c/p\u003e\n\u003cp\u003e・実はシンプルだったグッと成功を手繰り寄せるある秘訣とは？\u003cbr /\u003e\n・何から始めたらよいか？がわかる！起業成功の第一歩について\u003cbr /\u003e\n・億プレイヤーから聞いた、モチベーションを高め永続的に維持する方法\u003cbr /\u003e\n・99%が知らない周りと差がつく圧倒的な結果を生む自己投資術\u003c/p\u003e\n\u003cp\u003e・意外と簡単！メンタルが弱い自分でも目標が達成できちゃう心理法則\u003cbr /\u003e\n・多くの成功者を輩出してきた、成功者の秘密の行動計画作成法\u003cbr /\u003e\n・家⇒会社⇒家⇒…、同じような人間関係…、ワンパターン生活脱却を今から始める方法\u003cbr /\u003e\n・死ぬ瞬間にベッドで「まだ死にたくない！」と後悔しない！新時代の100年人生をやりたいことで生き抜くために\u003c/p\u003e\n\u003cp\u003e・人類の歴史から紐解く将来不安が消える新しいの保障の作り方\u003cbr /\u003e\n・即行動！継続！コツコツやり抜く力を付ける7つのコツ\u003cbr /\u003e\n・お金・時間・場所の自由は当たり前！成功者から直接聞いたその先にある本物の成功とは？\u003cbr /\u003e\n・3年以上生き残る人の9割が最初の一歩で失敗！その理由とは？\u003c/p\u003e\n\u003cp\u003e・脳科学から紐解く遊びを楽しむように仕事を楽しめるようになる脳の活かし方\u003cbr /\u003e\n・時間がない・お金が無い・自信がない。3ナシが一瞬で解決する心理学的アプローチとは？\u003cbr /\u003e\n・ニコッと笑う子供と過ごす時間を増やすために選ぶべき起業方法を伝授\u003cbr /\u003e\n・お金稼ぎは楽勝！具体的に収入を増やす簡単3ステップ\u003c/p\u003e\n\u003cp\u003eなどをお伝えします。\u003c/p\u003e\n\u003cp\u003e■参加特典\u003cbr /\u003e\n☆セミナー参加者限定メールマガジン「起業成功への道」の登録権\u003cbr /\u003e\n☆起業を目指している意識の高い人達との価値ある交流\u003cbr /\u003e\n☆当日のセミナースライドをプレゼント\u003c/p\u003e\n\u003cp\u003e満員になり次第、事前に締め切らせて頂く場合がございますのでご了承ください。\u003cbr /\u003e\n営業、勧誘目的でのご参加はご遠慮願います。\u003cbr /\u003e\n質問等ございましたら、お気軽にお問い合わせください。\u003c/p\u003e","event_url":"http://atnd.org/events/89112","started_at":"2017-07-29T13:00:00.000+09:00","ended_at":"2017-07-29T15:30:00.000+09:00","url":"http://www.kokuchpro.com/event/824c13b95d519bf519fc6f3d8534716b/","limit":30,"address":"仙台市青葉区国分町1丁目8-14 仙台協立第2ビル 2階 第3会議室","place":"仙台協立第2ビル 2階 第3会議室","lat":"38.26160500000001","lon":"140.868542","owner_id":265312,"owner_nickname":"nishimura077","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-07-11T23:43:06.000+09:00"}}]}