{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":89111,"title":"【仙台】ビジネス初心者でも明日からできる!相手の心を動かすコピーライティング講座","catch":null,"description":"\u003cp\u003eタイトル：\u003cbr /\u003e\n【仙台】ビジネス初心者でも明日からできる!相手の心を動かすコピーライティング講座\u003c/p\u003e\n\u003cp\u003eサブキャッチコピー：\u003cbr /\u003e\n知らないと損する文章の秘密!ビジネスを始めたばかりの人、これから始める人が必ず知っておかなければならないコピーライティングの基礎をお伝えします!\u003c/p\u003e\n\u003cp\u003e内容：\u003cbr /\u003e\n思いつきで文章を書く\u003cbr /\u003e\nあなたはそんな書き方をしていませんか？\u003c/p\u003e\n\u003cp\u003eこの講座では、コピーライティングを学んだことのない人が、\u003c/p\u003e\n\u003cp\u003e自分の直感に頼ることなく、\u003cbr /\u003e\n確実に効果のある内容を、さらに効果のある順番で\u003cbr /\u003e\n悩まずスムーズにどんどんと書いていくための\u003c/p\u003e\n\u003cp\u003e基礎的知識を学べます！\u003c/p\u003e\n\u003cp\u003e　　　　　　　＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊\u003c/p\u003e\n\u003cp\u003e次のような方は、ぜひ講座にご参加いただき、\u003cbr /\u003e\nコピーライティングを学んでください！\u003c/p\u003e\n\u003cp\u003e　・コピーライティングを勉強したことのない人\u003cbr /\u003e\n　・ビジネスを始めたばかりの人\u003cbr /\u003e\n　・これからビジネスを始めようとする人\u003cbr /\u003e\n　・何を書いたらいいかわからない人\u003cbr /\u003e\n　・何から書いていいかわからない人\u003cbr /\u003e\n　・文章の展開をどうしたらいいかわからない人\u003cbr /\u003e\n　・なかなか文章や単語が出てこない人\u003cbr /\u003e\n　・何度も何度も一から書き直してしまう人\u003cbr /\u003e\n　・実際に書き終わった後でもすぐに書き直したくなる人\u003cbr /\u003e\n　・とにかく時間がかかってしまう人\u003cbr /\u003e\n　・書いてもいつもなかなか反応が取れない人\u003cbr /\u003e\n　・人から「うまい文章だね」と言われたい人\u003cbr /\u003e\n　・スラスラ書けるようになりたい人\u003cbr /\u003e\n　・他の人とは違うコピーを書きたいと思っている人\u003cbr /\u003e\n　・コピーライティング作成時の心構えを知りたい人\u003c/p\u003e\n\n\n\u003cp\u003e現代は高度な情報化社会です。\u003cbr /\u003e\nインターネットの普及により、ビジネスのあり方も、\u003cbr /\u003e\nひと昔前とは大きく変わりました。\u003c/p\u003e\n\u003cp\u003e例えば、SNSが普及して、\u003cbr /\u003e\n直接会わなくてもコミュニケーションをとることは\u003cbr /\u003e\n今まで以上に簡単になりました。\u003c/p\u003e\n\n\u003cp\u003e物を買うにしても、インターネットで、\u003cbr /\u003e\n遠隔地で販売しているものも簡単に買うことはできます。\u003c/p\u003e\n\n\u003cp\u003eしかしだからと言って、\u003cbr /\u003e\n私たちは「人」と疎遠になったのかというとそうではなく、\u003cbr /\u003e\nむしろ、顔を合わせずに他人との関係性を構築していかなければ\u003cbr /\u003e\nならない状況に置かれているのです。\u003c/p\u003e\n\n\u003cp\u003e直接会わないからこそ、\u003cbr /\u003e\n今まで以上に「人」への理解が必要ですし、\u003c/p\u003e\n\u003cp\u003e直接会わないからこそ、\u003cbr /\u003e\n自分の思いをより適切に伝える配慮が必要ですし、\u003c/p\u003e\n\u003cp\u003e直接会わないからこそ、\u003cbr /\u003e\n相手の気持ちをより適切に理解する努力が求められます。\u003c/p\u003e\n\n\u003cp\u003eインターネットの向うにいるのは常に「人」なのです。\u003c/p\u003e\nそんな情報化社会で、決して廃れることのない、\n\u003cp\u003eますます重要となる必須のスキルが\u003c/p\u003e\n【コピーライティング】です！！\n\n\u003cp\u003eインターネットの向うにいる人に情報を伝える媒体は\u003cbr /\u003e\nほとんどが「文字」になります。\u003c/p\u003e\n\u003cp\u003eですから、文章で相手に価値を伝えられないならば、\u003cbr /\u003e\nそれは何の意味もないものとなってしまいます！\u003c/p\u003e\n\u003cp\u003eよって、\u003c/p\u003e\n\u003cp\u003eビジネスに関わる人には特に必須のスキル\u003c/p\u003e\n\u003cp\u003eです。\u003c/p\u003e\n\u003cp\u003eあなたはご自身の魅力をしっかりと伝えられますか？\u003cbr /\u003e\nあなたはご自分の商品の魅力を正しく伝えられますか？\u003cbr /\u003e\nあなたはお客様視点で価値をキチンと伝えられますか？\u003c/p\u003e\nあなたがもしこのままコピーライティングを学ばなければ、\nあなたの文章は、ネット上でありふれた文章の１つとして埋もれてしまい、\n\u003cp\u003eせっかくたくさんの時間を費やして、思いを込めて作成したとしても、\u003cbr /\u003e\n誰にも見られないまま消えていってしまったり、\u003c/p\u003e\n\u003cp\u003eせっかく見つけられても、読んでくれた相手に価値が伝わらず、\u003cbr /\u003e\nただの通りすがりの人が横を通り抜けたかのように、\u003cbr /\u003e\nその人の記憶にも残らずに置き去りにされていまいます。\u003c/p\u003e\n\u003cp\u003eそんな事が続くと、\u003c/p\u003e\n\u003cp\u003e・「どうして自分には才能がないんだ」とイライラしたり．．．\u003cbr /\u003e\n・何をかいていいかわからず、書くたびにいつまでもモヤモヤしたり．．．\u003cbr /\u003e\n・「もう文章なんか書きたくない！」と爆発しそうになったり．．．\u003cbr /\u003e\n・もう自分にはコピーどころかビジネスもダメなんじゃないか．．．\u003cbr /\u003e\n　とあきらめそうになったり．．．\u003c/p\u003e\n\u003cp\u003eそんなつらい思いをしていかなければならないかもしれません。\u003c/p\u003e\n\n\u003cp\u003eしかし、コピーライティングのスキルを学べば、\u003c/p\u003e\n\u003cp\u003e夜空に浮かぶ無数の星の中で、ひとつだけ輝き方が異なる星のように、\u003cbr /\u003e\nネットの中であなたのコピーだけがキラリと輝いて読み手の目を引き、\u003cbr /\u003e\nたくさんの人についつい手に取らせてしまいます。\u003c/p\u003e\n\u003cp\u003eそして、読み進めるにつれて、あなたの相手に寄り添うコピーで、\u003cbr /\u003e\n読み手も「自分のことをわかってくれている！」と感じてくれて、\u003cbr /\u003e\n信頼感も増します。\u003c/p\u003e\n\u003cp\u003eそうなると、あなたが何かを無理に誘わなくても、\u003cbr /\u003e\nまるで磁石に引き寄せられるようにお客様が\u003cbr /\u003e\nあなたのところにやってくるようになります。\u003c/p\u003e\n\u003cp\u003eすると、ビジネスも以前とは比べ物にならないほど成果につながり、\u003cbr /\u003e\nこれまでいつも心が不安でビクビクして\u003cbr /\u003e\n暗闇にいるような状態だったとしても、\u003cbr /\u003e\nすぐに太陽の光で照らされた眩しいぐらいに明るい心持ちで\u003cbr /\u003e\n毎日を生活できるようになります。\u003c/p\u003e\n\n\u003cp\u003eさて、今回は基礎的な内容ですが、それでも、\u003c/p\u003e\n\u003cp\u003e「え～！？　こんなこと考えて書くの？？」\u003cbr /\u003e\n「へぇ．．．こんなこと知らなかった！？」\u003cbr /\u003e\n「おぉ！これならすぐに使えそうだ！！」\u003cbr /\u003e\nと思えて、\u003cbr /\u003e\n講座から帰宅したら速攻でパソコンの電源を立ち上げて、\u003cbr /\u003e\n食い入るように画面を見ながら、カチャカチャと、\u003cbr /\u003e\nいつもよりずっと早いスピードで文章を入力して完成させてしまう！\u003cbr /\u003e\nしかも今までの自分の文章とはまったく違う、\u003cbr /\u003e\nより強力に進化したコピーに仕上がっている！\u003c/p\u003e\n\u003cp\u003eそんな状態になるかもしれません。\u003c/p\u003e\n\n\u003cp\u003eさて、そのセミナーの内容（予定）は次のとおりです。\u003c/p\u003e\n\u003cp\u003e　◆コピーライティングの目的とは何か？\u003cbr /\u003e\n　◆コピーライティングで最も重要なこととは？\u003cbr /\u003e\n　◆人間の２つの「欲」の使い方とは？\u003cbr /\u003e\n　◆コピーライティングの５ステップとは？\u003cbr /\u003e\n　◆強い文章にするには？\u003cbr /\u003e\n　◆どのように学んでいけばいいのか？\u003cbr /\u003e\n　　※内容は若干変わる場合があります\u003c/p\u003e\n\u003cp\u003eこの講座をコピーライティングを学ぶきっかけにしていただき、\u003cbr /\u003e\n他のライバルから一歩でも二歩でも抜きんでて、\u003cbr /\u003e\nこれからの情報化社会に乗り遅れないようにしていただきたいと\u003cbr /\u003e\n思っております。\u003c/p\u003e\n\u003cp\u003eビジネスは行動です！！\u003cbr /\u003e\n情報は自分から取りにいくもの！！\u003c/p\u003e\n\u003cp\u003eあなたのご参加をお待ちしております！！\u003c/p\u003e\n\u003cp\u003e【講師】西村敏―Satosni Nishimura―\u003c/p\u003e\n\u003cp\u003e「多くの人が仕事・お金・人間関係などの問題解決することにより、理想の実現と笑顔の溢れる社会を約束します！」\u003c/p\u003e\n\u003cp\u003e大学卒業。半導体メーカーにて設計エンジニアとして働くも、残業月100時間などで重労働の日々を送る。\u003c/p\u003e\n\u003cp\u003eネットワークビジネスやFXにチャレンジするも、大失敗し、貯金を失い、友人も失い、地獄の日々へ転落する。\u003c/p\u003e\n\u003cp\u003eその後、会社員をしながら、コツコツとビジネスをする事で、月収が30万円以上にする事ができ、サラリーマンを辞め退職。その後は講師業とコンサルタント業も開始し、月収は90万円を超える。そのおかげで好きなときに働き好きなときに休む時間に余裕を持った働き方で稼ぐことができ、サポートさせていただいたお客様が一生の友・ビジネスパートナーになり、プライベート面においても、最高のパートナーに恵まれ、ビジネス活動を通して、物質的にも精神的にも豊かで実りの良い人生を手にする事ができました。\u003c/p\u003e\n\u003cp\u003e以前の私のように、いくら頑張っても収入が増えず、時間も無く、夢を持ちつつも夢と現実のギャップが埋まらずに、どうすれば良いかわからずに輝けない日々を送っている人々に対して、価値ある目標を明確にする事で、物質的にも精神的にも豊かな成功へと導き、笑顔の満ち溢れた社会を実現する事をビジョンとして日々活躍している。\u003c/p\u003e","event_url":"http://atnd.org/events/89111","started_at":"2017-07-19T19:00:00.000+09:00","ended_at":"2017-07-19T21:30:00.000+09:00","url":"http://www.kokuchpro.com/event/026a3ac9eb6772dea7cca9383c376bcd/","limit":6,"address":"宮城県仙台市青葉区一番町3-1-16","place":"PARM-CITY131貸会議室5E","lat":"38.2606381","lon":"140.873414","owner_id":265312,"owner_nickname":"nishimura077","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-06-23T22:33:59.000+09:00"}}]}