{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":89289,"title":"Fifa World Cup 2018 Opening Ceremony","catch":null,"description":"\u003cp\u003eMost importantly, lets discuss the Frostbite motor that has assumed control from the past Ignite motor. I continue getting inquired as to whether the new motor has changed the arrangement enormously and in all truly, it has and it hasn\u0026#8217;t. Graphically it has, particularly very close with units and player confronts detail looking much smoother and practical contrasted with the bizarre and clumsy looking player models that we used to get from the Ignite motor. While player confronts look better in \u003cspan class=\"caps\"\u003eFIFA\u003c/span\u003e 17, despite everything they have an odd \u0026#8220;mud\u0026#8221; look to them that do not have the measure of detail found in \u003cspan class=\"caps\"\u003ePES\u003c/span\u003e 2017\u0026#8217;s player faces. They\u0026#8217;re better this year, yet at the same time needing change. From a visual gameplay-cam point of view, it has somewhat been enhanced with better lighting and more detail, yet nothing real this year. Regardless it looks exceptionally recognizable to what we have seen beforehand in the arrangement. Saying that, we need to recollect this is another motor and once the dev group at EA get to holds with the potential that is on offer by the Frostbite motor for the \u003cspan class=\"caps\"\u003eFIFA\u003c/span\u003e arrangement, I\u0026#8217;m certain it will be a monstrous jump forward for the arrangement regarding what they can get from it. Give it a year or two and I am extremely sure that we\u0026#8217;ll see gigantic enhancements in the arrangement in a large portion of the graphical and gameplay components.\u003c/p\u003e\n\u003cp\u003eFrom a gameplay point of view, \u003cspan class=\"caps\"\u003eFIFA\u003c/span\u003e 17 has seen an assortment of changes this time round. How about we begin off with something that EA are calling \u0026#8216;Set Piece Rewrite\u0026#8217;. Basically they\u0026#8217;ve totally changed the frameworks for punishments, free kicks and corners, which are all very surprising to how they were earlier and to be completely forthright, while I really like the new style \u0026#8216;target marker\u0026#8217; that you can point anyplace for corners, the punishments and free-kicks felt broken to me. Perhaps this is on account of I\u0026#8217;ve not scholarly the framework starting at yet, but rather there doesn\u0026#8217;t appear to be any child of on-screen input to appear and to enable you to figure out how to take either punishments or free-kicks. I had a punishment while playing The Journey mode (more on that later) and it was conceivably the most exceedingly bad punishment I\u0026#8217;ve ever taken since I\u0026#8217;ve been playing football games. I\u0026#8217;m trusting with training, that the new framework will be less demanding to get it. \u003ca href='http://fifaworldcup2018openingceremony.com/'\u003eRussia 2018 World Cup Opening Ceremony Venues\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/89289","started_at":"2017-07-11T03:30:00.000+09:00","ended_at":"2017-10-17T03:30:00.000+09:00","url":"http://fifaworldcup2018openingceremony.com/","limit":null,"address":"New York. Address: 350 Fifth Avenue, 34th floor. New York, NY 10118-3299","place":"New York. Address: 350 Fifth Avenue, 34th floor. New York, NY 10118-3299","lat":"40.74461740000001","lon":"-73.9876546","owner_id":276170,"owner_nickname":"evacooper","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-06-30T21:26:48.000+09:00"}}]}