{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":89337,"title":"売れる商品を探す方法とマーケティングなしで簡単に商品を売る方法　2Daysセミナー","catch":null,"description":"\u003cp\u003e物販2Daysセミナーin新宿\u003cbr /\u003e\n【売れる商品を探す方法とマーケティングなしで簡単に商品を売る方法】\u003cbr /\u003e\n物販プレセミナ―では理解できなかったことが明確になり、即実践できるようになる。\u003cbr /\u003e\n物販2Daysセミナーを開催させていただきます。\u003cbr /\u003e\n実践セミナーになりますが、商品の売り方を教えるセミナーではありません。\u003cbr /\u003e\n実際に売れる商品を探す方法がメインのセミナーですので、売れる商品はマーケティングをかけなくても勝手に売れていきます。\u003cbr /\u003e\n売り方を駆使しなくても売れる商品を売ることで時間と労力を省き大きな利益に繋げていくやり方です。\u003cbr /\u003e\nベースになっているのは、経営の原理原則の考え方で、大手チェーンストアがやっているやり方なのです。\u003cbr /\u003e\nセブンイレブン、ユニクロ、しまむら、ニトリなどの大手企業もこのやり方をベースにしています。\u003cbr /\u003e\n以前「転売」や「せどり」を数年間やっていた方も参加されましたが、「利益率が全く違う」と驚かれていました。\u003cbr /\u003e\nたとえ売れる商品がわかったとしても、労力ばかりかかっていていては続きません。\u003cbr /\u003e\n今回のセミナーでは、売れる商品の探し方を実践し、どう仕入れて出品したらいいかなどの細かい説明もありますので、初心者の方はもちろん経験者の方でも「これならできる」「そうだったのか」とご納得いただける内容になっております。\u003cbr /\u003e\n私は、セミナーに参加せずに始めたので、JANコードの申請、Amazon出品にも相当時間がかかりました。\u003cbr /\u003e\nリサーチの仕方も教えて貰ってはいたものの、実際に先生の前でやるのとでは違うこともわかり、再参加者がいる理由もわかりました。\u003cbr /\u003e\n参加するたびに新なリサーチ方法が加わったりするんですね。\u003cbr /\u003e\nなるほど。\u003cbr /\u003e\nこんなに即実践に役立つセミナーがこの価格なんて安いと思えました。\u003cbr /\u003e\nなぜなのかと言うと、今までセミナー代、教材に1千万近く払って勉強してきましたし、さまざまなビジネスにもかなりのお金をかけてきましたが、納得のいく結果にはなりませんでした。\u003cbr /\u003e\nそれでも何とかできる方法を探しているときに、経営の原理原則を勉強することが出来たのです。\u003cbr /\u003e\nそこでの一番の学びは「お客様の欲しいものを、欲しい価格で提供する」大手はみんなやっていること。\u003cbr /\u003e\n私のやっていたビジネスは「どうしたら買ってもらえるか」だったのです。\u003cbr /\u003e\nそれに気付いたことで、そのビジネスを辞め、物販に切り替えました。\u003cbr /\u003e\nこれなら、母の介護、ペットの介護をやりながらでもできる。\u003cbr /\u003e\nそして、自分のやりたいことも実現できる。\u003cbr /\u003e\nこれから益々、厳しくなる世の中、一人でも多くの人と共に豊かになりたいのです。\u003cbr /\u003e\nこの物販なら、ほとんど資本がかからず、仕事の合間でも、小さなお子さんがいてもやることが可能です。\u003cbr /\u003e\n一例ですが、靴下1足14円。メンズベルト51円。とかで仕入れできます。\u003cbr /\u003e\nそれ100個仕入れても1,400円とか5,100円。だったらできますよね。\u003cbr /\u003e\nしかも、いきなり100個仕入れるのではありません。\u003cbr /\u003e\nこれが、400円とか1,000円で売れるんです。\u003cbr /\u003e\nそういった小さな疑問も講師の先生は細かく教えてくれるのです。なので少人数制。\u003cbr /\u003e\nもちろん高い商品もありますが、それは資金ができてからでいいのです。\u003cbr /\u003e\n先ずは、軽いものから扱うと送料の負担が小さいので、やりやすいのです。\u003cbr /\u003e\n資金が潤沢にある経営者新規事業として取り組んでいます。\u003cbr /\u003e\n物販やる人が多いからと心配する必要もないくらい、売れる商品はたくさんあります。\u003cbr /\u003e\n始めはコツコツとですが、AmazonFBAを使えば、遊んでいても、海外に旅行中でも、どこにいても商品はお客様のもとに届けられます。\u003cbr /\u003e\n全てを外注に任せることも可能ですし、製造小売業を目指している方もいます。\u003cbr /\u003e\n知り合いの会社員のかたは、独立して会社を設立し、全てを外注に任せているそうです。\u003cbr /\u003e\n女性経営者の方は、ブライベートカンパニーを設立しました。\u003cbr /\u003e\n障害のある方も取り組んでおられます。\u003cbr /\u003e\nパソコンが得意でない方でもカンタンにできるAmazonFBAを駆使した物販を学んで、自由な生活を手に入れませんか！\u003cbr /\u003e\n世界各地の有能なパートナーがすでにいて、\u003cbr /\u003e\n自分が常に仕入れや交渉に走る必要もありませんので、\u003cbr /\u003e\n時間的にも余裕ができます。\u003cbr /\u003e\nせっかく利益がでても「自由」でなければ意味がありません。\u003cbr /\u003e\n大手企業のやり方なんて個人や中小企業にはできないと思い込んでいるだけで、\u003cbr /\u003e\n時間のないサラリーマンや子育てで忙しい主婦の方も実際に結果を残しています。また海外への買い付けも行いますので、\u003cbr /\u003e\nビジネスとして自由に海外にいくことも可能になります。\u003cbr /\u003e\n定期的に海外仕入れツアーも開催しているので\u003cbr /\u003e\n講師と一緒に売れる商品を仕入れることもできます！\u003cbr /\u003e\n同じビジネスをやっている仲間とのツアーは、情報交換もできて最高に楽しいですよ。\u003cbr /\u003e\n・いまはサラリーマンだけど起業してこのビジネスに本格的に取り組みたい！\u003cbr /\u003e\n・経営者として会社の新規事業として物販事業をやりたい！\u003cbr /\u003e\n・子育てと両立して収入を得たい！\u003cbr /\u003e\n・本業とは別の収入がほしい！\u003cbr /\u003e\nという方が多くいらっしゃっていますので\u003cbr /\u003e\n上記のお考えがございましたら、ぜひご参加ください！\u003cbr /\u003e\nきっと目からウロコのセミナーです。\u003c/p\u003e\n\u003cp\u003e講師のご紹介です。\u003c/p\u003e\n\u003cp\u003eコチャー株式会社　代表取締役\u003c/p\u003e\n\u003cp\u003e桑原　浩二（くわはら　こうじ）\u003c/p\u003e\n\u003cp\u003e◇ 1969年山梨県生まれ\u003c/p\u003e\n\u003cp\u003e日本トップクラスの異才のWEBマーケッター。\u003cbr /\u003e\n山梨県という地方都市に拠点をおきながらも、\u003cbr /\u003e\n全国の法人個人から相談依頼が殺到中のWEBマーケッター。\u003cbr /\u003e\nコストをなるべくかけず、成果を導き出すマーケティング手法「0円集客」を提唱。著書「0円集客」（マネジメント社）の出版を成し遂げ、数多くのファンを持つ。\u003cbr /\u003e\nWEB関連事業のほか、多くの人たちにビジネスチャンスのきっかけを与えるセミナー講師として、また海外とのビジネスも行うなどその活動範囲は多彩で多くの著名な実力者との交流も深い。\u003cbr /\u003e\n2016年7月現在までの物販コンサルティングでは、受講者累計72名全員がプラスの売上を上げ続けるという驚異の成果を出している。\u003cbr /\u003e\n他に類を見ない再現性の高さで常時定員50名の物販コンサルティング指導は常に満員となっている。\u003cbr /\u003e\n海外仕入れ同行も一般募集前に定員枠が埋まり、1年先までの予定がキャンセル待ちとなっている。\u003cbr /\u003e\nここまで結果を出せるのは自身が実際に目利きから仕入れ、販売や在庫管理までを常に検証を続けながら行っているためである。\u003c/p\u003e\n\u003cp\u003e【指導実績】\u003cbr /\u003e\n独立して1年で月商500万円までいったお客様。当時利益率4割→現在月商750万円利益率6割。\u003cbr /\u003e\n1か月目30万円、2か月目60万円、3か月目120万円の売上になったお客様。\u003cbr /\u003e\n元々150万円程度売上があったが、ある事情で50万円まで下がってしまった→現在利益率5割　売上440万円。\u003cbr /\u003e\nサラリーマンをしながら月に50万円売上るお客様、現在150万円、数か月以内に会社設立予定。\u003cbr /\u003e\n指導2か月目で20万円超え。\u003cbr /\u003e\n予算の関係で仕入れに回す資金がないところから月１～2万円の仕入れ、資金を回して9か月で月24万円の売上\u003cbr /\u003e\n少ない仕入れ資金を回しながら、毎月コンスタントに7～10万円ほどの利益を出しているお客様もいます。\u003cbr /\u003e\n今まで72名のお客様を指導して、指導開始から半年で月商25～30万円が平均的なペース。過去売れていない人はゼロ（2016年7月）\u003c/p\u003e\n\u003cp\u003e著書「0円集客」マネジメント社\u003cbr /\u003e\nコチャー株式会社\u003c/p\u003e\n\u003cp\u003e以上。\u003c/p\u003e\n\u003cp\u003e物販2Daysセミナーin新宿\u003cbr /\u003e\n【売れる商品を探す方法とマーケティングなしで簡単に商品を売る方法】\u003cbr /\u003e\n《セミナー内容》\u003cbr /\u003e\n　下記の内容を2日に分けて連続で講習いたします。\u003cbr /\u003e\n【1日目】\u003cbr /\u003e\n・売れる商品とはどんな商品か？\u003cbr /\u003e\n・売れる商品を探す方法・街頭編・お店編\u003cbr /\u003e\n・売れる商品を探す目利きの方法\u003cbr /\u003e\n・ネットを使い売れる商品を探す方法\u003cbr /\u003e\n・商品の仕入先を探す方法\u003cbr /\u003e\n・アマゾン出品販売方法\u003c/p\u003e\n\u003cp\u003e【2日目】　技術演習編\u003cbr /\u003e\n・販売時に用意するものアマゾンの注意事項\u003cbr /\u003e\n・ＪＡＮコード\u003cbr /\u003e\n・売れる商品探し＜技術演習編＞　\u003cbr /\u003e\n・仕入先探し＜技術演習編＞　\u003cbr /\u003e\n・ＯＥＭ製品製造\u003cbr /\u003e\n・海外仕入れと展示会仕入れ\u003cbr /\u003e\n＊技術演習編では実際にその場でPC使用にて商品を探す作業を行います。 探したい人はwi-fiとノートパソコン持参でご参加下さい。\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003cbr /\u003e\n【第1日目】8月26日（土曜日）\u003cbr /\u003e\n13：00～17：20　実践セミナー\u003cbr /\u003e\n17：30〜　懇親会（希望者のみ：別途会費5,000円）\u003cbr /\u003e\n【第2日目】8月27日（日曜日）10：30～12：00　●希望者のみ●グループコンサル実施\u003cbr /\u003e\n13：00～17：20　実践セミナー\u003cbr /\u003e\n場所：貸し会議室　スペイシー（新宿レンタルスペース）\u003cbr /\u003e\n東京都渋谷区代々木2丁目７－６ GSハイム佐藤ビル701号室\u003cbr /\u003e\nhttps://goo.gl/maps/oCCSi\u003c/p\u003e\n\u003cp\u003e定員：10名　※人数に達し次第お申込み終了といたします。\u003cbr /\u003e\n参加費:44,800円（プレセミナー参加者は39,800円、再受講者は20,000円）\u003cbr /\u003e\nセミナー後に希望者懇親会あり\u003c/p\u003e\n\u003cp\u003e【申し込みフォーム】\u003cbr /\u003e\nhttps://ssl.form-mailer.jp/fms/2748dc37519464\u003c/p\u003e\n\u003cp\u003e当日、会場で皆さまにお会いできますことを楽しみにしております。\u003c/p\u003e","event_url":"http://atnd.org/events/89337","started_at":"2017-08-26T13:00:00.000+09:00","ended_at":"2017-08-27T17:30:00.000+09:00","url":"http://www.facebook.com/events/426657617717820/?acontext=%7B\"source\"%3A22%2C\"action_history\"%3A\"[%7B%5C\"surface%5C\"%3A%5C\"timeline%5C\"%2C%5C\"mechanism%5C\"%3A%5C\"surface%5C\"%2C%5C\"extra_data%5C\"%3A[]%7D]\"%2C\"has_source\"%3Atrue%7D\u0026source=22\u0026action_history=[","limit":10,"address":"東京都渋谷区代々木2丁目７－６ GSハイム佐藤ビル701号室","place":"貸し会議室　スペイシー（新宿レンタルスペース）","lat":"35.6878893","lon":"139.6994937","owner_id":281072,"owner_nickname":"株式会社BlueTopaz","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-07-03T14:30:32.000+09:00"}}]}