{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":89366,"title":"クリーク・アンド・リバー社　【中途採用説明会】　スタジオメンバー大募集","catch":null,"description":"\u003cp\u003e【日時】\u003cbr /\u003e\n2017年7月14日（金） 20：00～22：00 （19：30～受付開始）\u003c/p\u003e\n\u003cp\u003e【内容】\u003cbr /\u003e\n20：00～21：00　会社情報・募集職種の説明\u003cbr /\u003e\n21：00～22：00　一次面接（希望者のみ）\u003c/p\u003e\n\u003cp\u003e【場所】\u003cbr /\u003e\n株式会社クリーク･アンド･リバー社　本社2F\u003cbr /\u003e\n東京都千代田区麹町2丁目10番9号 C\u0026amp;Rグループビル\u003c/p\u003e\n\u003cp\u003e●幅広くゲーム開発、コンテンツ開発を行うスタジオです！\u003c/p\u003e\n\u003cp\u003eクリーク･アンド･リバー社（C\u0026amp;R社）の開発スタジオでは、Webアプリからネイティブアプリ、PCゲーム、遊技機まで、在籍する350名超のクリエイターが幅広く開発を行っています。\u003cbr /\u003e\n100万ダウンロードを突破したスマホRPG『戦国修羅SOUL』の開発をはじめ、大手ゲームメーカーとの共同開発や運営、2D、3Dグラフィックの受託制作などを行っています。\u003cbr /\u003e\nまた、遊技機事業においては、名古屋の新しく開発スタジオと連携し、従来の企画やオーサリングに加え筐体の開発も行えるようになりました。最近では、シナリオや、アニメ事業にも参入している、まさにオールラウンドな開発現場です。\u003c/p\u003e\n\u003cp\u003e●キャリアアップの臨める現場です！\u003c/p\u003e\n\u003cp\u003eC\u0026amp;R社ではエンタテインメント業界の方々に様々なキャリアパスをご用意しています。\u003cbr /\u003e\nC\u0026amp;R社の開発チームの中核メンバーとしてキャリアアップすることはもちろんのこと、取引先である大手ゲーム会社等に常勤して、経験を積むことも可能です。\u003cbr /\u003e\n 各々の志向に合わせた様々なキャリアアップが可能ですので、スタジオメンバーは皆、明確な目標と向上心を持って、日々の開発に取り組んでいます。\u003c/p\u003e\n\u003cp\u003e●育成機関のあるスタジオです!\u003c/p\u003e\n\u003cp\u003eC\u0026amp;R社は「クリエイターの生涯価値の向上」という理念のもと、クリエイター･エージェンシーならではの人事・教育システムを採用し、社内に複数の育成プログラムを設けています。\u003cbr /\u003e\n 一例として、就職支援3D講座では、ゲーム･遊技機･映像業界での就業を目指す方に3Dツール（Maya）の無料スキルアップ講座を行っており、現在開講10か月で、受講者8名中7名が就業決定しています。\u003cbr /\u003e\n 他にもプランナー向けにUnityの講座などを開催しています。\u003c/p\u003e\n\u003cp\u003e募集職種\u003c/p\u003e\n\u003cp\u003e■ディレクター：社内にて新規で開発を開始するネイティブゲームのディレクターです。\u003c/p\u003e\n\u003cp\u003e■プランナー：社内にて新規で開発を開始するネイティブゲームのプランナーです。リードプランナーの募集になりますがアシスタントも併せて募集しています。新規開発の経験を積みたい方には最適な案件です。\u003c/p\u003e\n\u003cp\u003e■アートディレクター：大型IPを使用したゲームの新規開発にあたり、IPを取り扱った経験のあるアートディレクターを募集します。IPを取り扱った経験の無い方や経験を積みたい方も募集していますのでお尋ねください。\u003c/p\u003e\n\u003cp\u003e■UIデザイナー：社内にて新規で開発を開始するネイティブゲームのUIデザイナーです。男性向けのスタイリッシュなデザインに自信のある方やネイティブゲームのデザインで腕を振るいたい方を募集しています。\u003c/p\u003e\n\u003cp\u003e■クライアントエンジニア：社内にて新規で開発を開始するネイティブゲームのプランナーです。Unityを使用したゲーム開発を担当します。新しいことに挑戦することが好きな方や率先してゲーム作りをしたい方を募集しています。\u003c/p\u003e\n\u003cp\u003e■サーバーエンジニア：社内にて新規で開発を開始するネイティブゲームのサーバーエンジニアです。データベースの構築や通信対戦に必要な環境構築などを担当します。\u003c/p\u003e\n\u003cp\u003e■VR開発エンジニア：社内コンテンツを開発するエンジニアを募集しています。Unityを使用した経験が必要です。\u003c/p\u003e\n\u003cp\u003e■遊技機：C\u0026amp;R社の遊技機スタジオで開発に携わる方を募集しています。募集職種には、映像ディレクター／コンポジッター／2Dデザイナー／制作進行管理があります。\u003c/p\u003e\n\u003cp\u003e■シナリオライター：C\u0026amp;R社の社内で企画・制作するゲームコンテンツのシナリオ企画の執筆を担当します。\u003c/p\u003e\n\u003cp\u003e■シナリオディレクター：ゲーム業界、アニメ業界を支えるシナリオディレクターを募集しています。ゲームまたはアニメコンテンツの制作プロデュースの経験をお持ちの方や文芸設定・シナリオ監修に関わった経験をお持ち方、シナリオ制作の経験をお持ち方など、幅広く募集しています。\u003c/p\u003e\n\u003cp\u003e■アニメ制作進行：C\u0026amp;R社の社内で制作するデジタルアニメーションの制作進行管理を担当します。主にゲームのオープニングアニメーションやCMのアニメーションを最先端のデジタルアニメ技術で制作します。業界も注目するプロジェクトに携わることができます。\u003c/p\u003e\n\u003cp\u003e■モーションデザイナー：C\u0026amp;R社社内で、経験の浅い方からディレクションができるリーダー層まで幅広く募集しています。\u003c/p\u003e\n\u003cp\u003e■3Dモデラー：経験の浅い方からディレクションができるリーダー層まで幅広く募集しています。\u003c/p\u003e\n\u003cp\u003e■ディレクター（熊本勤務）：6月5日より熊本にサテライト・スタジオをオープンしました。そちらで、受託コンテンツのディレクターおよび進行管理業務を担当する方を募集しています。\u003c/p\u003e\n\u003cp\u003e※経験問わず、地方でクリエイティブ業務に従事していただける方を歓迎いたします。\u003c/p\u003e\n\u003cp\u003e●開発スタジオ\u003c/p\u003e\n\u003cp\u003e約350名が1フロアに常駐しています。意見が盛んに飛び交う賑やかな開発チーム、職人気質でじっくりと腰を据えて制作にあたる請負チームといったようにチームごとに色が異なります。\u003cbr /\u003e\nチームの枠を越えた交流イベントやサークルなども多くあり、和気あいあいとした雰囲気のスタジオです。\u003cbr /\u003e\n 最近ではサバゲーのサークル活動やVRゲームの体験会が行われました。\u003c/p\u003e\n\u003cp\u003e待遇\u003c/p\u003e\n\u003cp\u003e■給与：職種と経験を考慮して相談のうえ決定します。\u003cbr /\u003e\n■福利厚生：通勤交通費全額支給、社会保険/労災保険完備、定期健康診断\u003cbr /\u003e\n■勤務曜日：月～金　土日祝休み\u003cbr /\u003e\n■勤務時間：10:00～19:00（休憩1時間）※残業1～2時間程度\u003cbr /\u003e\n■休日/休暇：完全週休2日制（土・日）、祝日、年次有給休暇、年末年始休暇、夏季休暇、慶弔休暇等\u003c/p\u003e","event_url":"http://atnd.org/events/89366","started_at":"2017-07-14T20:00:00.000+09:00","ended_at":"2017-07-14T22:00:00.000+09:00","url":"http://www.creativevillage.ne.jp/lp/creek2/","limit":null,"address":"東京都千代田区麹町2丁目10番9号 C\u0026Rグループビル","place":"株式会社クリーク･アンド･リバー社　本社2F","lat":"35.6854006","lon":"139.740574","owner_id":251305,"owner_nickname":"C\u0026R GAMES イベント担当","owner_twitter_id":"_cr_games","accepted":1,"waiting":0,"updated_at":"2017-07-05T11:33:05.000+09:00"}}]}