{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":89510,"title":"7/15(土) 麻雀オフ会 byツモツモ麻雀部 @赤坂【麻雀ぷろす】","catch":null,"description":"\u003cp\u003eツモツモ麻雀部主催の麻雀オフ会の開催告知です！\u003c/p\u003e\n\u003cp\u003e参加費は無料です。\u003cbr /\u003e\n参加は先着となりますので予めご了承ください。\u003c/p\u003e\n\u003cp\u003eまた、もし参加可能枠に入った場合でも当日いけなくなった場合は『キャンセル処理』を早めによろしくお願いします。\u003cbr /\u003e\n一人でも多くの人が麻雀オフ会に参加できますよう、ご協力のほどお願いいたします。\u003c/p\u003e\n\u003cp\u003e▼麻雀オフ会、当日について\u003c/p\u003e\n\u003cp\u003e【参加人数】 \u003cbr /\u003e\n 17名(先着順)\u003c/p\u003e\n\u003cp\u003e【受付方法】 \u003cbr /\u003e\n受付時間:11時00分~11時45分まで(時間厳守) \u003cbr /\u003e\n※受付時間を過ぎた場合はご参加できなくなる可能性があります。 \u003cbr /\u003e\n受付時間に間に合わなそうであれば、事前にご連絡ください。\u003c/p\u003e\n\u003cp\u003e【会場】 麻雀ぷろす\u003c/p\u003e\n\u003cp\u003e【住所】 東京都港区赤坂3-12-11セントラル赤坂\u003c/p\u003e\n\u003cp\u003e【開催日時】 \u003cbr /\u003e\n7月15日(土)12時00分 開始 20時00分終了(予定) \u003cbr /\u003e\n※終了時間は予定となっておりますため、前後する可能性がございます。ご了承ください。\u003c/p\u003e\n\u003cp\u003e【当日進行】 \u003cbr /\u003e\n今回は個人戦のみとなっております。 \u003cbr /\u003e\n予選が4回戦あり、予選上位8名の決勝戦が2回戦行われます。 \u003cbr /\u003e\n※予選の成績を半分にして、決勝戦となります。\u003c/p\u003e\n\u003cp\u003e【大会ルール】 \u003cbr /\u003e\n・喰いタン、後ヅケあり。赤あり3枚\u003cbr /\u003e\n・今大会は1時間の打ち切り制限を採用しております。\u003cbr /\u003e\n打ち切りのアナウンスがあった次の局で終了となります。\u003cbr /\u003e\n・30,000点持ちの30,000点返し(2位、3位、4位は終了後、持ち点をそのまま申 告、順位ウマとして、トップに+10,000点、2位に+5,000点、3位に-5,000点、4位 に-10,000点が加算される)。 \u003cbr /\u003e\n・同得点の場合、順位は上家優先。 \u003cbr /\u003e\n・サイコロは、親決めのみ2度振り。 \u003cbr /\u003e\n・仮親の決定は好きな順番で「東・南・西・北・白」を掴んでいただき、場所決め をお願いいたします。 \u003cbr /\u003e\n・王牌は14枚残し。 表ドラの他に、裏ドラ、カンドラ、カン裏ドラもあり(ドラは全て表示牌の次牌と する)。 \u003cbr /\u003e\n・一発役あり。1翻増しとなる(他家にチー、ポン、カンがあると消える)。 \u003cbr /\u003e\n・途中流局なし(九種九牌、四風連打、4人リーチ等)。 \u003cbr /\u003e\n・オーラスの親のアガリ止めあり。(ただしトップのみ。やめなくてもよい。)テ ンパイ止めなし。 \u003cbr /\u003e\n・ハコ割れ終了あり。 \u003cbr /\u003e\n・ダブロンあり、トリプルロンなし。タブロンは親に近い人が”本場”と”供託棒”と\u0026quot;積 み棒\u0026quot;をゲットできます。(明らかに遅いロンがあった場合は発声が早い方となりま す) トリプルロンが起こった局はノーゲームとなり、親も続行となります。ただし、本 場はつかず、積み棒は供託への移動となります。 \u003cbr /\u003e\n・チー、ポン、カン、ロン、ツモ、リーチは必ず発声して行う。 \u003cbr /\u003e\n・ポン、カンはチーに、ロンは全てに優先するが、著しく発声が遅れた場合は発声 が早い方を優先する。 \u003cbr /\u003e\n・アガリ点はアガった者がなるべく申告し、他3名の確認を得ること。 \u003cbr /\u003e\n・規定によりアガリ放棄になった者は、それ以後のチー、ポン、カン、ロンの行為 は出来ない。 \u003cbr /\u003e\n・フリテンはツモ以外のアガリは出来ない。 リーチをかけていない状態でアガリ牌を見逃した場合、自分のツモ・捨て行為を行 うまではフリテンとなる。 \u003cbr /\u003e\n・ノーテン罰符は場3,000点。形式テンパイで良い(空テン、フリテンも可。) 本場は1本につき300点。 \u003cbr /\u003e\n・流局時、親がノーテン、または子のアガリがあれば、次局へ移る(オーラスの場 合は終局)。 \u003cbr /\u003e\n・テンパイ形の公開は荘家散家の順に行う。 \u003cbr /\u003e\n・連荘は親のアガリ、流局時テンパイにより成立。 \u003cbr /\u003e\n・自分の牌に関する見せ牌規定はない。但し、故意に見せた場合など悪質なものに ついては厳罰の対象となる場合がある。 \u003cbr /\u003e\n・リーチ者およびテンパイ宣言する者は流局時に手牌を公開しなければならない。\u003c/p\u003e\n\u003cp\u003e【リーチについて】 \u003cbr /\u003e\n・リーチは一翻、リーチ棒は1,000点とする。 \u003cbr /\u003e\n・ダブルリーチは二翻。但しポン、チー、カンのない第1巡でテンパイしていなけれ ばならない \u003cbr /\u003e\n・自分のツモがない場合のリーチをかけてもよい。 \u003cbr /\u003e\n・リーチの取り消しは出来ない。 \u003cbr /\u003e\n・4人リーチは流局としない。 \u003cbr /\u003e\n・故意、過失にかかわらず、ノーテンでリーチをかけた場合は、その局が流れたら チョンボ。但しアガった者が出たらチョンボは免れる。 \u003cbr /\u003e\n・リーチ棒は、その局のアガった者のものとなる。アガった者が出なかった場合は 供託となり、次回のアガった者が所得する(オーラスが流れた場合、リーチ棒はト ップ者に渡る。同点の場合は起家に近い方に加算する) \u003cbr /\u003e\n・オープンリーチなし。 \u003cbr /\u003e\n・フリテンリーチあり。但しツモアガリのみ。 \u003cbr /\u003e\n・リーチをかけてアガリ牌を見逃した場合、以後はフリテンリーチと同じ扱いとな る。 \u003cbr /\u003e\n・オーラスにアガリが出ず残った供託はトップに加算する。 \u003cbr /\u003e\n【カンについて】 \u003cbr /\u003e\n・カンを行う時は、4枚の牌を全て見せてからにする。 \u003cbr /\u003e\n・リーチ後の暗カンは、手牌のメンツ構成が変わらない場合のみ出来る。 \u003cbr /\u003e\n・嶺上開花によるアガリは全てツモアガリとする。 \u003cbr /\u003e\n・4回のカン行為が行われていた場合、5回目のカンは出来ない。 \u003cbr /\u003e\n・暗カンにチャンカンは該当しない。国士無双の特例も認めない。 \u003cbr /\u003e\n・海底牌、河底牌のカンは出来ない(ポン、チーの行為も同様)。 \u003cbr /\u003e\n・チャンカンでのアガリがあった場合、カンは成立していないとみなし、カンドラ は増やさない。 \u003cbr /\u003e\n・嶺上開花でのアガリがあった場合、カンは成立しているためカンドラは増える。 \u003cbr /\u003e\n・嶺上開花の1翻と海底ツモの1翻とは重複しない。 \u003cbr /\u003e\n【パオについて】 \u003cbr /\u003e\n・パオの適用を受けた場合、ツモアガったら責任払い、別の放銃者がいたら折半払 いとなる。 \u003cbr /\u003e\n・パオの適用は、以下の3種類。 \u003cbr /\u003e\n・大三元三種類目の三元牌をポン(カン)させた場合。 \u003cbr /\u003e\n・大四喜四種類目の風牌をポン(カン)させた場合。 \u003cbr /\u003e\n・四槓子四種類目を大明カンさせた場合。\u003c/p\u003e\n\u003cp\u003e【チョンボについて】 \u003cbr /\u003e\n・チョンボの罰符は、8,000点供託とする。ただし誰にも加算しない。 \u003cbr /\u003e\n・チョンボが発生したら、その局はノーゲーム扱いとなり、積み棒は増えず、同じ 親での再ゲームとなる。オーラスも同様(チョンボが発生した局に出されたリーチ 棒、1,000点罰符棒は出した本人に戻る)。 \u003cbr /\u003e\n次の行為をチョンボとする。 \u003cbr /\u003e\n・アガリ宣言した牌でアガっていなかった場合。ただし手牌を公開せず、発声のみ の場合はアガリ放棄となる。 \u003cbr /\u003e\n・フリテンでロンアガリをした場合。ただし手牌を公開せず、発声のみの場合はア ガリ放棄となる。 \u003cbr /\u003e\n・ノーテンリーチ。 〈流局時〉 \u003cbr /\u003e\n・リーチ後、正当ではない暗カンをした場合。〈流局時〉 \u003cbr /\u003e\n・アガリ放棄の行為をした後、禁止行為を完了してしまい、元の状態に復帰できな い場合。 \u003cbr /\u003e\n・ゲーム続行を不可能にした場合。 \u003cbr /\u003e\n・他人の手牌や壁牌を故意に覗いた場合。 \u003cbr /\u003e\n・その他、ルール委員が悪質な行為をしたと判断した場合。\u003c/p\u003e\n\u003cp\u003e【アガリ放棄について】 \u003cbr /\u003e\n・アガリ放棄の宣告を受けた者は、以後、アガリ、テンパイ宣言およびポン、チ ー、カンの行為は禁止される。 \u003cbr /\u003e\n・次の行為をしたものはアガリ放棄となる。 \u003cbr /\u003e\n・先ヅモおよび正当でないツモをした。 ・誤フーロ(打牌を完了する前であれば訂正することができ、アガリ放棄にならな い)。 \u003cbr /\u003e\n・多牌、少牌。 \u003cbr /\u003e\n・アガリに関する間違いを犯したが、発声のみで手牌の公開をしなかった場合。\u003cbr /\u003e\n・リーチ後に誤ロンまたは誤ツモをして、発声のみで手牌の公開をしなかった場 合、アガリ放棄となる。流局した場合、リーチ者のテンパイを確認し、ノーテンリ ーチであればチョンボ。テンパイであればアガリ放棄でノーテン扱いとなりノーテ ン罰符を支払い、リーチ棒は供託となる。 \u003cbr /\u003e\n・次の行為をした者は1,000点の罰符を支払う。罰符は供託となり、アガった者が取 得する(罰符はリーチ棒と同じく、アガった者がいなければ次局へ移動する。但し その局にチョンボがあれば免除され本人へ戻る)。1,000点罰符を払った者もアガる 権利は有する。 ・ポン、チー、カンの発声の後、自分の打牌が完了する前に、その行為を中止する 場合。\u003c/p\u003e\n\u003cp\u003e【麻雀役一覧】 \u003cbr /\u003e\n1翻役 \u003cbr /\u003e\nツモ・リーチ・翻牌・平和・タンヤオ・イーペーコー・ハイテイ・ホーテイ・チャ ンカン・リンシャンカイホー\u003c/p\u003e\n\u003cp\u003e2翻役 \u003cbr /\u003e\nダブリー・連風牌・対々和・三暗刻・三色同刻・三カンツ・小三元・混老頭・三色 同順(喰い下がり1翻)・一気通貫(喰い下がり1翻)・チャンタ(喰い下がり1 翻)\u003c/p\u003e\n\u003cp\u003e3翻役 \u003cbr /\u003e\nリャンペーコー・ホンイチ(喰い下がり2翻)・ジュンチャン(喰い下がり2翻)\u003c/p\u003e\n\u003cp\u003e6翻役 \u003cbr /\u003e\nチンイチ(喰い下がり5翻)\u003c/p\u003e\n\u003cp\u003e特種手牌 \u003cbr /\u003e\nチートイツ(2翻ではあるが、アガった時の計算は子は1.600点、親は2.400点を基本 点とする)\u003c/p\u003e\n\u003cp\u003e役満 \u003cbr /\u003e\n天和・地和(チー、ポン、カンのない純粋な子の第1ツモでアガった場合のみ)・国 士無双・四暗刻・緑一色(發が入ってなくても可)・大三元・字一色・小四喜・大 四喜・清老頭・四カンツ・九蓮宝燈 (注)役満は純粋な複合に限り、ダブル、トリプル等認める。\u003c/p\u003e\n\u003cp\u003e・満貫:20符30符5飜・40符~4飜(子8,000・親12,000) \u003cbr /\u003e\n・跳満:6飜(子12,000・親18,000) \u003cbr /\u003e\n・倍満:8飜(子16,000・親24,000) \u003cbr /\u003e\n・三倍満:11飜(子24,000・親36,000) \u003cbr /\u003e\n・役満:(子32,000・親48,000) \u003cbr /\u003e\n※ 人和は倍満扱い \u003cbr /\u003e\n※ 数え役満はない\u003c/p\u003e\n\u003cp\u003e【その他ルール内容】 \u003cbr /\u003e\n・子の7,700は8,000、2,000・3,900は2,000・4,000、親の11.600は12,000、3,900オ ールは4,000オールに切り上げる。 \u003cbr /\u003e\n・喰い替えは出来ない。現物喰い替え、スジ喰い替え(両面喰い替え)ともに不 可。 \u003cbr /\u003e\n・連風牌トイツは2符とする。 \u003cbr /\u003e\n・役牌の単騎待ちはロンアガリは常に4符、ツモアガリは6符とする。 \u003cbr /\u003e\n・リンシャンツモ時、ツモ符は2符とする。 \u003cbr /\u003e\n・アガリ点がわからないときは同卓の点数計算ができる方に聞いてください。 ・親のツモり忘れは南家の打牌前なら元に戻してツモり、続行することができる。 \u003cbr /\u003e\n・わからないことがあればゲーム中でもルール委員に聞いて下さい。 \u003cbr /\u003e\n・その他、不明点やご質問があれば、下記メールアドレスへご連絡ください。 eventsupport(アット)appbank.net\u003c/p\u003e","event_url":"http://atnd.org/events/89510","started_at":"2017-07-15T12:00:00.000+09:00","ended_at":"2017-07-15T21:00:00.000+09:00","url":null,"limit":17,"address":"東京都港区赤坂3-12-11セントラル赤坂 6F","place":"麻雀ぷろす","lat":"35.6732325","lon":"139.7379994","owner_id":260751,"owner_nickname":"イベントチーム きゃんた","owner_twitter_id":null,"accepted":17,"waiting":1,"updated_at":"2017-07-10T18:52:50.000+09:00"}}]}