{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":89811,"title":"「夢があるけど、変われない！」あなたを加速させるために必要な「在宅時間の質」とは・・・？","catch":null,"description":"\u003cp\u003e自分を変えたい！\u003cbr /\u003e\n夢の実現を加速させたい！\u003c/p\u003e\n\u003cp\u003eそのために、あなたは\u003cbr /\u003e\nセミナーや交流会に参加し、その場でたくさん決心されましたよね？\u003cbr /\u003e\nそしていくつかの挑戦を重ね、成長を続けてきたのが、現在のあなたです。\u003c/p\u003e\n\u003cp\u003eでも・・・\u003cbr /\u003e\n□ 自己啓発のセミナーで盛り上がって、すっかりやる気になったのに、日常生活に戻るとそのやる気が二日と持たない\u003cbr /\u003e\n□ 気の合う仲間と語り合って、自分も頑張るぞ！と気合いを入れるのに、やっぱり変われない\u003cbr /\u003e\n□ セミナーや交流会に参加し、その場でたくさんの決心をしてきたのに、納得いく成果が伴わない\u003c/p\u003e\n\u003cp\u003eなどと感じたこともあるのでは？\u003c/p\u003e\n\u003cp\u003eそして、新たなセミナー受講などインプットを続けることで\u003cbr /\u003e\nモチベーションやセルフイメージを維持している\u003c/p\u003e\n\u003cp\u003eなのに・・・\u003cbr /\u003e\n納得いく成果が得れない。足踏み状態\u003cbr /\u003e\n変わらない自分にジレンマを感じている。\u003cbr /\u003e\nあなたは熱心に学んできたはず\u003cbr /\u003e\n自分を鼓舞して、心のブロックや恐怖にも立ち向かってきましたよね？\u003c/p\u003e\n\u003cp\u003eそれでも\u003cbr /\u003e\nモチベーションの持続とセルフイメージを高めるために、\u003cbr /\u003e\n何かが足りないと思いますか？\u003cbr /\u003e\nあなたは十分な学びと気づきを手にしたのではないですか？\u003c/p\u003e\n\u003cp\u003e今のあなたに必要なもの、それは・・・\u003cbr /\u003e\n『在宅時間の質』です。\u003c/p\u003e\n\u003cp\u003eその時間をどのような気分で過ごせるか！\u003cbr /\u003e\nということなのです。\u003c/p\u003e\n\u003cp\u003e「エネルギーの高い場所で、エネルギーの高い人と、エネルギーの高い時に決めたことは実現する」という法則があります。\u003cbr /\u003e\nあなたは、すでに何度か体験されてますよね。\u003cbr /\u003e\n例えば、セミナー会場でのメンターとの約束とか\u003cbr /\u003e\n仲間同士での決め事だったりします。\u003c/p\u003e\n\u003cp\u003eその会場を後にしてから、最も時間を過ごす場所はどこだと思いますか。\u003cbr /\u003e\n職場でしょうか？\u003cbr /\u003e\n・・・自宅なのです。\u003c/p\u003e\n\u003cp\u003e1日平均在宅時間は13時間と言われます。\u003c/p\u003e\n\u003cp\u003e在宅時間・・・\u003cbr /\u003e\nあたなにとってどのような時間ですか？\u003cbr /\u003e\nもちろん睡眠時間も含めてですが、\u003cbr /\u003e\nどれだけ居心地よく暮らすかで、睡眠の質も全く異なります。\u003cbr /\u003e\n自分磨きで高めたセルフイメージを持続し続ける環境になっているか、ただの箱かでは、その差は歴然としています。\u003c/p\u003e\n\u003cp\u003e思い当たることありますか？\u003cbr /\u003e\n□ 朝の準備が億劫\u003cbr /\u003e\n□ 忘れ物、失くし物が多い\u003cbr /\u003e\n□ 帰宅時間も遅いし、自宅は寝る場所だからと考えている\u003cbr /\u003e\n□ 本を読んだり、考えをまとめたい時は自宅ではなくお気に入りのカフェに出かける\u003c/p\u003e\n\u003cp\u003e自宅は人生の半分以上を過ごす、大切な空間なのです。\u003cbr /\u003e\n自宅で空間のエネルギーを感じたことありますか？\u003c/p\u003e\n\u003cp\u003eモチベーションを持続できるもの・・・\u003cbr /\u003e\nセルフイメージを高めるもの・・・\u003cbr /\u003e\nすでにあなたの部屋に存在しています。\u003c/p\u003e\n\u003cp\u003e部屋の中に、あなたの大切な思いがあります。\u003cbr /\u003e\n在るものの中にある、あなたの大切な思いを形にすることで、\u003cbr /\u003e\n「本当の自分になれる場所」となり、\u003cbr /\u003e\n暮らしの質とセルフイメージは高まるのです。\u003cbr /\u003e\nあなたを満たすことができるのは、オンリーワンの部屋です。\u003c/p\u003e\n\u003cp\u003eこのようなものが手に入ります\u003cbr /\u003e\n□ 自宅で過ごす時間が増え、自分と向き合う時間が増える\u003cbr /\u003e\n□ 自宅が本当の自分になれる場所、大好きな自分で居れる場所になる\u003cbr /\u003e\n□ 愛着のある暮らし方が手に入り、セルフイメージが高まる\u003cbr /\u003e\n□ オンリーワンの部屋は、動作の無駄を省くことにより時間を生み出す。その時間はあなたの夢を叶えるために使う時間。\u003cbr /\u003e\n□ 休日の外出が減ることで浪費が減る\u003c/p\u003e\n\u003cp\u003eセミナーでお伝えするのは\u003cbr /\u003e\n□ モチベーションやエネルギーを維持できない、本当の理由\u003cbr /\u003e\n□ 私たちが最も影響を受ける空間とは？\u003cbr /\u003e\n□ 住まいを本当の自分になれる場所にするために？\u003cbr /\u003e\n□ 断捨離や片付け、収納術とは違うの？\u003cbr /\u003e\n□ 「片付け」の落とし穴\u003cbr /\u003e\n□ オンリーワンの部屋だからこそ意味がある\u003c/p\u003e\n\u003cp\u003e最後に・・・\u003cbr /\u003e\nお客様の声\u003cbr /\u003e\nK.K.さま（28歳・男性・仙台市）\u003cbr /\u003e\nめちゃくちゃ快適で、QOL(quality of Life)もかなり上がっています。\u003cbr /\u003e\n朝起きて起きても、夜帰っても居心地がいいので、すごく気分がいいです。\u003cbr /\u003e\nM．M．さま（25歳・女性・山形市）\u003cbr /\u003e\n以前は家の中で落ち着く場所がなく、寝ていても寝心地が悪かったり、休日も体が休まるような空間ではありませんでした。\u003cbr /\u003e\nしかし、家の中の家具の配置、飾りを変えるだけで、自分の空間、居場所が出来たと感じております。\u003cbr /\u003e\nM.A.さま（女性・東京都杉並区）のfacebookより抜粋\u003cbr /\u003e\n掃除はまあ、やってるし。汚部屋ではないかな…なんて思ってたけど、ちえさんと一緒に2日かけて片付けていくうちに自分の片付けに対する考え方がガラリと変わりました。わたしは建築の仕事をしているので、住戸には人一倍こだわりがあるかもしれない。でも、片付けがうまくいかない。そんな悩みがありました。片付けの、コツがわかった。自分が大事にしているものがわかった。自分の居心地がどうしたら良くなるのかがわかった。\u003cbr /\u003e\n「片付け業者」なんて言ったらあれもこれも全部捨てなさい！！！って言われそうでしょう？ちえさんは逆。無理して捨てるな！なの。無理して捨てなくていい。むしろ、それをどううまく分かりやすく収納しようか、ワクワク考えてくれるの！そして、分かりやすい。何がどこにあるか全てわかる。\u003c/p\u003e\n\u003cp\u003e日時：2017年8月25日（金）　19〜21時\u003cbr /\u003e\n会場：アットビジネスセンター渋谷東口駅前\u003cbr /\u003e\nhttp://abc-kaigishitsu.com/shibuya/access3.html\u003cbr /\u003e\n定員：５名\u003cbr /\u003e\nお会いできるのを楽しみにしております。\u003c/p\u003e","event_url":"http://atnd.org/events/89811","started_at":"2017-08-25T19:00:00.000+09:00","ended_at":"2017-08-25T21:00:00.000+09:00","url":null,"limit":5,"address":"東京都渋谷区渋谷2-22-8","place":"アットビジネスセンター渋谷東口駅前","lat":"35.6584833","lon":"139.7035063","owner_id":288019,"owner_nickname":"美化輝ちえ","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-07-24T12:04:04.000+09:00"}}]}