{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":89979,"title":"ひかりの輪名古屋教室　夏期セミナー　8月19日（土）20日（日）　名古屋 ","catch":null,"description":"\u003cp\u003e名古屋教室では、8月19日（土）20日（日）と夏期セミナーを行います。\u003c/p\u003e\n\u003cp\u003eこのセミナーは、会員に限らず一般の方にも広くご参加いただいており、今年も多くの方が参加される予定ですので、ご紹介いたします。\u003c/p\u003e\n\u003cp\u003e今現在、日本も世界も、混乱・摩擦・競争が激化し、価値観が混迷し、多くの人が精神的なストレス・不安を抱えています。こうした現代を生き抜くためには、安定した強い心、健康・長寿の体、知力・集中力・智恵が必要です。\u003c/p\u003e\n\u003cp\u003eまた、多くの皆さんが、お金・地位・競争の勝利を中心とした従来の価値観に行き詰まりを感じ、心の安定・幸福・解放、そして、本当の生きる目的を探し求めていると思います。その意味で、新しい心の時代が近付きつつあります。\u003c/p\u003e\n\u003cp\u003eひかりの輪では、こうした皆さんのために、このセミナーで、さまざまなプログラムをご用意しました。\u003c/p\u003e\n\u003cp\u003e参加の仕方としては、セミナー全体の参加ではなくても、その一部、例えば、下記にご紹介する講義、瞑想・行法の指導、個人面談、聖地巡りといった、各プログラムに絞ったご参加も可能です。\u003c/p\u003e\n\u003cp\u003e（１）日程・場所\u003c/p\u003e\n\u003cp\u003e8月19日（土）、20日（日）\u003c/p\u003e\n\u003cp\u003e名古屋教室\u003c/p\u003e\n\u003cp\u003e（２）プログラム\u003c/p\u003e\n\u003cp\u003e8月19日（土）\u003cbr /\u003e\n・12:00 ヨガ・気功の行法\u003cbr /\u003e\n・14:00 上祐代表の講義（１回目）\u003cbr /\u003e\n・15:30～ 瞑想ヨーガ講座、読経瞑想、教本読み、ヒーリングなど\u003cbr /\u003e\n・19:30 上祐代表の講義（２回目）\u003cbr /\u003e\n・21:30～ ヨガ・気功の行法、読経瞑想など\u003c/p\u003e\n\u003cp\u003e8月20日（日）\u003cbr /\u003e\n・朝～　 歩行瞑想、瞑想、教本読みなど\u003cbr /\u003e\n・13:00 上祐代表の講義（中継視聴にて）\u003c/p\u003e\n\u003cp\u003e（３）各プログラムの内容のご紹介\u003c/p\u003e\n\u003cp\u003e１）上祐代表の講義の日程と内容\u003c/p\u003e\n\u003cp\u003e19日（土）名古屋教室 14:00～、19:30～\u003c/p\u003e\n\u003cp\u003e１．安定した大きな心を得るための仏教の思想・瞑想法・心理学\u003cbr /\u003e\n心の安定と広がり、心身の健康、人間関係の改善、知能・智恵を高める仏教思想・瞑想法・心理学の理論や実践法のご紹介。不安・怒り・卑屈・妬み・後悔・孤独などの心の苦しみを緩和し、健康をもたらします。\u003c/p\u003e\n\u003cp\u003e今回のセミナーでは特に仏教のエッセンスの総合的な学習ができる教本が用意されます。この学習の最終的な効果は、自己愛・自我執着を越えて、万物と一体となる悟りの境地です。そして、現代人のための悟りの教え「輪の思想」もご紹介します。\u003c/p\u003e\n\u003cp\u003e２．健康・若さ・体力・知力・集中力を高めるヨーガ・気功・食養・気の霊的科学\u003cbr /\u003e\n若さ、健康、スタミナ・短眠・高い知力・集中力が得られる、ヨーガや気功の体操や呼吸法、更には、心身により食養法（瞑想食）、各種のヒーリング、聖地巡り、これらの背景のある奥義としての「気の霊的科学」の解説。\u003c/p\u003e\n\u003cp\u003e３．死生学：死の不安を取り除き、死に備える\u003cbr /\u003e\n必ず来る自分や知人の死に備え、その不安・苦しみを和らげる考え方・智恵を学びます。その中で、科学的な調査・研究が進んでいる死後世界・死後意識・転生の可能性や、各宗教の生死の思想と死への備えもご紹介します。\u003c/p\u003e\n\u003cp\u003e４．自己実現・人生の成功のための考え方・思想哲学・実践法\u003cbr /\u003e\n正しい選択・本番に強い心・困難を越える直観力（止と観の奥義。無我の境地、ゾーン状態など\u003c/p\u003e\n\u003cp\u003e５．最近の社会問題と今後の社会の行方\u003cbr /\u003e\n増える世界のテロ・紛争と右傾化・排他主義や、激化する経済競争・貧富格差・社会の分裂の根源にある心の問題と、それを解決するため輪の思想による和の社会とは何か\u003c/p\u003e\n\u003cp\u003e※公開ネット生中継のお知らせ\u003c/p\u003e\n\u003cp\u003e講義の一部は、公開ネット生中継され、どなたでも自宅のパソコンでご視聴いただけます（また、非公開の講義も有料にてネット中継します）。\u003cbr /\u003e\nアクセス方法は、パスワードなしで、 http://hikarinowa.net/tv/\u003c/p\u003e\n\u003cp\u003e２） 特別教本：セミナー専用の教本\u003c/p\u003e\n\u003cp\u003eこのセミナーの講義の一部は、セミナー専用の特別教本を読み上げ、代表が口頭で解説を補充する形で行われます。特に今回の特別教本は、仏教の思想・実践法のエッセンスをまとめ上げた特別なものになります。\u003c/p\u003e\n\u003cp\u003e仏教の思想は、一般に縁遠く、漢訳の経典は全く理解不能で、一般向けの解説書も難しいか、逆にその智恵のエッセンスを掴みとるには至らない表面的なものになりがちです。この教本は、現代の皆さんに、初期仏教から大乗仏教までの仏教の思想のエッセンスを最大限分かりやすく、かつ深いところまで伝えるものとして、自負しております。\u003c/p\u003e\n\u003cp\u003e３）現代人のための、新しい仏教メディテーションの指導\u003c/p\u003e\n\u003cp\u003eひかりの輪では、心の幸福・解放・悟りに役立つ、現代人に合った新しい読経瞑想を作りました。これは、わかりやすく短い言葉で、仏陀の智恵のエッセンスを表しており、どなたにでも実践できる非常に簡単・簡明なものですが、同時に高い効果があります。\u003c/p\u003e\n\u003cp\u003eこれは、現代のための新しい仏教（平成新仏教・平成の仏教改革）と言ってもよいと考えています。\u003c/p\u003e\n\u003cp\u003e４）気功・ヨーガの行法指導：ひかりの輪のオリジナル行法も\u003c/p\u003e\n\u003cp\u003e心身双方に良い影響のある、気功やヨーガの体操や呼吸法を指導します。その内容には、長年の研究・実践を通して、さまざまな工夫が込められています。\u003c/p\u003e\n\u003cp\u003e気功法は、「流体循環気功」という、ひかりの輪オリジナルの気功法を行います。また、ヨーガは、「基本的なヨーガ」から、インド・ヒマラヤのヨーガをベースにした、心の安定・悟りをもたらす「エンライトメント・ヨーガ」まで、いくつかの種類をご指導します。\u003c/p\u003e\n\u003cp\u003eいずれも、初心者の方でも無理なく行うことができます。\u003c/p\u003e\n\u003cp\u003e５）野外での歩行瞑想\u003c/p\u003e\n\u003cp\u003e近くの良い自然の中で、歩行瞑想が行われます。歩行と瞑想を組み合わせるとさまざまな良い効果があります。これらの歩行瞑想・気功・ヨーガなどの身体行法は、心と体が深く関係し合っているために、心身を共に浄化する効果があります。\u003c/p\u003e\n\u003cp\u003e（４）その他のセミナーの特長\u003c/p\u003e\n\u003cp\u003e１．教室全体がヒーリング空間に\u003c/p\u003e\n\u003cp\u003eセミナーが行われる教室の空間は、さまざまなツールによって浄化され、非常に優れたヒーリング空間になります。\u003c/p\u003e\n\u003cp\u003e具体的には、①良い瞑想を促すチベット・ブータンの特別な瞑想香、②心を静める聖音を奏でる仏教法具、③聖地の聖水、④仏教の各種の法具や貴石、⑤神聖な意識を引き出す仏像・仏画といった象徴物・ヒーリングツールを用います。\u003c/p\u003e\n\u003cp\u003e２．上祐代表らとの個人面談\u003c/p\u003e\n\u003cp\u003eまた、講話に加えて、講話の後には、代表らとの個人的な面談や相談の機会も設けております。\u003cbr /\u003e\nみなさまのお越しを心からお待ちしています。\u003c/p\u003e\n\u003cp\u003e（５）参加費\u003c/p\u003e\n\u003cp\u003e１時間1000円で、１日につき１万円です。\u003cbr /\u003e\n※１日のうち１０時間以上ご参加の場合は、料金の上限は１日１万円となります。\u003cbr /\u003e\n上祐代表の講義だけに参加する場合は、初回割引で2000円（２回目以降3000円）となります。\u003c/p\u003e\n\u003cp\u003e◆初めての方へのプレゼント\u003c/p\u003e\n\u003cp\u003e上祐代表の書き下ろしの教本や講話DVD・CD等のプレゼントを用意しております。\u003cbr /\u003e\nまた、上祐代表との写真撮影、書籍への署名の機会も提供しています。\u003c/p\u003e\n\u003cp\u003e◆お申し込み・お問い合わせ\u003c/p\u003e\n\u003cp\u003eセミナー・講話会は、会員・一般の方を問わず、どなたでもご参加いただけます。\u003cbr /\u003e\n参加ご希望の方は、事前に下記までご連絡くださいますようお願い致します。\u003cbr /\u003e\nセミナー・講話会の会場案内やプログラムなどの詳細をお伝え致します。\u003c/p\u003e\n\u003cp\u003e◆お気軽にご参加ください\u003c/p\u003e\n\u003cp\u003e本イベントでは、入会勧誘などは一切行っていません。参加料金以外の義務も一切ありません。\u003cbr /\u003e\nひかりの輪は、入会しなくても学ぶことができ、講話会の参加者の半数は非会員・一般の方です。\u003cbr /\u003e\nお気軽にご参加下さい。初めて講話会に参加される方のために、よくあるご質問についてお答えしています。\u003c/p\u003e","event_url":"http://atnd.org/events/89979","started_at":"2017-08-19T12:00:00.000+09:00","ended_at":"2017-08-20T14:30:00.000+09:00","url":"http://www.joyu.jp/hikarinowa/news/05/125381920.html","limit":null,"address":"","place":"ひかりの輪名古屋教室","lat":null,"lon":null,"owner_id":272222,"owner_nickname":"yama23","owner_twitter_id":"hikari_yama","accepted":0,"waiting":0,"updated_at":"2017-08-01T16:58:43.000+09:00"}}]}