{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":89987,"title":"8月27日（日）京都 慈悲の聖地巡り～知恩院・永観堂・青蓮院～","catch":null,"description":"\u003cp\u003e8月27日（日）名古屋教室・大阪教室合同聖地巡りを行います\u003c/p\u003e\n\u003cp\u003e仏教の二大徳目である「智慧」と「慈悲」のうち、今回の聖地巡りでは「慈悲」をテーマにして行います。慈悲というと、どんな悪人でも救うという阿弥陀信仰があげられます。念仏により一般民衆でも極楽往生ができることを説いた法然・親鸞の庶民を思う慈悲の心・阿弥陀の慈悲を聖地の波動から肌で感じてみます。\u003cbr /\u003e\n一般の方の参加もできますので、ご興味・ご関心のある方はぜひともご参加ください。\u003c/p\u003e\n\n\u003cp\u003e%E7%9F%A5%E6%81%A9%E9%99%A2.jpg\u003c/p\u003e\n\n\u003cp\u003e訪問予定地は以下です。\u003c/p\u003e\n\u003cp\u003e◆知恩院\u003c/p\u003e\n\u003cp\u003e京都市東山区にある寺院で、浄土宗総本山。\u003cbr /\u003e\n浄土宗の開祖・法然（1133-1212年）は、9歳の頃、目前で父を殺され、その敵討ちを誓おうとします。しかし、「敵を恨むな。敵討ちをすればその子がまたお前を恨み、恨みが尽きることはない。出家して私の菩提を弔い、まことの道を歩め」との父の遺言に従い、敵討ちを断念し、出家。\u003cbr /\u003e\n以後、比叡山での約30年間の修学ののち、43歳の時、山を下りて東山吉水の地に庵を結び、「阿弥陀仏を名を称する念仏（称名念仏）によって誰もが平等に救われる」という浄土宗の教えを説き、篤い信仰を集めました。その後、浄土宗の勢いを敵視した旧来仏教勢力の弾圧を受け、地方に流されますが、許され、また東山吉水に戻って入寂しました（法然は教えの革新性ゆえに、生前から組織的な迫害を受けた日本で最初の宗教家とされる）。\u003cbr /\u003e\n以上のことから、法然は、①親の敵への恨みを捨てた許し＝「和の聖人」であり、②一般大衆は仏教の救済の蚊帳の外に置かれていた時代に、比叡山を下り、悪人を含め万人が念仏で救われると説いて、大衆を広く救おうとした意味で、輪と和の思想の中核にある万人平等主義の「輪の聖人」といえます。\u003c/p\u003e\n\u003cp\u003e法然がこうして浄土宗を開き、亡くなった地に、後に弟子によって建立されたのが、知恩院である（1234-1235年）。\u003cbr /\u003e\n徳川家康の帰依を受け、現存の建物は江戸時代初期の建造にかかる。三代将軍・家光によって寄進された、法然の肖像（御影）を祀る本堂（御影堂）は、江戸初期を代表する大建築。二代将軍・秀忠によって寄進された三門は、我が国最大規模。\u003cbr /\u003e\n長い階段を上った山の中腹には、法然を遺骨を祀った御廟と拝殿も整備されました。\u003c/p\u003e\n\u003cp\u003e◆永観堂(禅林寺)\u003c/p\u003e\n\u003cp\u003e浄土宗西山禅林寺派総本山の寺院。\u003cbr /\u003e\n本尊は阿弥陀如来。開基（創立者）は、空海の高弟の真紹僧都ですが、禅林寺12世の僧都・静遍が法然に帰依し、浄土宗に変わりました。\u003cbr /\u003e\n「もみじの永観堂」で知られ、古くから学問（論義）が盛んです。\u003cbr /\u003e\n本尊阿弥陀如来立像は、みかえり阿弥陀さまとして有名。\u003cbr /\u003e\n1082年禅林寺で修行をしていた永観が日課の念仏を唱え、阿弥陀如来の回りを行道していたところ、阿弥陀如来が須弥壇から下り、永観と一緒に行道を始め、驚いた永観が歩みを止めると、阿弥陀如来は振り返って「永観おそし」と声をかけたそうです。それ以来阿弥陀如来の首の向きは元に戻らず、現在もみかえった姿のまま安置されているというめずらしい仏像です。この阿弥陀像から強い慈悲を波動を感じるという人は多くいます。\u003cbr /\u003e\n永観堂はもみじが美しく、庭園もすばらしいので、心が安らぎ、癒されます。\u003c/p\u003e\n\u003cp\u003e◆青蓮院(しょうれんいん)\u003c/p\u003e\n\u003cp\u003e青蓮院は、天台宗の三門跡寺院である。「門跡寺院」とは皇室や摂関家関係の方が出家する寺院のことであり、青蓮院はたくさんの法親王・入道親王が住職を務めてきており、格式の高い寺院である。開基は最澄で、もともとは比叡山東塔にあった青蓮坊がはじまり。\u003cbr /\u003e\n本尊は熾盛光仏頂（しじょうこうぶっちょう）という如来の肉髻を神格化した仏を祀っています。\u003cbr /\u003e\n天台宗最大の秘法といわれる熾盛光法（国家鎮護、皇室の安泰などを祈る修法）の本尊で、他にはみられない、めずらしい寺院です。\u003cbr /\u003e\n青蓮院が隆盛をきわめたのは、平安末期から鎌倉時代の第三代門主慈円のときです。慈円は４回天台座主をつとめました。歴史哲学者として不朽の名著「愚管抄」を著し、歌人として「拾玉集」も残しています。\u003cbr /\u003e\n慈円は、当時の新興宗教であった浄土宗の祖法然上人や、浄土真宗の祖親鸞聖人にも理解を示し、延暦寺の抑圧から庇護致しました。それ故、現在でも青蓮院は、浄土真宗との関係は深いのです。\u003cbr /\u003e\n小堀遠州作の庭園や、日本三不動の一つである青不動があることで有名です。\u003cbr /\u003e\nまた、京都市天然記念物のみごとな楠の大木が5本あり、親鸞が手植えしたといわれています。\u003cbr /\u003e\nまた、歩いて30分くらい登った東山山頂に大護摩堂の青龍殿があり、国宝の青不動を安置されています。\u003cbr /\u003e\n京都市内を一望できる大舞台からの眺めも一見の価値があります。\u003c/p\u003e\n\u003cp\u003e◆日程\u003cbr /\u003e\n8月27日（日）\u003c/p\u003e\n\u003cp\u003e◆参加料金　１万円\u003cbr /\u003e\n※参加料金は、学習指導代（気功、ヒーリングなど）に加え、食事代・参拝代を含みます。\u003c/p\u003e\n\u003cp\u003e◆団体等の車両による無償奉仕の運送\u003cbr /\u003e\n今回も、出発時に各教室に集合する方は、団体や会員等の車両で、全行程を運送します。\u003cbr /\u003e\nこれは、団体・会員等の無償の奉仕として行うもので、現地からご参加の方にもご利用いただけますが、人数に限りがありますので、事前にお申し込みください。\u003cbr /\u003e\nなお、これは無償奉仕の活動のため、これをご利用にならずに、ご自身の車両等で参加される場合でも、上記の参加料金に変わりはありません（減額されません）。\u003c/p\u003e\n\u003cp\u003e◆その他のご注意\u003cbr /\u003e\n１．あらゆる関連法規を順守して行いますのでご協力ください。\u003cbr /\u003e\nひかりの輪は、聖地巡りの実施形態に関連する法令の解釈について、関係官庁の指導に基づき、適法に聖地巡りを実行いたします。つきましては、当団体が、参加者の方のために、外部の宿泊施設や運送会社を手配するいわゆる旅行業務を行ったり、車両による有償の運送を行ったりすることはなく、ボランティアの方や参加される皆様のご協力をいただく等しておりますので、何とぞご理解とご協力のほどお願い申し上げます。\u003c/p\u003e\n\u003cp\u003e２、一般の方も参加できますが、目的にご注意ください。\u003cbr /\u003e\nひかりの輪の聖地めぐりは、会員ではなく、一般の方も参加できますが、単純に神社仏閣等などを参拝する旅行ではなく、ひかりの輪の思想に関連付けながら、様々な学習をすることが目的ですので、一般の旅行業者と同じような目的でのご利用はお控えください。\u003c/p\u003e\n\u003cp\u003e◆連絡先\u003cbr /\u003e\n●名古屋支部教室　担当：山口雅彦\u003cbr /\u003e\n住所：愛知県豊明市栄町上姥子６－１３９\u003cbr /\u003e\n担当者携帯電話：０９０－６８５２－４９２９\u003cbr /\u003e\nメールアドレス：nagoya@hikarinowa.net\u003c/p\u003e","event_url":"http://atnd.org/events/89987","started_at":"2017-08-27T10:00:00.000+09:00","ended_at":null,"url":null,"limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":272222,"owner_nickname":"yama23","owner_twitter_id":"hikari_yama","accepted":0,"waiting":0,"updated_at":"2017-08-01T19:36:36.000+09:00"}}]}