{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":90050,"title":"【大阪の大学生限定】TOEIC勉強会","catch":null,"description":"\u003cp\u003e【交通費全額保障つき】\u003cbr /\u003e\nもしも、この無料勉強会の内容に１００%満足しなかったら僕に言ってください。\u003c/p\u003e\n\u003cp\u003eあなたが会場に来るまでの交通費往復分を僕が自腹で払います。\u003c/p\u003e\n\u003cp\u003eあなたは大学生ですか？\u003cbr /\u003e\nTOEICをこれから受けようとしていますか？\u003c/p\u003e\n\u003cp\u003eもしそうなら、僕を助けてください。あなたにしか、頼めないことがあります。\u003c/p\u003e\n\u003cp\u003e僕の名前は中山魁星。\u003cbr /\u003e\n大阪大学基礎工学部3年の、現役大学生です。\u003c/p\u003e\n\u003cp\u003eあなたの時間を無駄にはしたくないので、先に結論から言わせてください。\u003cbr /\u003e\n僕は割と効果的で、（多分）誰でも簡単に真似できるTOEICの勉強法を知っています。\u003cbr /\u003e\n「問題文を先読みする」とか「とにかく例文を暗記する」とかいう薄っぺらいものではありません。\u003c/p\u003e\n\u003cp\u003eこれからそのことについてお話しします。もし良ければ、あなたの貴重な時間をこれから数分だけ割いて、僕の話を聴いてくれませんか？\u003c/p\u003e\n\n\u003cp\u003e勉強方法を語るために少しだけ僕の個人的な話を聞いてください。\u003cbr /\u003e\n僕が本格的にTOEICの勉強始めたきっかけは去年の夏に行った短期留学です。そのプログラムの前後にTOEICの受験が義務付けられていました。留学の成果を計るためにです。\u003c/p\u003e\n\u003cp\u003e僕はその留学では必死に英語力を磨いたつもりでした。\u003cbr /\u003e\nしかし、帰ってからその成果はTOEICのスコアにはほとんど表れていませんでした。それが悔しくてTOEICのスコアを取りたくなってしまったんです。\u003c/p\u003e\n\u003cp\u003eネット上でよく見かける、「英語がもともと大好きで得意なのでTOEICを受けてみたら高得点を取れた。だから、その勉強法をみんなにも教えてやるか。」というタイプではありませんでした。\u003c/p\u003e\n\n\u003cp\u003e思いっきり挫折スタートです。\u003c/p\u003e\n\n\u003cp\u003eそういう訳で僕はTOEICの勉強を始めようと決めたのですが、ひとつ大きな問題を抱えていました。\u003cbr /\u003e\n時間がなかったわけではありません。大学生ですから。\u003cbr /\u003e\n英語力が絶望的だったわけでもありません。仮にも留学に行って、なんとか生きて帰ってこられたので。\u003c/p\u003e\n\u003cp\u003eただ、僕は「何かをずっと継続すること」がとても苦手だったんです。\u003c/p\u003e\n\u003cp\u003e僕がTOEICのスコアアップを目指すということは、「別にやらなくてもいい勉強」を「継続しなければならない」ということを意味していました。\u003c/p\u003e\n\u003cp\u003eそれが、僕にとっては絶望的だったんです。\u003c/p\u003e\n\u003cp\u003e僕がそのときまでの人生の中で「やろう!」と決めてやり続けられたことは、恥ずかしい話ですが、ほとんどありませんでした。\u003c/p\u003e\n\u003cp\u003e中学時代にはサッカー部に入っていたので、毎日筋トレをしようと決めました\u003cbr /\u003e\n三日坊主でした。\u003c/p\u003e\n\u003cp\u003e国語の成績がとても悪かったので、読書の習慣をつけようと思い、毎朝読書をしようと決めました。\u003cbr /\u003e\n三日坊主でした。\u003c/p\u003e\n\u003cp\u003e大学に入ったら、英語だけでもちゃんと講義の予習をしようと決めました。\u003cbr /\u003e\n・・・三日坊主でした。\u003c/p\u003e\n\u003cp\u003eこんなの、僕が「やろうとしていたのに、続かなかったこと」のほんの一部です。\u003cbr /\u003e\n速読の練習をしようと思ったこともあります。\u003cbr /\u003e\n日記をつけてみようと思ったこともあります。\u003cbr /\u003e\n目が悪いので、視力回復トレーニングをしようと思ったこともあります。\u003cbr /\u003e\n家の掃除を毎日しようと思ったこともあります。\u003cbr /\u003e\n週に1回でも料理の練習をしてみようと思ったこともあります。\u003c/p\u003e\n\n\u003cp\u003eもう、「やるべきだと頭では分かっているし、やってみたら実際に少しは達成感があるのに、途中で面倒くさくなってしまってやめた事」なんかいくらでも出てくるんです。僕は。\u003c/p\u003e\n\u003cp\u003eそんな僕が、TOEICの勉強を大学の勉強と両立して進めるということを考えただけで「無理な話」でした。\u003c/p\u003e\n\n\n\u003cp\u003eでも、40日間も留学に行ったのに、成果が出ていないというのが僕はどうしても悔しくて諦めきれなかったんです。「TOEICでは計れないスキルが身についたんだ」と考えたら済む話なんですが、僕は数字で結果が見えるのが大好きな人間なんです。\u003c/p\u003e\n\u003cp\u003eそして、「継続」ができる人間になろうと思いました。今から考えたらこの決断が僕のTOEICスコアを上げてくれたように感じます。\u003c/p\u003e\n\n\u003cp\u003eいろんな自己啓発の本を読みました。でもほとんどの本で「続けていたらいいことあるよ」とか「継続は力なり」ということが書いてあるんです。\u003c/p\u003e\n\u003cp\u003e継続ができるようになりたいのに、そのための本を読んだら、継続ができていること前提で「一つのことを続けた方がいいよ～」って書いてあるって笑ってしまいますよね。\u003cbr /\u003e\nその当時は、ぜんぜん笑えませんでしたけど。\u003cbr /\u003e\n僕が知りたかったのは、継続の「効果」ではなく、それ以前の「方法」でした。\u003c/p\u003e\n\n\u003cp\u003eでも僕は、ついに見つけたんです。「方法」を\u003cbr /\u003e\n厳密にいうと、一発で見つけた訳ではないんですけどね。\u003cbr /\u003e\nいくつかの本や講座から得た情報を組み合わせて徐々に「こうすれば続きやすい」と分かって、それが分かったころには毎日当たり前のようにTOEICの勉強をしていたという感じです。\u003c/p\u003e\n\u003cp\u003eしかも、僕のTOEIC勉強法は自分に合っていたようで、効率よく勉強することが出来ました。\u003cbr /\u003e\n自分で言うのもなんですが、「効率のよい勉強法」と「それを継続する方法」を知ることが出来たので、スコアは当然のように上がりました。\u003c/p\u003e\n\u003cp\u003e1か月ほどの勉強で645点から115点アップして760点になりました。\u003c/p\u003e\n\u003cp\u003e嬉しくなった僕は、大学院入試のためにTOEICスコアが必要だと困っていた先輩3人に、自分の勉強法の全てを教えさせてもらいました。僕が実際に効果を実感したことの全てです。\u003c/p\u003e\n\u003cp\u003e3人とも、後輩である僕の話を真剣に聞いてくれました。その3人の結果をここで紹介します。\u003cbr /\u003e\n阪口さん　1か月で420点から170点アップで590点に\u003cbr /\u003e\n山口さん　1か月で435点から155点アップで590点に\u003cbr /\u003e\n林田さん　2か月で480点から230点アップで710点に\u003c/p\u003e\n\u003cp\u003eこれって、割とすごい結果だとは思いませんか？\u003cbr /\u003e\nもちろん、僕だけのおかげではありません。\u003cbr /\u003e\n彼らが、真剣に僕の話を聴いてくれてそれを実行し、勉強を続けてくれたから成果が出たのだと思います。\u003c/p\u003e\n\u003cp\u003e僕は「きっかけ」にすぎません。\u003c/p\u003e\n\n\u003cp\u003eでも、僕はもっと多くの人にとっての「きっかけ」になれたらいいなと思ったんです。なぜなら、絶対に僕みたいに「勉強を継続できなくて悩んでいる人」はたくさんいると思うからです。\u003c/p\u003e\n\n\u003cp\u003eもし、僕の勉強法に少し興味を持ってくれたのなら、もう少し僕の話にお付き合いください。\u003cbr /\u003e\n冒頭で言った通り、僕にはあなたの助けが必要なんです。\u003c/p\u003e\n\n\u003cp\u003e僕にこの勉強法を語るチャンスをくれませんか？\u003c/p\u003e\n\u003cp\u003eこれが、僕のあなたに対するお願いです。\u003cbr /\u003e\nぜひ、大学生としてTOEICを受けるつもりのあなたに僕の勉強法を共有させてほしんです。あなたが一番僕の勉強法を「価値あるもの」として認識してくれる可能性が高いからです。\u003c/p\u003e\n\n\u003cp\u003e僕がこれをあなたにお願いする理由は簡単です。\u003cbr /\u003e\n僕は、プレゼンテーション能力を磨くための練習をする機会が欲しいと思っています。その練習として、この勉強方法あなたにお伝えできたらなと思っているんです。\u003c/p\u003e\n\n\u003cp\u003e美容室でスタイリングの勉強をしている人には無料でカットをしてもらえるっていうシステムのところってあるじゃないですか。感覚としてはあんな感じです。\u003cbr /\u003e\n僕が、プレゼンテーションの練習をしたいから、あなたに無料で僕の「割と効果的な勉強法」を知ってもらいたい、という訳です。\u003c/p\u003e\n\u003cp\u003e僕が勉強会でお話ししようと思っているのはどんな内容か\u003cbr /\u003e\n僕のプレゼンは2部構成です。第1部は「TOEICの効果的な勉強法」についてで第2部は「勉強の能率を上げたり、継続したりする方法」についてです。\u003c/p\u003e\n\u003cp\u003e第1部は5つのパートで構成されます。\u003cbr /\u003e\nパート1では、TOEICの勉強法を効率よく進めるための大原則を5つ紹介します。この大原則を知ってもらえれば、おそらく「どうしたらTOEICのスコアが伸びるのか」と悩むことはなくなります。\u003c/p\u003e\n\n\u003cp\u003eこの内容を聞いてくれた林田さんは\u003cbr /\u003e\n「話し方や資料が良く、内容に引き込まれた」と言ってくれています。\u003c/p\u003e\n\n\u003cp\u003eパート2では、具体的な勉強法がテーマです。パート1の大原則だけでも、効率よく勉強を進めるためのポイントは分かるのですが、「原則」なのでどうしても抽象的になります。あなたが自分の生活スタイルに合わせた勉強法を考えないといけません。\u003c/p\u003e\n\u003cp\u003eなので、パート1の大原則を踏まえた具体的な勉強の手順をステップバイステップで解説させてもらいます。これを聴いたら、あなたは原則から具体的な勉強法に落とし込むという一番面倒な作業をしなくて済むようになります。\u003c/p\u003e\n\n\u003cp\u003e先ほどの林田さんはこの内容に対するコメントとして「むっちゃためになったわ！ありがとう！」と言ってくれています。\u003c/p\u003e\n\n\u003cp\u003eパート3では、この勉強法のカギとなる「学習計画表と学習実践表」の使い方です。この計画表と実践表はあなたにPDFファイルで提供しますので、何度でも印刷して使うことができます。\u003cbr /\u003e\n僕は、これを手書きで書いていたのですが、真似しやすいようにPDFにしました。\u003cbr /\u003e\n他にも、勉強を継続するための重要な考え方も伝授させてもらいます。\u003c/p\u003e\n\n\u003cp\u003eこの内容を聞いてくれた山口さんは、プレゼンの内容で良かったことは何ですか？と聞くとこう応えてくれました。\u003cbr /\u003e\n「英語をこれから勉強する立場で話してくれたこと。良い点を取る人もこう思うんだっていう安心感がありました。」\u003c/p\u003e\n\n\u003cp\u003eパート4では、TOEIC試験当日にあなたがするべきことをお伝えします。\u003cbr /\u003e\nこれは、受験票を忘れないようにするとか、時計は持っていくとかそんな話ではありません。\u003cbr /\u003e\nそうではなくて、あなたの本番に対する集中力の上げ方と終わった後に必ずするべきことについての話しです。\u003cbr /\u003e\nもしかしたら、あなたはこんなことを当日にしていませんか？\u003cbr /\u003e\n・12時半に試験の受付〆切だからといって12時15分ぐらいに会場についている\u003cbr /\u003e\n・試験中なのに、眠たくなってしまう\u003cbr /\u003e\n・2時間のテストで集中力が持たない\u003cbr /\u003e\n・「今日の試験は以上です。お疲れさまでした。」と言われた瞬間、すぐに出口に向かって歩き出す。\u003c/p\u003e\n\u003cp\u003eこれらはすべて、TOEICの試験当日にしてはいけないことです。これらがなぜいけないのかをお話しします。\u003c/p\u003e\n\u003cp\u003eパート5では、勉強法は扱いません。その代りに「やる気がなくたった時の処方箋」をお教えします。\u003c/p\u003e\n\u003cp\u003e僕の勉強法は、TOEICの勉強法の中では割と楽しい部類に入るとは思いますが、それでもやはり少しは退屈な部分もあります。それでも、この僕が勉強を続けられたのは誰もが陥る可能性がある「勉強の落とし穴」を知ることが出来ていたからなんです。\u003c/p\u003e\n\u003cp\u003eこのパートでは、その落とし穴を教えます。これで、落とし穴がなくなることはありませんが、あなたはそれをかわしやすくなります。ちょうど、本物の落とし穴と同じようにです。\u003c/p\u003e\n\n\u003cp\u003e先ほどの山口さんは僕に対してこんなコメントをしてくれました。\u003cbr /\u003e\n「ありがとう！とてもやる気が出たので頑張って点数上げます！」\u003c/p\u003e\n\n\u003cp\u003e第2部では、勉強の生産性を上げるための話です。\u003cbr /\u003e\n第1部でお話しする勉強法が優れていても、それを効率よくこなせないと、成果を出すのにやたらと長い時間が掛かってしまいます。\u003c/p\u003e\n\u003cp\u003eちなみにですが、オックスフォード大学出版局の調査によると、TOEIC450点から100点アップするために必要な勉強時間は225時間だそうです。これを1か月でやろうとすると、土日も休まずやっても1日当たり7時間半かかるという計算になります。\u003c/p\u003e\n\u003cp\u003e先ほど僕が紹介した先輩たちがこれほど勉強していたとは思えません。彼らも他のことで忙しいので。\u003cbr /\u003e\nもう一度、彼らの成果を出しますが、\u003cbr /\u003e\n阪口さん　1か月で420点から170点アップで590点\u003cbr /\u003e\n山口さん　1か月で435点から155点アップで590点\u003cbr /\u003e\n林田さん　2か月で480点から230点アップで710点\u003c/p\u003e\n\u003cp\u003eです。恐らくですが、彼らは多くても1日あたり3時間の勉強くらいしかしていなかったはずです。（それでも長いぐらいですが。）\u003cbr /\u003e\nなのに、そろいもそろって150点以上の成果を1か月程で上げてくれたのは、勉強の生産性が変わったからのはずです。第2部でお話しするのはそういう内容です。\u003c/p\u003e\n\u003cp\u003eこの第2部は5つのパートで構成されています。\u003cbr /\u003e\n1つ目のパートでは、あなたの「やる気の根源」がテーマです。\u003cbr /\u003e\nあなたは「やる気が出ないこと」をどうしようもないことだと思っていませんか？\u003cbr /\u003e\n僕も完全にそう信じていました。無意識にですが。\u003cbr /\u003e\nでも、そうじゃないんです。実はやる気の根源は、気合いや根性ではありません。それをこのパートで証明します。\u003c/p\u003e\n\u003cp\u003e2つ目と3つ目のパートでは、勉強をする時の時間の使い方についてです。\u003cbr /\u003e\nあなたが、集中力にどれぐらいの自信があるかどうかを僕は知りませんが、僕よりはあるはずです。\u003cbr /\u003e\n僕は、普通に勉強していたら1時間どころか30分も持ちません。\u003cbr /\u003e\nでも、もしあなたも集中力を保ちたいと思っているなら、このパートで紹介する時間の使い方をしてください。同じ1時間の勉強でも集中力が全く違います。\u003c/p\u003e\n\u003cp\u003e4つ目は、休憩についてです。\u003cbr /\u003e\n休憩って意外と大事なんですね。優秀なビジネスマンほど良く休んでいるとも言われますが、それぐらいに休憩は大切なんです。\u003c/p\u003e\n\u003cp\u003eあなたはしっかりと休憩を取れていますか？\u003c/p\u003e\n\u003cp\u003eもしかしたら、「休みすぎだからそれを直せたらいいのに」と思っているかもしれません。でも、だとしたらそれは、本当に意味のある休憩でしょうか。\u003c/p\u003e\n\u003cp\u003e5つ目は「東大生に学ぶ、やる気が勝手に出る方法」について扱います。\u003cbr /\u003e\n「やる気を出そう！」と思ったらやる気がでる・・・なんて人はいませんよね。\u003cbr /\u003e\n僕たちの意志は死ぬほど弱いので。\u003c/p\u003e\n\u003cp\u003eでは、日本一の大学に通う東大生はどうやってやる気を出しているのでしょうか？\u003cbr /\u003e\n実は彼らの中には、「勝手に」やる気がでる秘密を持っている人がいるんです。\u003cbr /\u003e\nその秘密を公開します。\u003c/p\u003e\n\u003cp\u003eちなみに、この第2部の内容はレポートにして、今までに27人の方に読んでもらっています。\u003c/p\u003e\n\n\u003cp\u003eその方々の中から、特に内容に満足してくださった方のコメントをいくつか紹介します。\u003c/p\u003e\n\u003cp\u003eこのレポートを受け取った大学生のある方は\u003cbr /\u003e\n「ページ数を感じさせないテンポの良さで、読んでいて勉強になるなぁ、、、という部分がたくさんありました。純粋な読み物としても興味深かったです。」\u003cbr /\u003e\nと言ってくれています。\u003c/p\u003e\n\u003cp\u003eこのレポートを受け取った大学1年生の中野さんは\u003cbr /\u003e\n「すごく読みやすくて分かりやすかったです。本当にすごいと思いました。\u003cbr /\u003e\nまた、ためになる情報を教えてもらえてよかったと思いますし、書いてあった通り、それで終わりじゃなくて実行してみようと思いました。\u003cbr /\u003e\n今、このレポートの内容を真似して数学の勉強をしましたが、大学に入ってから一番ちゃんと勉強できた気がします。」\u003cbr /\u003e\nと言ってくれています。\u003c/p\u003e\n\u003cp\u003eこのレポートを受け取った、39歳会社員の江原さんは\u003cbr /\u003e\n「まさに目から鱗でした！！\u003cbr /\u003e\n私は会社員ですが、早速仕事に実践してみて、効果があまりにも高いのでびっくりしています。\u003cbr /\u003e\n今まで1日仕事を終えればかなりヘトヘトになっていたのですが、これを実践した結果、明らかに疲れることがなくなったように感じます。そのおかげで、仕事後もまだ別のことに取り組むことができて、まさに「自由な時間」が増えました！！\u003cbr /\u003e\nこれを知っているのといないのとでは、人生かなり違ってくると思います。\u003cbr /\u003e\nとても感謝しています。どうもありがとうございました！！」\u003cbr /\u003e\nと言ってくれています。（ちなみにですが、このレポートのタイトルは「勉強時間を減らして自由な時間を増やす方法」としていました。）\u003c/p\u003e\n\u003cp\u003eこのレポートを受け取った51歳主婦のある方は\u003cbr /\u003e\n「これだけいろんな本を集約させて自分なりに実行しているのはさすがだと思いました。自分もこのやり方を完全に実行しますね。\u003cbr /\u003e\nマジで役に立ちました。同時に自分がいかに本を読んだ後、有効な方法をスルーしていたのかが理解できました。勿体ないことをしてたんだなぁと反省しました。このレポートは、大学生だけでなく、向上心のある全ての大人に読んでもらいたい内容でした。知り合いや友達にも転送しますね。」\u003cbr /\u003e\nと言ってくれています。\u003c/p\u003e\n\u003cp\u003eこのレポートを受け取った54歳経営者の方は\u003cbr /\u003e\n「ただいましっかり読ませて頂きました。すごい分析力と内容ですね。\u003cbr /\u003e\n僕が大学時代には全く考えてもみませんでした。\u003cbr /\u003e\n何より、大学生の仲間が効率よく勉強・生活ができるようにとFOR YOUの精神も素晴らしいですね。\u003cbr /\u003e\n本当に魁星のポテンシャルはすごいですね。これから楽しみです。」\u003cbr /\u003e\nと言ってくれています。\u003cbr /\u003e\nこの方は、どうしても名前は出すことができないのですが、ビジネスで大成功されている方です。（ここで名前を出すと、この方のビジネスの規約違反になるんです。でも、怪しいビジネスをしていらっしゃる訳ではありません！どうしても怪しく思うなら、「ニュースキン」とググってみてください。それが彼がやっているビジネスの名前です。）\u003c/p\u003e\n\n\u003cp\u003eこの勉強会はあなたにとって必要でしょうか？\u003c/p\u003e\n\u003cp\u003eこの勉強会はこういう方には必要ではありません。\u003c/p\u003e\n\u003cp\u003e・自分の勉強法に自信がある\u003cbr /\u003e\n・TOEICスコアが絶対に必要だという状況にない。（試しに受けてみようかなという程度の動機では、さすがにモチベーションが続かないと思います。）\u003cbr /\u003e\n・勉強の継続がとても得意\u003cbr /\u003e\n・現時点でTOEICのスコアが800以上\u003cbr /\u003e\n・勉強が得意というほどではないが、別にそのままで良いと思っている\u003c/p\u003e\n\n\n\u003cp\u003e一方、こういう方なら、この勉強会で十分にメリットを受け取ってもらえると思います。\u003c/p\u003e\n\u003cp\u003e・自分の勉強法が正しいのか分からない。\u003cbr /\u003e\n・あまりTOEICの勉強にお金を掛けたくないし、できれば時間も掛けたくない。\u003cbr /\u003e\n・現時点でスコアが800未満である。\u003cbr /\u003e\n・勉強の継続がどちらかというと苦手\u003cbr /\u003e\n・自分の「続かない性格」が変わったらいいなと思っている\u003c/p\u003e\n\n\u003cp\u003eよくあるTOEICの教材と、僕の話の違い\u003cbr /\u003e\n僕が勉強会でお話ししようと思っている内容と、書店やネットなどで買える「よくあるTOEIC対策本」から得られることが全く違うといえる理由が4つあります。\u003c/p\u003e\n\u003cp\u003e理由１）大学生の生活スタイルに合わせた勉強法を提案させてもらいます。\u003cbr /\u003e\n大学生活は何かと忙しいですよね。単位取らないといけないし、サークルとか遊びとかバイトとか、課題やレポートも多いですよね。夏休みなどの長期休暇だって、遊んでたらあっという間に終わりますよね。（毎年、夏休みって短いなぁと思います。）\u003c/p\u003e\n\u003cp\u003eなので、1日に5時間勉強しろって言われても無理ですよね？\u003cbr /\u003e\nまぁよくやっても3時間ぐらいのはずです。それに合わせた勉強法です。\u003c/p\u003e\n\n\u003cp\u003e理由２）通信講座のように勉強のペースを決められることはありません。\u003cbr /\u003e\n通信講座はユーキャンやアルク、ハイパーエルマー、スタディサプリ、Z会などいろんなところが出しています。それらを僕は受けたことはありませんが、きっとよく練られた優れた教材です。\u003c/p\u003e\n\u003cp\u003eでも、そういうのって勉強のペースを決められてしまうから、マイペースな人にはキツイんですよね。\u003c/p\u003e\n\u003cp\u003e僕は、この通信講座とは違って、「良い勉強法」を教えさせてもらうだけですので、あなたは自分のペースで勉強を進めることができます。\u003c/p\u003e\n\n\u003cp\u003e理由３）「魅力的なタイトルだけで売りっぱなし」のテクニック本とは内容が違う\u003cbr /\u003e\n僕がこの勉強会でお話しさせてもらいたいのは、しょぼいテクニックではありません。（問題文を先読みする、とか、文章をすべては読まずにキーワードだけ見つけて問題をサラッと解くとか）\u003c/p\u003e\n\u003cp\u003e書店では、タイトルだけが魅力的で「売れればそれで良い」というような参考書も多くあります。\u003cbr /\u003e\n「2週間で完成」とか\u003cbr /\u003e\n「受験票が届いてからでも間に合う」とか\u003cbr /\u003e\n「でる問題だけ」とか\u003c/p\u003e\n\u003cp\u003eその典型です。\u003c/p\u003e\n\u003cp\u003e僕がお伝えしたいのは、そんなのではなくてもっと実用的な内容です。\u003c/p\u003e\n\u003cp\u003e具体的には、先ほども言った通り、「どうすれば勉強が続くのか」や「どんな勉強が一番効率よくTOEICのスコアが上がるのか」などです。\u003c/p\u003e\n\n\n\u003cp\u003e理由４）最初からは上手くいかないことが前提\u003cbr /\u003e\n世の中にはTOEICだけでもたくさんの教材があって、それらの中には本当に練られた良い参考書などもたくさんあります。ただ、それは全て「完全にやりこなすこと」が前提です。でも、やる気って続きにくいんですよね。\u003c/p\u003e\n\u003cp\u003e僕がそうだったようにです。\u003c/p\u003e\n\u003cp\u003eなので、まず効果的な勉強法を第1部の前半でお話ししたうえで、後半や第2部でそれを続けられるようにできる方法を紹介させてもらいたいなと思っています。\u003c/p\u003e\n\n\n\u003cp\u003e参加者ボーナスがあります\u003cbr /\u003e\n僕の勉強会にわざわざ足を運んでくれる方には、僕が書いたレポート「大学生のための生産性UPレポート～勉強時間を減らして、「自由な時間」を増やす方法～」をプレゼントします。PDF形式でお渡しするので、スマホからすぐに見ることができます。\u003cbr /\u003e\nもちろんですが、第２部では扱わない内容も入っています。\u003c/p\u003e\n\u003cp\u003eこのレポートを読んでくださった方々の感想を一部だけ、もう一度紹介しますね。\u003c/p\u003e\n\u003cp\u003eこのレポートを受け取った大学1年生の中野さんは\u003cbr /\u003e\n「すごく読みやすくて分かりやすかったです。本当にすごいと思いました。\u003cbr /\u003e\nまた、ためになる情報を教えてもらえてよかったと思いますし、書いてあった通り、それで終わりじゃなくて実行してみようと思いました。\u003cbr /\u003e\n今、このレポートの内容を真似して数学の勉強をしましたが、大学に入ってから一番ちゃんと勉強できた気がします。」\u003cbr /\u003e\nと言ってくれています。\u003c/p\u003e\n\u003cp\u003eこのレポートを受け取った、39歳会社員の江原さんは\u003cbr /\u003e\n「まさに目から鱗でした！！\u003cbr /\u003e\n私は会社員ですが、早速仕事に実践してみて、効果があまりにも高いのでびっくりしています。\u003cbr /\u003e\n今まで1日仕事を終えればかなりヘトヘトになっていたのですが、これを実践した結果、明らかに疲れることがなくなったように感じます。そのおかげで、仕事後もまだ別のことに取り組むことができて、まさに「自由な時間」が増えました！！\u003cbr /\u003e\nこれを知っているのといないのとでは、人生かなり違ってくると思います。\u003cbr /\u003e\nとても感謝しています。どうもありがとうございました！！」\u003cbr /\u003e\nと言ってくれています。（ちなみにですが、このレポートのタイトルは「勉強時間を減らして自由な時間を増やす方法」としていました。）\u003c/p\u003e\n\n\u003cp\u003eこのレポートを受け取った54歳経営者の方は\u003cbr /\u003e\n「ただいましっかり読ませて頂きました。すごい分析力と内容ですね。\u003cbr /\u003e\n僕が大学時代には全く考えてもみませんでした。\u003cbr /\u003e\n何より、大学生の仲間が効率よく勉強・生活ができるようにとFOR YOUの精神も素晴らしいですね。\u003cbr /\u003e\n本当に魁星のポテンシャルはすごいですね。これから楽しみです。」\u003cbr /\u003e\nと言ってくれています。\u003cbr /\u003e\nこの方は、どうしても名前は出すことができないのですが、ビジネスで大成功されている方です。（ここで名前を出すと、この方のビジネスの規約違反になるんです。どうしても怪しく思うなら、「ニュースキン」とググってみてください。それが彼がやっているビジネスの名前です。）\u003c/p\u003e\n\n\u003cp\u003e長くなったので少し、まとめます。\u003c/p\u003e\n\u003cp\u003eあなたは、僕の勉強会に参加申し込みをしてくれるとこの3つのコンテンツを手に入れることができます。\u003cbr /\u003e\n１）TOEICの効率的な勉強法\u003cbr /\u003e\n２）勉強を上手く継続したり、能率を上げたりするコツ\u003cbr /\u003e\n３）大学生のための生産性UPレポート\u003c/p\u003e\n\u003cp\u003eもちろん、参加は無料です。参加してくださる方は、今すぐ申し込みをしてください。（日時や会場などはイベント詳細の部分をチェックしてください。）\u003c/p\u003e\n\n\u003cp\u003e交通費全額保障\u003cbr /\u003e\nもし、あなたが僕の勉強会の内容に100%満足しなかったら、その時は僕にすぐに言ってください。\u003cbr /\u003e\nあなたの会場までの交通費（往復分）を僕が自腹で返金します。交通費は自己申告でお願いします。\u003cbr /\u003e\n僕は、あなたに参加をお願いをしている立場なので、あなたのリスクを少しでもなくそうと考えました。そして、時間を返すことはできませんが、せめてお金だけでも無駄にしてしまったと思ったら僕に請求してください。面白くなかったとか、自分には合わなそうだとか、僕の話し方が気に入らないとか、理由は何でもかまいません。当日の内に言ってくれれば、必ず返金します。\u003cbr /\u003e\nもう本当に遠慮なく言ってきてください。それぐらいに自信があります。\u003c/p\u003e\n\u003cp\u003eあなたには金銭的リスクが一切ありません。\u003c/p\u003e\n\n\u003cp\u003eなので試しに、騙されたと思って参加してみてくれませんか？\u003cbr /\u003e\n参加してみてから、その勉強法を実践するかを決めても遅くはありません。\u003cbr /\u003e\nぜひ、今すぐ参加の申し込みをしてください。\u003c/p\u003e\n\n\u003cp\u003e大阪大学基礎工学部化学応用科学科\u003cbr /\u003e\n中山魁星\u003cbr /\u003e\nメールアドレス　awim8383@gmail.com\u003c/p\u003e\n\u003cp\u003eP.S\u003cbr /\u003e\nそれと最後に大事な事ですが、この勉強会の定員は3人までとさせてもらいます。少人数の方がやりやすいので。\u003cbr /\u003e\nなので、恐らくですがすぐに埋まってしまいます。\u003c/p\u003e","event_url":"http://atnd.org/events/90050","started_at":"2017-08-14T14:00:00.000+09:00","ended_at":"2017-08-14T16:00:00.000+09:00","url":null,"limit":3,"address":" 〒560-0033 大阪府豊中市螢池中町３丁目２−１","place":"蛍池公民館　５階会議室","lat":"34.7941585","lon":"135.4488456","owner_id":288461,"owner_nickname":"中山魁星","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-08-03T21:22:10.000+09:00"}}]}