{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":90080,"title":" 中堅・中小企業における情報化と活用のご紹介 情報化セミナー＆相談会","catch":null,"description":"\u003cp\u003e働き方改革は、長時間労働の改善が注目されておりますが、本質的なテーマは生産性の向上、創造性ある仕事への転換にあります。テレワークをはじめとする様々な取り組みが政府主導で展開され、東京オリンピックを迎える2020年に向けて、今まさに企業力強化の絶好期といえます。\u003cbr /\u003e\nこの度、中堅・中小企業様向けの情報化を推進するべく、情報インフラ／情報コンテンツ／情報活用の３分野を融合した「経営情報ソリューション」のセミナーを開催いたします。 利活用効果をイメージいただける展示紹介や、政府の助成金紹介などのコーナーを設けておりますので、是非ご参加いただけますよう宜しくお願いいたします。\u003c/p\u003e\n\u003cp\u003e＜第1セッション＞13：30～13：45\u003cbr /\u003e\n協立情報通信の取り組みのご紹介\u003cbr /\u003e\n～情報活用の進化と情報創造コミュニティー\u003cbr /\u003e\n企業経営には情報化/情報活用の進化が欠かせません。協立情報通信は、情報創造コミュニティという「場」を設け、「①インフラ・②コンテンツ・③活用能力」の三分野を統合したソリューションサービスを提供し、お客様の情報進化をサポートする体制の充実に努めております。お客様の情報活用による価値づくりに貢献するべく、当社の考え方ならびに取り組みについてお話いたします。\u003c/p\u003e\n\u003cp\u003e（講師：協立情報通信株式会社　代表取締役社長　長谷川 浩）\u003c/p\u003e\n\n\u003cp\u003e＜第2セッション＞　13：45～14：45\u003cbr /\u003e\n働き方を変えるインフラ＆コミュニケーション\u003cbr /\u003e\n働き方改革が叫ばれる中、テレワークなど新しい仕事スタイルが広がりつつあります。テレワークにより勤務の効率化だけではなく、個人の生産性向上と組織運営の合理化、さらには社会の活性化が期待されています。これらを支えるインフラソリューションサービスをご紹介します。\u003c/p\u003e\n\u003cp\u003e「どこから」働く？　安心・安全なテレワーク環境を実現するデスクトップ環境\u003cbr /\u003e\n安心、安全にICTを活用してテレワークなどを実現するためには、仮想デスクトップ環境やシンクライアント環境の活用が１つの方法となります。本セッションでは、セキュリティと運用管理の合理化を実現するNECのデスクトップソリューションサービスをご紹介します。\u003c/p\u003e\n\u003cp\u003e（講師：日本電気株式会社）\u003c/p\u003e\n\u003cp\u003eいつでもどこでも内線電話！あなたのスマホが内線に\u003cbr /\u003e\nいつでもどこでも内線電話を実現するのが、NTTドコモ「オフィスリンク」サービスです。通信交換機（PBX）と連携させることで、保留や転送などが外出先、自宅などから利用できます。今回は、オフィスリンクによって通話コミュニケーションの合理化を実現した事例をご紹介いたします。\u003c/p\u003e\n\u003cp\u003e（講師：株式会社 NTTドコモ）\u003c/p\u003e\n\u003cp\u003e所有から利用の時代！「センターレンタルサービス」のご紹介\u003cbr /\u003e\n従来は大きな投資を要したシステムが、クラウド等の月額方式で利用できる時代となりました。当社では、オフィスリンク連携の通信交換機（PBX）を、設置型でありながら、工事費・運用保守サービス込の月額レンタルにて提供しております。投資リスクも無く、機能アップ・利用効果を継続的に実現できるサービスをご紹介いたします。\u003c/p\u003e\n\u003cp\u003e（講師：協立情報通信株式会社）\u003c/p\u003e\n\n\u003cp\u003e休憩（15分間）\u003cbr /\u003e\n　　　\u003cbr /\u003e\n＜第3セッション＞　14：50～15：50\u003cbr /\u003e\n生産性を高めるソフトウェア活用と運用モデルをご紹介\u003cbr /\u003e\n働き方改革の重要なポイントは、社員力をアップすることです。具体的には、ソフトコンテンツ等の利用において、情報活用力を向上させることにあります。ここでは先進の業務アプリ、グループウェアの活用モデルをご紹介いたします。\u003c/p\u003e\n\u003cp\u003eOBC基幹システムの概要とそれをベースにした働き方改革への道\u003cbr /\u003e\n“働き方改革に取り組んだ” という実績と、目に見える “確かな効果” は、働き方改革の鍵です。OBCでは、全ての企業が自社で業務時間是正の取り組みができる、全69モデルの「OBC流 働き方改革」をご提案しています。\u003c/p\u003e\n\u003cp\u003e（講師：株式会社オービックビジネスコンサルタント）\u003c/p\u003e\n\u003cp\u003eマイクロソフト Office 365 でチーム生産性を向上させる情報活用をご紹介\u003cbr /\u003e\n場所を問わず、どこでも仕事ができる環境を創ることにより、社員の自律性とチームの生産性を向上させることができます。Office 365はその環境を提供する情報プラットフォームです。日々進化するOffice 365の最新機能のご紹介と共に、チーム活用の運用事例、生産性効果事例等をご紹介します。\u003c/p\u003e\n\u003cp\u003e（講師：日本マイクロソフト株式会社）\u003c/p\u003e\n\u003cp\u003e経営情報ソリューションサービスのご紹介\u003cbr /\u003e\n働き方改革の掛け声のもと、クラウドやモバイルを基盤とした情報運用モデルの革新が図られようとしています。OBC奉行、Office 365をベースに、お客様の情報活用の進化を支えるソリューションサービスを提供し、お客様の情報革新のご支援サポートに取り組む当社のサービスをご紹介します。\u003c/p\u003e\n\u003cp\u003e（講師：協立情報通信株式会社）\u003c/p\u003e\n\n\u003cp\u003e※セミナー名、内容、時間は変更となる可能性があります。 同業、個人事業主の方はお断りさせて頂く場合がございますのでご了承ください。\u003c/p\u003e","event_url":"http://atnd.org/events/90080","started_at":"2017-09-13T13:30:00.000+09:00","ended_at":"2017-09-13T17:00:00.000+09:00","url":"http://www.t-itc.jp/event.html#0913","limit":70,"address":"神奈川県横浜市中区尾上町5-80","place":"神奈川産業振興センター 第1・第2会議室","lat":"35.4469935","lon":"139.6336702","owner_id":188282,"owner_nickname":"協立情報通信株式会社","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-08-05T13:20:23.000+09:00"}}]}