{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":90235,"title":"充実した毎日になる！やる気が燃え上がる！！最新脳科学と心理学を活用した３ステップ・モチベーション構築法","catch":null,"description":"\u003cp\u003eいつでも意図的に、自由自在にモチベーションを生み出せるようになります。\u003c/p\u003e\n\u003cp\u003e・「やらなきゃいけない」と、頭では分かってる。だけど「できない」\u003cbr /\u003e\n・ついつい、いつも先延ばししてしまう\u003cbr /\u003e\n・なんか、いつもダラダラしてしまう。\u003cbr /\u003e\n・毎日を充実したものにしたい･･･\u003cbr /\u003e\n・モチベーションさえあれば、自分の能力をもっと発揮出来るのに･･･\u003c/p\u003e\n\u003cp\u003eそれは、あなたの心が弱いからではなく、「痛み」と「快楽」を理解していないからです。\u003c/p\u003e\n\u003cp\u003eご存知ですか？\u003cbr /\u003e\n意図的にモチベーションを生み出す方法が存在することを。\u003c/p\u003e\n\u003cp\u003e多くの人が求めている「モチベーション」\u003cbr /\u003e\nしかし・・・\u003cbr /\u003e\nほとんどの人はモチベーションを作り出す方法を知らないのではないでしょうか？\u003cbr /\u003e\n「なにかのきっかけがあって、モチベーションに火が着いてくれればいいのに・・・」\u003cbr /\u003e\nそんな風に思ってはいるのではないでしょうか？\u003c/p\u003e\n\u003cp\u003e意図的に大きなモチベーションを作り出すことは、誰にでも習得出来るスキルです。\u003cbr /\u003e\nそして、1度習得してしまえば、いつでも、どこでも、好きなだけのモチベーションを作り出すことが出来るようになります。\u003c/p\u003e\n\u003cp\u003e■ セミナー詳細\u003c/p\u003e\n\u003cp\u003e思い出してみてください。\u003cbr /\u003e\nもし仮に、あなたの人生で最もモチベーションが高かった時があったとするならば、それはどんな時だったでしょうか？\u003c/p\u003e\n\u003cp\u003e受験に向けて猛勉強していた時でしょうか？\u003cbr /\u003e\nそれとも、仕事に打ち込んでいた時でしょうか？\u003cbr /\u003e\n趣味に没頭していた時かも知れません。\u003c/p\u003e\n\u003cp\u003eそんな、モチベーションが高かった時には、必ずモチベーションが向かう対象があったはずです。例えば、受験であったら「○○大学合格」とか。目標と言ってもいいかもしれません。\u003c/p\u003e\n\u003cp\u003e多くの場合、モチベーションがあるときには目標が明確になっています。目標が無いことがモチベーション欠如の原因になっています。\u003c/p\u003e\n\u003cp\u003eこの講座では、科学的に立証されている方法で、あなたのモチベーションの対象となる目標設定をし、燃えるようなやる気とモチベーションを作り出していきます。\u003c/p\u003e\n\u003cp\u003e当講座の大きな特徴は再現性の高さです。\u003cbr /\u003e\nなぜならば、\u003cbr /\u003e\n①ワークを通じて、実際にモチベーションを上げてもらうプログラムだから（跳ねたり、叫んだりはしません）\u003cbr /\u003e\n②科学的なモチベーションアップの方法を体系化した、誰がやっても同じ結果が出るプログラムだから\u003cbr /\u003e\n③数多くの人に体験してもらい、改善を繰り返してきたプログラムだから\u003c/p\u003e\n\u003cp\u003e多くの方が、モチベーションが上がらない為に、自分の能力を発揮できずにいるのではないでしょうか？とても、もったいないことだと思います。\u003c/p\u003e\n\u003cp\u003e・自分の能力を思う存分発揮していく為に\u003cbr /\u003e\n・毎日を充実感に満たされて送る為に\u003cbr /\u003e\n・自分らしく、堂々と生きていく為に\u003c/p\u003e\n\u003cp\u003e当講座を、そのきっかけとなる大切な機会としてお役立てください。\u003c/p\u003e\n\u003cp\u003e■過去の参加者の声■\u003c/p\u003e\n\u003cp\u003eそんなに簡単にモチベーションは上がらないだろうとセミナーを受けている最中も思っていました。しかし、セミナーのワークをやっていくと、いつの間にかモチベーションがすごく上がっていることに気づきました。（J．Yさん：女性）\u003c/p\u003e\n\u003cp\u003e自分が本当に欲しい目標を明確にすることで高いモチベーションが生まれるということが実感できた。（K．Yさん：男性）\u003c/p\u003e\n\u003cp\u003eモチベーションを上げるには、自己と向き合うワークが有効だった。（K．Hさん：男性）\u003c/p\u003e\n\u003cp\u003eセミナーを受講してから、もうすぐ3ヶ月経ちますが、セミナーで設定した目標が現在の行動する軸になっています。（K・Mさん：男性）\u003c/p\u003e\n\u003cp\u003e■ こんな人におすすめ\u003c/p\u003e\n\u003cp\u003e・モチベーションがあがらない方\u003cbr /\u003e\n・自分の能力を発揮できていない方\u003cbr /\u003e\n・行動さえ取れれば・・・と考えている方\u003cbr /\u003e\n・毎日をダラダラと過ごしてしまう方\u003cbr /\u003e\n・何かやりたいけど、何をやったらいいかわからない方\u003cbr /\u003e\n・モチベーションがあるのは最初だけで、なかなかモチベーション維持ができない方\u003cbr /\u003e\n・目標設定をすると、負荷に感じてしまい、目標設定を先延ばしにすることがよくある方\u003cbr /\u003e\n・目標設定とかせずに、何となく生活している方\u003cbr /\u003e\n・やりたいことはあるけれど、やる気が続かない状態でいる方\u003c/p\u003e\n\u003cp\u003e■ 期待効果\u003c/p\u003e\n\u003cp\u003e過去の参加者に「このセミナーを周りの方にご紹介頂くなら、\u003cbr /\u003e\n『どんなセミナー？』 とご紹介頂けますか？」と質問した時の回答です。\u003c/p\u003e\n\u003cp\u003e・充実感をもって、日々の生活を送れるようになるセミナー\u003cbr /\u003e\n・目標設定がしっかりできるモチベーションの上がるセミナー\u003cbr /\u003e\n・ワーク中心のわかりやすい目標設定法が学べるセミナー\u003c/p\u003e\n\u003cp\u003e■ 講師プロフィール\u003c/p\u003e\n\u003cp\u003e加藤　和弘（かとう　かずひろ）\u003c/p\u003e\n\u003cp\u003eマイケル・ボルダック認定リザルトコーチ\u003cbr /\u003e\nコーチングカレッジ　コーチ養成講座修了\u003c/p\u003e\n\u003cp\u003e大学卒業後、大手ホームセンターに入社。入社後1年2ヶ月で店長に抜擢される。\u003cbr /\u003e\n今までに500人以上の人材育成に携わる。\u003cbr /\u003e\n世界No1目標達成コーチ、マイケル・ボルダックに師事し、\u003cbr /\u003e\n最新脳科学と心理学に基づいたモチベーションアップ、\u003cbr /\u003e\n目標達成、感情のコントロールを得意とする。\u003c/p\u003e","event_url":"http://atnd.org/events/90235","started_at":"2017-09-02T13:30:00.000+09:00","ended_at":"2017-09-02T16:30:00.000+09:00","url":"","limit":15,"address":"東京都墨田区横網1-6-1","place":"KFC Hall\u0026Rooms　Room105","lat":"35.69830049999999","lon":"139.796856","owner_id":289366,"owner_nickname":"加藤　和弘","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-08-11T22:51:52.000+09:00"}}]}