{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":90295,"title":"結婚の学校 大阪校","catch":null,"description":"\u003cp\u003e「結婚の学校」という学校があることをご存知ですか？\u003cbr /\u003e\n恋愛や結婚が思うように進まない男女のためにある自分磨きの学校です。\u003cbr /\u003e\n結婚相談所やお見合いのような相手をご紹介する学校ではありません。\u003cbr /\u003e\n恋愛婚活の悩みについてあなたの場合は何が原因なのか。\u003cbr /\u003e\nその答えを30分で知ることができれば…\u003c/p\u003e\n\u003cp\u003eただ「結婚できればいい」という方には、この勉強会は必要ありません。\u003cbr /\u003e\n「自分の生涯のパートナー」を本当に見つけたいと真剣に取り組める方のみご参加して下さい。\u003cbr /\u003e\n恋愛がうまくいく人といかない人には、それぞれの原因があります。\u003c/p\u003e\n\u003cp\u003eあなたの場合は何が原因なのか？\u003c/p\u003e\n\u003cp\u003e出会い、コミュニケーション、デート、アプローチ、話し方、etc\u0026#8230;\u003cbr /\u003e\n最終的に恋愛婚活における目標設定の仕方と達成方法をお話し致します。\u003c/p\u003e\n\u003cp\u003e体験スクールにはこんな方が参加しています。\u003c/p\u003e\n\u003cp\u003e↓↓\u003c/p\u003e\n\u003cp\u003e●自分に合った彼女、彼と恋愛をしたい\u003cbr /\u003e\n●一生涯のパートナーとなる人と出会いたい\u003cbr /\u003e\n●自分の人生が幸せになるための方法が知りたい\u003c/p\u003e\n\u003cp\u003eこういった希望の実現のために、男子校・女子校と別れて学びと実践を繰り返し、基礎となる考え方やスキルを習得していきます。\u003c/p\u003e\n\u003cp\u003e2011年から開校し延べ1000人以上の講座受講者実績を持ち、30代～50代の結婚ができていない、できにくい層の方を対象に参加いただいておりますので、ただ結婚できればいいという方にはこの勉強会は必要ありません。\u003c/p\u003e\n\u003cp\u003e「自分の生涯のパートナーを本気で見つけたい」\u003cbr /\u003e\nという方のみご参加いただける勉強会です。\u003cbr /\u003e\nなぜなら結婚は、\u003cbr /\u003e\n「人生を決めるもっとも大きな買い物」\u003cbr /\u003e\nだからです。\u003c/p\u003e\n\u003cp\u003e表面的な服装、清潔感、髪型、などのノウハウは簡単で、ある意味誰もができる変化です。ですが実際に結婚できない男女の多くの場合は「問題点が内面」にあります。\u003c/p\u003e\n\u003cp\u003e▲あなたは、こんな悩みで困っていませんか？\u003c/p\u003e\n\u003cp\u003e「会話」\u003c/p\u003e\n\u003cp\u003e▲　ただ話しているだけになる\u003cbr /\u003e\n▲　うまく自然に話ができなくなってしまう\u003cbr /\u003e\n▲　女性にドキドキと緊張してしまう\u003cbr /\u003e\n▲　居心地が悪いと思われる\u003cbr /\u003e\n▲　相手の女性も楽しそうではない\u003cbr /\u003e\n▲　どう話していいのかわからない\u003cbr /\u003e\n▲　当たり障りのない話になる\u003cbr /\u003e\n▲　表面的で中身の薄い話ばかり\u003cbr /\u003e\n▲　自分が知っている話題になるとつい多く話してしまう\u003cbr /\u003e\n▲　会話ドロボウをしてしまい雰囲気が悪くなるのに気づけない\u003cbr /\u003e\n▲　女性からの質問に「はい」・「いいえ」といった感じでしか答えていない\u003cbr /\u003e\n▲　会話を広げてコミュニケーションを取ることができない\u003cbr /\u003e\n▲　面白くない人だと思われている\u003c/p\u003e\n\u003cp\u003e「アプローチ」\u003c/p\u003e\n\u003cp\u003e▲　好きな人に声をかけられない\u003cbr /\u003e\n▲　きになる女性がいた時どうアプローチしていいのかわからない\u003cbr /\u003e\n▲　モヤモヤしたまま会うことがまま会うことがなくなってしまう\u003cbr /\u003e\n▲　何もしないで終わってしまうのが辛いし嫌だ\u003cbr /\u003e\n▲　ダメならそうとハッキリと言われた方がいい\u003cbr /\u003e\n▲　ダメと言われる前のアクションができない\u003cbr /\u003e\n▲　キレイな女性だと話しかけられない\u003cbr /\u003e\n▲　恋愛に関して消極的であり自分から行動を起こさない\u003cbr /\u003e\n▲　相手がアクションを起こしてくれたらいいなと思う\u003cbr /\u003e\n▲　間違ったアプローチで気まずくなったりしたくない\u003cbr /\u003e\n▲　どう接していいのかわからない\u003c/p\u003e\n\u003cp\u003e「職場・趣味・プライベートでの出会い」\u003c/p\u003e\n\u003cp\u003e▲　仕事職場プライベートで知り合った人と恋愛関係になるのが難しい\u003cbr /\u003e\n▲　自分に合う女性をどうやって見つけるのかわからない\u003cbr /\u003e\n▲　自分が求めている女性に出会えない\u003cbr /\u003e\n▲　社会人になってから女性と知り合うきっかけを作れない\u003cbr /\u003e\n▲　女性と接する機会が今までなかった\u003c/p\u003e\n\u003cp\u003e「婚活パーティー・合コン・街コン」\u003c/p\u003e\n\u003cp\u003e▲　パーティー・合コンで１回会っても次から連絡が取れない\u003cbr /\u003e\n▲　街コン・合コン・パーティーでうまくいかない\u003cbr /\u003e\n▲　体と心が消耗していくのを感じる\u003cbr /\u003e\n▲　パーティーから距離を置こうと思うことが何回もある\u003cbr /\u003e\n▲　年齢制限があり若い女性と出会えずにいる\u003cbr /\u003e\n▲　合コンでは盛り上げ役になるがデートに繋がらない\u003c/p\u003e\n\u003cp\u003e「マッチング」\u003c/p\u003e\n\u003cp\u003e▲　マッチングした人と遊びに行っても、そのままなんとなく終わる\u003cbr /\u003e\n▲　お見合いが通過しない\u003cbr /\u003e\n▲　お見合いを何度しても自分が変わらなければいくら会っても同じだと言われた\u003cbr /\u003e\n▲　どうしても若い女性に目がいってしまう\u003c/p\u003e\n\u003cp\u003e「デート」\u003c/p\u003e\n\u003cp\u003e▲　ほとんど１回目で終わり、運良く２回目にいっても３回目に繋がらない\u003cbr /\u003e\n▲　デートで遊園地や水族館に行っても何も話ができずに仲も深まらない\u003cbr /\u003e\n▲　デートの経験くらいはあっても、お付き合いまではいかない\u003cbr /\u003e\n▲　デートで行くお店がわからない\u003cbr /\u003e\n▲　デートでの勘違いが多い\u003cbr /\u003e\n▲　残念なクリスマス、バレンタインを過ごした\u003cbr /\u003e\n▲　楽しく会話ができたと思っても、次のデートに繋がらない\u003cbr /\u003e\n▲　ケチだと思われているかもしれない\u003cbr /\u003e\n▲　どうしても自分の好きなことを中心に考えてしまう\u003c/p\u003e\n\u003cp\u003e「現在の状況」\u003c/p\u003e\n\u003cp\u003e▲　今のままでは一生変わらない\u003cbr /\u003e\n▲　今の状態で闇雲にやっても結果は同じ\u003cbr /\u003e\n▲　自分でやり方、解決の方法がわからないから、どうしていいのかもわからない\u003cbr /\u003e\n▲　自分では行動のしようがない\u003cbr /\u003e\n▲　自分に諦めている状態\u003cbr /\u003e\n▲　自分を好きになってくれる人がいない\u003cbr /\u003e\n▲　わからないことづくし\u003cbr /\u003e\n▲　自己流になってしまう\u003cbr /\u003e\n▲　短期でカリカリしやすい\u003cbr /\u003e\n▲　余計なエネルギーを使っている\u003cbr /\u003e\n▲　右も左もわからず迷路にいる\u003cbr /\u003e\n▲　何か行動しても得がないと腰が重くなる\u003cbr /\u003e\n▲　年齢が上がってきて婚活がしにくくなっている\u003c/p\u003e\n\u003cp\u003e「過去の経験」\u003c/p\u003e\n\u003cp\u003e▲　そもそも恋愛経験があまりない\u003cbr /\u003e\n▲　彼女という存在はいなかった\u003cbr /\u003e\n▲　勉強ばかりして恋愛をしてこなかった\u003cbr /\u003e\n▲　女性と嫌な別れ方をしたことが残っている\u003cbr /\u003e\n▲　女性が怖いと思った経験がある\u003c/p\u003e\n\u003cp\u003e「努力が空回り」\u003c/p\u003e\n\u003cp\u003e▲　何をやってもダメな負のスパイラルにいる\u003cbr /\u003e\n▲　頑張ってやっても手詰まりしてしまう\u003cbr /\u003e\n▲　どうしたらこの悩みを治せるのかわからず年齢ばかり重ねている\u003cbr /\u003e\n▲　自分でもがいても時間はかかるし結果は出ない\u003cbr /\u003e\n▲　自分の判断でこうやればいいというのが上手くいかない\u003cbr /\u003e\n▲　ずっと一人で悩んできた\u003cbr /\u003e\n▲　過去の経験の中だけでの努力になるので成果は出ない\u003c/p\u003e\n\u003cp\u003e「女性の気持ち」\u003c/p\u003e\n\u003cp\u003e▲　女性のことがわからない\u003cbr /\u003e\n▲　いい人で終わる\u003cbr /\u003e\n▲　好かれようと頑張ると嫌われる\u003cbr /\u003e\n▲　自分ではわからないが嫌われる地雷を踏んでいる\u003cbr /\u003e\n▲　女友達はできるが恋人にはならない\u003cbr /\u003e\n▲　女性と仲良くなるが友達で終わる\u003cbr /\u003e\n▲　相手の気持ちをわからないまま過ごすことが多い\u003c/p\u003e\n\u003cp\u003e「メール・LINE・SNS」\u003c/p\u003e\n\u003cp\u003e▲　女性・男性・仕事でもメールやメッセージの文章が長いので読む相手はうんざりしやすい\u003cbr /\u003e\n▲　女性が楽しめるメールのやりとりがわからない\u003cbr /\u003e\n▲　女性とのメッセージは面倒に感じてしまう\u003cbr /\u003e\n▲　女性が楽しんでくれる文章の書き方がわからない\u003cbr /\u003e\n▲　女性に興味を持たれるメッセージが思い浮かばない\u003c/p\u003e\n\u003cp\u003e「出会いサイト」\u003c/p\u003e\n\u003cp\u003e▲　いいねを押しても反応がない\u003cbr /\u003e\n▲　メッセージのやり取りをしても返事がない\u003cbr /\u003e\n▲　メッセージにどういった内容を書くのかわからない\u003cbr /\u003e\n▲　自己紹介文に悩む\u003cbr /\u003e\n▲　年上の女性ばかり自分に興味を示す\u003c/p\u003e\n\u003cp\u003e「結婚相談所」\u003c/p\u003e\n\u003cp\u003e▲　結婚相談所での手応えがない\u003cbr /\u003e\n▲　上手くいかないのでやっているうちに疲れてしまい退会した\u003cbr /\u003e\n▲　相談所の人のアドバイスがしっくりとこない\u003cbr /\u003e\n▲　紹介所で断られっぱなしで、会えても残念な感じになる\u003cbr /\u003e\n▲　年齢のせいで紹介される女性も年齢が高くなっている\u003cbr /\u003e\n▲　条件は良いので申し込みは入るが会うとダメになる\u003c/p\u003e\n\u003cp\u003e「自分への評価」\u003c/p\u003e\n\u003cp\u003e▲　自分がどう思われているのか気になる\u003cbr /\u003e\n▲　自分の人格を否定されている気分になる\u003cbr /\u003e\n▲　女性に否定され続けていたら結婚をやめたくなる\u003cbr /\u003e\n▲　職場や趣味の集まりでも自分のことをどう思うか気になって積極的な発言ができない\u003cbr /\u003e\n▲　相手に嫌われないように顔色をうかがっている\u003cbr /\u003e\n▲　相手に合わせて行動するのが自然になっている\u003c/p\u003e\n\u003cp\u003e「恐怖・恐れ」\u003c/p\u003e\n\u003cp\u003e▲　失敗したくない\u003cbr /\u003e\n▲　女性と面と向かって話すのが怖い\u003cbr /\u003e\n▲　女性に怒られるんじゃないかと思う\u003cbr /\u003e\n▲　自分が思っていること考えていることを話すときに嫌われたり否定されるのではないかと心配\u003cbr /\u003e\n▲　他人に対する壁が大きい\u003cbr /\u003e\n▲　沈黙が恐いので思いついた質問をただ繰り返してその場を埋めようとしてしまう\u003c/p\u003e\n\u003cp\u003e「考え方」\u003c/p\u003e\n\u003cp\u003e▲　一人でも、誰かといる時も、考え方がネガティブになっている\u003cbr /\u003e\n▲　ネガティブが自分の言葉や雰囲気に出て、暗い人間に見える\u003cbr /\u003e\n▲　自分のことをずっと否定し続けている\u003cbr /\u003e\n▲　常に否定的に物事を見てしまう\u003cbr /\u003e\n▲　頑固\u003cbr /\u003e\n▲　固定概念が強い\u003cbr /\u003e\n▲　自分が話す前にたくさん考えすぎてしまう\u003cbr /\u003e\n▲　行動する前に悪い結果を考えてしまう\u003cbr /\u003e\n▲　ひねくれた考え方をしてしまう\u003cbr /\u003e\n▲　他人の意見を素直に聞き入られない\u003cbr /\u003e\n▲　よくないと思っても楽な方に逃げてしまう\u003cbr /\u003e\n▲　何を考えているのかわからないと言われる\u003cbr /\u003e\n▲　考すぎてノドまで来ている言葉が出てこない\u003cbr /\u003e\n▲　ポジティブに行動しすぎて周りと噛み合ってこない\u003c/p\u003e\n\u003cp\u003e「自己分析」\u003c/p\u003e\n\u003cp\u003e▲　年齢とともに自分の価値が下がっている\u003cbr /\u003e\n▲　３３歳になったときに、もういい加減結婚しなければと感じた\u003cbr /\u003e\n▲　今までの恋愛に対して分析はしたけれど答えが出なかった\u003cbr /\u003e\n▲　自分で正しいと思ったことを変えられない\u003cbr /\u003e\n▲　物事をキッチリとしすぎてカタイ人だと思われている\u003cbr /\u003e\n▲　プライドが高いと思う\u003cbr /\u003e\n▲　短気\u003cbr /\u003e\n▲　わがまま\u003cbr /\u003e\n▲　自己中心的\u003cbr /\u003e\n▲　周りはバカばっかりだと思ってしまう\u003cbr /\u003e\n▲　自分に自信がない\u003c/p\u003e\n\u003cp\u003e「関係をつくる」\u003c/p\u003e\n\u003cp\u003e▲　相手をどう喜ばせればいいかわからない\u003cbr /\u003e\n▲　結婚を前提としたお付き合いの方法がわからない\u003cbr /\u003e\n▲　女性の手作り弁当を持ってデートする関係までいかない\u003cbr /\u003e\n▲　誰かしら女性と付き合えると思っていたが上手くいかない\u003cbr /\u003e\n▲　好きな店員さんがいても諦めている\u003cbr /\u003e\n▲　自分が好きな人からは好かれず、自分の好みではない人からは好かれることがある\u003cbr /\u003e\n▲　上から目線で話すことがあるので関係が壊れる\u003cbr /\u003e\n▲　女性の愚痴や悩みを否定してしまう\u003cbr /\u003e\n▲　良かれと思ってアドバイスしたことが説教になってしまう\u003cbr /\u003e\n▲　女性の気持ちを逆なでしてしまうことがある\u003cbr /\u003e\n▲　他人から何かしてもらっても、素直にありがとうと言えない\u003cbr /\u003e\n▲　人に感謝ができない\u003c/p\u003e\n\u003cp\u003e「告白」\u003c/p\u003e\n\u003cp\u003e▲　女性に告白するタイミングがわからない\u003cbr /\u003e\n▲　告白して断られた後にどう挽回するか経験がない\u003cbr /\u003e\n▲　告白したらビックリされて引かれる\u003cbr /\u003e\n▲　フラれると前を向けなくなる\u003cbr /\u003e\n▲　勇気を持って好きだと伝えられない\u003cbr /\u003e\n▲　自分では関係ができたと思って告白すると避けられる\u003c/p\u003e\n\u003cp\u003e「相談相手」\u003c/p\u003e\n\u003cp\u003e▲　アドバイスがあてにならない\u003cbr /\u003e\n▲　相談できる人がいない\u003cbr /\u003e\n▲　誰に聞けばいいのかわからない\u003cbr /\u003e\n▲　周りの人に話してもアドバイスが自分に合わない\u003cbr /\u003e\n▲　友人のアドバイスを聞いても出来そうにない\u003c/p\u003e\n\u003cp\u003e「印象」\u003c/p\u003e\n\u003cp\u003e▲　表情が固い\u003cbr /\u003e\n▲　笑顔がうまくつくれない\u003cbr /\u003e\n▲　自然と笑えない\u003cbr /\u003e\n▲　気持ちを表情に出せない\u003cbr /\u003e\n▲　ムスッとした表情になりやすい\u003cbr /\u003e\n▲　冷たい人だと思われている\u003cbr /\u003e\n▲　嫌われないように無駄に笑顔でいる\u003cbr /\u003e\n▲　相手に好かれようと大きな相づちやうなずきが多い\u003cbr /\u003e\n▲　無表情で相手に気を使わせている\u003cbr /\u003e\n▲　真面目にしているだけだが恐い顔だと言われる\u003cbr /\u003e\n▲　自然に表情豊かに話そうと努力するほど不自然になる\u003cbr /\u003e\n▲　頑張ろうとすると顔がこわばる\u003cbr /\u003e\n▲　他人と目を合わせられない\u003c/p\u003e\n\u003cp\u003e「人への関心」\u003c/p\u003e\n\u003cp\u003e▲　初めて会った人の名前が覚えられない\u003cbr /\u003e\n▲　他人がやっていることに関心が薄い\u003cbr /\u003e\n▲　女性とデートしても相手が興味を持ってやっていることに関心を持てない\u003c/p\u003e\n\u003cp\u003e「彼女になった後」\u003c/p\u003e\n\u003cp\u003e▲　付き合ってもフラれる\u003cbr /\u003e\n▲　フラれても理由を教えてくれない\u003cbr /\u003e\n▲　プロポーズすると断られる\u003cbr /\u003e\n▲　結婚したいと思う人がいない\u003cbr /\u003e\n▲　子供が欲しいので年下の女性ばかり探しているが見つからない\u003cbr /\u003e\n▲　フラれた女性とよりを戻したい\u003cbr /\u003e\n▲　手を握るところまでが遠い\u003cbr /\u003e\n▲　キスをするステップがわからない\u003cbr /\u003e\n▲　より関係を深くしたい\u003cbr /\u003e\n▲　潔癖症で関係が進まない\u003c/p\u003e\n\u003cp\u003e「休日」\u003c/p\u003e\n\u003cp\u003e▲　週末がヒマ\u003cbr /\u003e\n▲　季節ごとのイベントに参加できない\u003cbr /\u003e\n▲　趣味も、読書・サイクリング・ジョギング・街散歩など一人でするものばかり\u003cbr /\u003e\n▲　女性との食事や一緒に出かけることもない\u003cbr /\u003e\n▲　手帳があっても書き込むことがない\u003c/p\u003e\n\u003cp\u003e「周り」\u003c/p\u003e\n\u003cp\u003e▲　知人友人の結婚式に呼ばれると本当にみんな幸せそう\u003cbr /\u003e\n▲　周りがどんどん結婚している\u003cbr /\u003e\n▲　家を建てて家族を持っている人の幸せに追いつきたい\u003cbr /\u003e\n▲　休みの日にカップルを見ると羨ましい\u003c/p\u003e\n\u003cp\u003e「仲間」\u003c/p\u003e\n\u003cp\u003e▲　恋愛に悩む仲間がいない\u003cbr /\u003e\n▲　同じ境遇の仲間が欲しい\u003cbr /\u003e\n▲　悩んでいる人が自分以外にもたくさんいたら気が楽になる\u003c/p\u003e\n\u003cp\u003e「未来予想」\u003c/p\u003e\n\u003cp\u003e▲　このままだとずっと結婚しないままいってしまう\u003cbr /\u003e\n▲　一生このまま女性とまともに付き合うこともないまま歳を重ねて孤独に過ごすのかと思うと恐怖心ばかりある\u003cbr /\u003e\n▲　何か策を打たなければ本当に夢物語で終わる\u003cbr /\u003e\n▲　世の中に必要とされていないんだと認識して生きていくのは嫌だ\u003cbr /\u003e\n▲　まだ本気を出していないだけなので自分への希望はある\u003c/p\u003e\n\u003cp\u003e※上記に一つでも当てはまる方は受講をおすすめします\u003c/p\u003e\n\u003cp\u003eあなたの悩みの原因を３０分で教えます\u003cbr /\u003e\n結婚の学校　体験スクール\u003c/p\u003e\n\u003cp\u003e第１部　参加費　３０００円\u003c/p\u003e\n\u003cp\u003eカリキュラム\u003c/p\u003e\n\u003cp\u003e①　恋愛結婚の悩みについてあなたの場合は何が原因なのか？その本当の答えをまずお伝えします。\u003c/p\u003e\n\u003cp\u003e②　今あなたの恋活婚活結果について、なぜ上手くいっていないのか詳しく分析します。\u003c/p\u003e\n\u003cp\u003e③　恋愛だけではなく人間関係についても、過去のあなたの経験をヒントにひもといていきます。\u003c/p\u003e\n\u003cp\u003e④　出会い・コミュニケーション・デート・アプローチ・話し方・文章について実践解説をします。\u003c/p\u003e\n\u003cp\u003e⑤　恋愛結婚における将来の目標に向けたゴール設置の仕方と達成方法。人生を大きく変える考え方についてお伝えします。\u003c/p\u003e\n\u003cp\u003e⑥　結婚の学校体験スクール第２部の内容説明を行います（別日程開催）。体験スクール第２部では、あなたが今まで経験していない非常に重要な人間関係分析を行います。ここでは日本で唯一である、あなただけの恋愛相関図を製作しますのでお楽しみに！\u003c/p\u003e\n\u003cp\u003e「あなたは参加して何を得られるのか」\u003c/p\u003e\n\u003cp\u003eあなたが人に好かれる方法を知ります。\u003cbr /\u003e\nその結果、たまたま女性にも好かれる。\u003cbr /\u003e\nという、見えていない事実を理解することになります。\u003c/p\u003e\n\u003cp\u003e人生の全てにおいて、充実感・達成感・自己重要感を感じるのは人間関係なんですね。\u003cbr /\u003e\n同じく、不満・挫折感・自己否定・敗北感・罪悪感を感じるのも人間関係です。\u003c/p\u003e\n\u003cp\u003eだから人間関係をつくる簡単な方法を学んで人から好かれる自分に変身して下さい。男性に慕われる・尊敬される・仕事関係でも信頼される・頼られる・家族との関係も良好にできる、そんなあなたです。\u003c/p\u003e\n\u003cp\u003eそんな人間関係の中に、たまたま女性も含まれる。\u003c/p\u003e\n\u003cp\u003e同じように女性にも好かれることになるだけなんです。\u003cbr /\u003e\nこれこそが本当にあなたをイイ男にする方法です。\u003cbr /\u003e\n表面的なテクニックだけでは本当のあなたを好きになってはくれません。\u003c/p\u003e\n\u003cp\u003e恋愛婚活に悩まれる皆様が、\u003cbr /\u003e\n具体的な行動レベルでどうすればいいのか？\u003c/p\u003e\n\u003cp\u003e何をすれば自分の婚活が進んでいくのか。\u003c/p\u003e\n\u003cp\u003eそして、うまくいかない原因は一体何なのか。\u003c/p\u003e\n\u003cp\u003e参加費わずか３０００円の自己投資があなたの\u003cbr /\u003e\n人生に変化をもたらします。\u003c/p\u003e\n\u003cp\u003eその３０００円を惜しみますか？\u003c/p\u003e\n\u003cp\u003eスクール開催実績で培われた恋愛婚活における独自の統計や心理学、あらゆるノウハウに熱を込めお伝えします。\u003c/p\u003e\n\u003cp\u003eそして、「結婚の学校体験スクール」をきっかけに参加者皆様がその手に幸せを掴んでいただけるようお役に立てれば、最高に喜ばしく、最高に嬉しいことだと存じています。\u003c/p\u003e\n\u003cp\u003e講師：美坂 勇人\u003c/p\u003e","event_url":"http://atnd.org/events/90295","started_at":"2017-08-20T11:00:00.000+09:00","ended_at":"2017-08-20T14:30:00.000+09:00","url":"https://peraichi.com/landing_pages/view/78i2c","limit":10,"address":"大阪市北区梅田1丁目1番3","place":"大阪駅前第3ビル9F JMN研修センター","lat":"34.6988288","lon":"135.4992485","owner_id":289540,"owner_nickname":"結婚の学校 大阪校","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-08-15T10:05:33.000+09:00"}}]}