{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":90393,"title":"【食べる瞑想】今日からできる！体も心も健康に。幸せになる食べ方を学ぶ","catch":null,"description":"\u003cp\u003e食欲はコントロールできます！\u003cbr /\u003e\n★早期予約2,000円OFFあり★\u003c/p\u003e\n\u003cp\u003eこんな方におすすめです！\u003cbr /\u003e\n・リバウンドしないダイエット法が知りたい\u003cbr /\u003e\n・ストレスコントロールしたい\u003cbr /\u003e\n・仕事の効率をアップさせたい\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003eこんなお悩みありませんか？\u003c/p\u003e\n\u003cp\u003e☑　ついつい食べ過ぎてしまう\u003cbr /\u003e\n☑　体重がなかなか減らない\u003cbr /\u003e\n☑　イライラすると、つい甘いものに手が伸びてしまう\u003c/p\u003e\n\u003cp\u003eその行動、体と心に必要な栄養素が足りていないの原因かも！？\u003cbr /\u003e\n正しい食事法を学んで、体に必要な栄養素をちゃんと補給し、\u003cbr /\u003e\n瞑想で、自分を内観する習慣が身につくと、食欲だけでなく、人生もコントロールしてゆけるようになります。\u003cbr /\u003e\n体と心の両面から、自分を整える方法を学びませんか？\u003c/p\u003e\n\u003cp\u003e↓↓お申込はこちら↓↓\u003cbr /\u003e\nhttps://goo.gl/GjmAKDX\u003c/p\u003e\n\u003cp\u003e======\u003cbr /\u003e\n日時：8月26日（土）１３：００～１７：００\u003cbr /\u003e\n場所：千代田区永田町GRID\u003cbr /\u003e\nhttps://grid.tokyo.jp/\u003cbr /\u003e\n料金：8,000円\u003c/p\u003e\n\u003cp\u003e＊お申込み前にサティガーデンまでご連絡をいただいた方に限り、割引コードをお送りします。\u003cbr /\u003e\n詳細はメールにてお問合せください。\u003cbr /\u003e\ninfo@satigarden.com\u003c/p\u003e\n\u003cp\u003e※お申込・割引に関する注意事項\u003cbr /\u003e\nお申込は以下、TABICAからしていただくことになります。\u003cbr /\u003e\nhttps://goo.gl/GjmAKDX\u003c/p\u003e\n\u003cp\u003e割引は、TABICAに新規登録のみ対象となりますので予めご了承ください。\u003cbr /\u003e\n早期割引をご利用の方は、TABICAからのお申込の前に、サティガーデンより割引コードの発行をいたしますので、\u003cbr /\u003e\nお手数ですが先にinfo@satigarden.comまでご連絡ください。\u003cbr /\u003e\n======\u003c/p\u003e\n\u003cp\u003e★当日のプログラム概要★\u003c/p\u003e\n\u003cp\u003e【第１部「幸せになる食べ方」】13:00～15:00\u003cbr /\u003e\n私たちの体は食べた物からできています。\u003cbr /\u003e\nまずは「今の自分シート」を作成し、現在の食生活を見つめ直し、どこを改善してゆけば、最短距離で健やかな体を手に入れられるかを学びます。\u003cbr /\u003e\nヘクシス認定ダイエットトレーナーとして、多くの人を痩せさせてきた実績を持つこのみ先生がわかりやすく解説します。\u003c/p\u003e\n\u003cp\u003e【第2部「食べる瞑想」】15:00～17:00\u003cbr /\u003e\nスマホを片手の「ながら食い」やストレスによる「ドカ食い」。私たちが必要以上に食べ過ぎてしまう理由の一つに、脳の疲労が挙げられます。\u003cbr /\u003e\n最近TVや雑誌でも話題のマインドフルネス瞑想の手法のひとつ「食べる瞑想」を通して、脳の疲労をリセットし、日常生活で瞑想を活かすコツを学びます。\u003cbr /\u003e\nオフィスセミナー等で活躍しているヨガ・瞑想講師の絵美先生が瞑想初心者の方にもわかりやすく説明します。\u003c/p\u003e\n\u003cp\u003e===========\u003cbr /\u003e\n【第1部】 ”幸せが見つかる食べ方”を学ぶ \u003cbr /\u003e\n===========\u003c/p\u003e\n\u003cp\u003e■■食べたものが体を作る、これ本当です！■■\u003c/p\u003e\n\u003cp\u003e今、こんな症状はありますか？\u003c/p\u003e\n\u003cp\u003e・食事に気をつけているのに、なかなか痩せない\u003cbr /\u003e\n・胃腸の調子がいつも悪い、または便秘気味\u003cbr /\u003e\n・病院に行くほどではないけど、なんだかだるい、疲れやすい\u003cbr /\u003e\n・花粉症などのアレルギーなどがある\u003cbr /\u003e\n・女性の方は生理周期によって感情や体調に起伏がある\u003c/p\u003e\n\u003cp\u003eでも、これらの症状は、食べ方を変えれば、驚くほど改善されます！\u003c/p\u003e\n\u003cp\u003eテレビではグルメの番組がどのチャンネルでも繰り広げられ、ジャンクフードのCMが頻繁に流れ、街は食べ物で溢れています。\u003cbr /\u003e\n幼い頃からそのような環境に暮らしてきた私たちは、食べ物、そして食べ方、それがいかに体に影響を与えるのかということについて、疑問を持つことも無く今まで生きてきた方も多いかもしれません。\u003c/p\u003e\n\u003cp\u003e食べ方を変えれば、体が変わります。\u003cbr /\u003e\n体を変えれば、心が変わります。\u003cbr /\u003e\nそして人生がどんどんハッピーになります♪\u003c/p\u003e\n\u003cp\u003e■■本当の健康とは？そして今の自分は？まずはそこから■■\u003c/p\u003e\n\u003cp\u003e例えば世の中に溢れている数々のダイエット法。色々と試したことのある方も多いと思います。\u003c/p\u003e\n\u003cp\u003eでもその方法、「一生」続けられるものですか？\u003c/p\u003e\n\u003cp\u003e一生続けても、健康を保てるものでなければならないはずです。\u003cbr /\u003e\nそして、健康的な生活をしていれば、自然と一番自分にとってベストな体重になるのです。\u003cbr /\u003e\n太り気味の方は痩せ、痩せすぎている方は自然に健康的な体重へと増えていきます。\u003c/p\u003e\n\u003cp\u003e本当の健康とは何なのか、一緒に学んでいきましょう。\u003cbr /\u003e\nまずはそこから、そして今の自分がどういう生活をしているのかをただ振り返ってみて、気づくことが大事なのです。\u003c/p\u003e\n\u003cp\u003e■■楽しくなきゃ続かない！だからそれを一緒に探します■■\u003c/p\u003e\n\u003cp\u003e自分の今の状態を知ったら、いよいよ幸せになる食べ方生活のスタートです！\u003cbr /\u003e\nでも、自分にとって辛いこと、がまんしなければならないこと、を無理やりやっても、やっぱりこれも一生続けられるものではないですよね。\u003cbr /\u003e\nそして、その感覚は人それぞれ違います。だから、あなたにとって、あなたが楽しめる方法は何なのか？それを一緒に探していきましょう！\u003c/p\u003e\n\u003cp\u003e＝＝＝＝当日のプログラム＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e・どこでもできる簡単リフレッシュエクササイズ\u003cbr /\u003e\n・本当の健康とは？健康のメカニズム\u003cbr /\u003e\n・ライフスタイル改善の様々なアプローチ\u003cbr /\u003e\n・今の自分を知るワーク\u003cbr /\u003e\n・自分のワクワクを探すワーク\u003cbr /\u003e\n・幸せになる食べ方\u003cbr /\u003e\n・フルーツの正しい食べ方\u003cbr /\u003e\n・おいしい健康スイーツレシピ紹介\u003cbr /\u003e\n・シェアタイム\u003cbr /\u003e\n・まとめ\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e【担当講師からのメッセージ】\u003c/p\u003e\n\u003cp\u003e世の中には、ありとあらゆるダイエット法や健康法が溢れ、何を選択すればいいのか悩んでいる方も多いかと思います。そして不健康なダイエットに失敗してしまったり、リバウンドしてしまったり、ダイエット難民の方にも、ぜひこの講座を受けていただきたいと思います。\u003c/p\u003e\n\u003cp\u003e自分の体を守れるのは自分だけです。幸せになる道を選ぶのも自分です。私たちはもともとみんな、健康になれる体と心を持っています。\u003c/p\u003e\n\u003cp\u003eでも、急に大きく変わろうとすると続かなかったり疲れてしまいます。だから、ちょっとずつでいいんです。\u003cbr /\u003e\n私もそうでした！\u003cbr /\u003e\nまず最初は「今」に気づき、楽しめることから少しずつ、一緒に始めていきましょう！\u003c/p\u003e\n\u003cp\u003e【担当講師プロフィール】\u003c/p\u003e\n\u003cp\u003e幸せになる食べ方コンサルタント/ヨガ講師\u003cbr /\u003e\n★★須田 このみ（すだ このみ）★★\u003c/p\u003e\n\u003cp\u003eがんばり過ぎている女性に、本来のハッピーな状態を取り戻してもらいたい！！そんな想いで、ヨガと健康法をお伝えしています。\u003c/p\u003e\n\u003cp\u003e私自身、IT業界勤務時代、毎日スマホやPCの画面とばかりにらめっこで、ついがんばり過ぎていつの間にか体調を崩した経験があります。\u003c/p\u003e\n\u003cp\u003eそんな中、運動不足解消のため、たまたま始めたヨガとの出会いで、すっかり人生が変わりました。\u003c/p\u003e\n\u003cp\u003eそしてヨガで心が整うと、自然と自分の体を大切にしたい気持ち、\u003cbr /\u003e\n健康でいることの大切さがどれだけ重要なことかを感じるようになりました。\u003cbr /\u003e\nこれまでは当たり前と思っていたことが、実はそうじゃなかった･･･。どれだけ自分の体に負担をかけた生活をしていたかを実感しました。\u003c/p\u003e\n\u003cp\u003eそんな経験と想いから、現在はヨガ指導にとどまらず、\u003cbr /\u003e\n無理なダイエットをしている方や、忙しくて健康を損ねている方々に向けて、\u003cbr /\u003e\n無理なく続けられる食事のアドバイスや、生活習慣改善のサポートにも力を入れています。\u003c/p\u003e\n\u003cp\u003e「健康も幸せも、いつからでも、楽しんで手に入れることができる。」\u003cbr /\u003e\n私たちの活動が、そんな気づきを1人でも多くの方に実感していただけるきっかけとなればうれしいです。\u003c/p\u003e\n\u003cp\u003e・日本ヨーガ瞑想協会 登録講師\u003cbr /\u003e\n・日本ヨーガ瞑想協会 指導者トレーニング（綿本彰）修了\u003cbr /\u003e\n・全米ヨガアライアンス200時間 指導者トレーニング修了\u003cbr /\u003e\n・ヘクシス認定ダイエットトレーナー\u003c/p\u003e\n\u003cp\u003e===========\u003cbr /\u003e\n【第2部】 ”食べる瞑想”を体験する \u003cbr /\u003e\n===========\u003c/p\u003e\n\u003cp\u003e■■その食欲、実は脳の疲労が原因かも！？■■\u003c/p\u003e\n\u003cp\u003eこんな習慣はありませんか？\u003c/p\u003e\n\u003cp\u003e・イライラすると、つい甘いものに手が伸びてしまう\u003cbr /\u003e\n・ランチはスマホを片手に簡単にすませることが多い\u003cbr /\u003e\n・自分が本当にお腹が空いているのか、わからないことがある\u003cbr /\u003e\n・感情に振り回されてしまう\u003cbr /\u003e\n・週末になるとドカ食いしてしまう\u003c/p\u003e\n\u003cp\u003e思い当たることがある方は、脳が疲れてしまっているかもしれません。\u003c/p\u003e\n\u003cp\u003e私たちが必要以上に食べ過ぎてしまう理由の一つに、脳の疲労が挙げられます。\u003c/p\u003e\n\u003cp\u003e瞑想で脳の疲労をリセットし、正しく自分を内観する習慣が身につくと、食欲だけでなく人」生もコントロールしてゆけるようになります。\u003c/p\u003e\n\u003cp\u003e■■瞑想は難しくない。日常の行動全てが瞑想になる。■■\u003c/p\u003e\n\u003cp\u003e最近、TVや雑誌でも話題のマインドフルネス瞑想。\u003cbr /\u003e\nそんなマインドフルネスの手法のひとつ「食べる瞑想」を通して、日常生活で瞑想を活かすコツをお伝えします。\u003c/p\u003e\n\u003cp\u003e朝食はスマホ片手に、サンドウィッチをパクパク。ランチは机でメールをチェックしながら、コンビニ弁当を10分でお腹に詰め込み、夕飯後TVを見ながらスナック菓子を食べていたら一袋空っぽになっていた。。。\u003c/p\u003e\n\u003cp\u003e忙しい毎日の中で、私たちは食べ物を口にしている時も、常に他のことに気を取られ、本当の意味でそれを味わうことがなかなかできません。\u003c/p\u003e\n\u003cp\u003e■■五感をフル活用し、全身で食べる。■■\u003c/p\u003e\n\u003cp\u003e例えば、オレンジ。\u003cbr /\u003e\nまずそれを生まれて初めて見るもののように眺め、\u003cbr /\u003e\n手に取り、香りを嗅ぎ、口に含み、感触を味わってみる。\u003cbr /\u003e\nそして、自分の体に起きる変化、心に起きる変化を繊細に眺めてみる。\u003c/p\u003e\n\u003cp\u003e食べる瞑想では、こんな風に「味わう」という行為を、五感をフル活用し、一つ一つ丁寧に行いながら、舌だけでなく、全身で食べ物を味わってゆきます。\u003cbr /\u003e\nそして、忙しく動き回る心を「今、ここ」につなぎとめる練習をしてゆきます。\u003c/p\u003e\n\u003cp\u003e＝＝＝＝当日のプログラム＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e●座学\u003cbr /\u003e\n・マインドフルネスとは？\u003cbr /\u003e\n・ストレスと過食のメカニズム\u003cbr /\u003e\n・瞑想の手法\u003c/p\u003e\n\u003cp\u003e●実技\u003cbr /\u003e\n・動く瞑想（椅子ヨガの実践）\u003cbr /\u003e\n・食べる瞑想\u003cbr /\u003e\n・シェアタイム\u003cbr /\u003e\n・お土産準備\u003cbr /\u003e\n・まとめ\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e【担当講師からのメッセージ】\u003c/p\u003e\n\u003cp\u003e優しい人ほど、周囲に振り回されて本当の自分の気持ちがわからなくなってしまいがちです。\u003c/p\u003e\n\u003cp\u003eでも瞑想を通して自分を内観する習慣を身につけると、自分の軸が定まって、周囲の声や自分の感情にも振り回されなくなってきます。\u003c/p\u003e\n\u003cp\u003e正しい瞑想法を一度身につければ、一生の財産になります。\u003c/p\u003e\n\u003cp\u003eサティガーデンでお伝えしている瞑想は、いつでもどこでも気軽に出来るものがたくさん。\u003cbr /\u003e\n瞑想を難しく考えずに、まずはチャレンジ、やってみましょう。\u003c/p\u003e\n\u003cp\u003e自分で自分の感情の手綱を握り、自分らしくハッピーな人生を歩んで行きましょう！\u003c/p\u003e\n\u003cp\u003e【担当講師プロフィール】\u003c/p\u003e\n\u003cp\u003eヨガ講師/マインドフルネス瞑想講師\u003cbr /\u003e\n★★金田 絵美（かねだ えみ）★★\u003c/p\u003e\n\u003cp\u003eＯＬ時代、心の調子を崩した経験をきっかけに、心理学・セラピーの勉強を始めました。\u003c/p\u003e\n\u003cp\u003eそんな中、瞑想とヨガに出会い、自分の心と体がどんどん整っていくのを実感し、この素晴らしさを多くの人に伝えたいという思いからヨガ講師の道を志しました。\u003c/p\u003e\n\u003cp\u003e現在は都内を中心に、瞑想をベースにしたヨガ・呼吸法の指導を行っています。\u003c/p\u003e\n\u003cp\u003eまた、ストレスの多い環境の中で働くビジネスパーソンにこそ、この恩恵を受けて欲しいという思いから、企業向け瞑想セミナー、オフィス出張ヨガなどにも力を注いでいます。\u003c/p\u003e\n\u003cp\u003e生きていると、日々いろいろな悩みが出てきます。\u003cbr /\u003e\nそれを魔法のように解決してくれる何かに頼るのではなく、\u003cbr /\u003e\n「それを自分自身で解決できるんだ」という、力と自信をヨガは与えてくれます。\u003c/p\u003e\n\u003cp\u003eそんな感覚は何よりも心強いものです。多くの人にこの感覚を知ってもらって、人生を豊かに生きていって欲しいと心から願っています。\u003c/p\u003e\n\u003cp\u003e・日本ヨーガ瞑想協会　登録講師\u003cbr /\u003e\n・日本ヨーガ瞑想協会 指導者トレーニング（綿本彰）修了\u003cbr /\u003e\n・全米ヨガアライアンス200時間 指導者トレーニング修了\u003cbr /\u003e\n・チェアヨガ 指導者養成講座 修了\u003cbr /\u003e\n・陰ヨガ指導者トレーニング（アドバンス／ジョー・バネット）修了\u003c/p\u003e","event_url":"http://atnd.org/events/90393","started_at":"2017-08-26T13:00:00.000+09:00","ended_at":"2017-08-26T17:00:00.000+09:00","url":"https://tabica.jp/travels/2814","limit":5,"address":"東京都千代田区平河町2-5-3","place":"Nagatacho GRID 4F","lat":"35.6798012","lon":"139.7395245","owner_id":289821,"owner_nickname":"サティガーデン","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-08-18T19:29:23.000+09:00"}}]}