{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":90485,"title":"Members University オープンキャンパス（無料限定20名）【人工知能学者：谷口忠大教授登壇！】AIは「共感」を生み出すクリエイティブにたどり着くのか？？","catch":null,"description":"\u003cp\u003e本日開催です。特に掲示などしておりませんので、Ｘ棟37階まで上がっていただき、ご連絡をお願いします。08050820072川井宛。お待ちしております。\u003c/p\u003e\n\n\t\u003col\u003e\n\t\t\u003cli\u003e講演概要\u003c/li\u003e\n\t\u003c/ol\u003e\u003cp\u003eAIは「言語を習得する」ことは出来るのか？AIは「感情を持つようになる」のか？近年発展するAI研究や数々の成果を前に多くの人が疑問に思っています．本講座では「言語を習得する」AIを研究し続けてきた講師にこの疑問を投げかけ，先端のAI研究の視点と普通の一般人の素朴な疑問を衝突させることで，AIの未来とこれからの働き方のあり方について議論します．\u003c/p\u003e\n\u003cp\u003eAIが「言語を習得する」メカニズムを解明するということは、人間が生まれ育つ中で言語を習得するようになる仕組みを解明するということでもあります． 講師はこれまで記号創発ロボティクスと呼ばれる分野において言語獲得AIとロボットの研究において成果を上げてきました．\u003c/p\u003e\n\u003cp\u003e言語の理解のためには，それを語る人間の感情の理解も必要なように思われます．\u003cbr /\u003e\nでは言語を習得し感情を持ったAIは、果たして人の心を動かすような「共感」という感情を持つことができるようにはなるのでしょうか？\u003cbr /\u003e\n　\u003cbr /\u003e\nもしAIが「共感」という感情を持つことができたとすれば、それは「人間が何かに共感する」仕組みを解明したということにもなり、AIは人間がどのようなプロセスで「共感」という感情を持つのかを知っており、その共感を生み出すクリエイティブを創り出せるようになるということではないでしょうか？\u003c/p\u003e\n\u003cp\u003e本セミナーでは、人工知能の専門家である講師に「AIは「共感」を生み出すクリエイティブを本当に作り出せるのか？」の問いを投げかけ，これをテーマに講師が第三次人工知能ブームの現状と，講師自身の記号創発ロボティクスに関する研究成果を踏まえながら語ります。\u003c/p\u003e\n\n\t\u003col\u003e\n\t\t\u003cli\u003e講師紹介\n\t\t\u003col\u003e\n\t\t\t\u003cli\u003e谷口 忠大氏\u003cbr /\u003e\n京都府京都市出身．1978年生まれ．京都大学博士（工学），中小企業診断士（経済産業省登録）．立命館大学情報理工学部　教授，パナソニック　客員総括主幹技師．\u003c/li\u003e\n\t\t\u003c/ol\u003e\u003c/li\u003e\n\t\u003c/ol\u003e\u003cp\u003e2006年京都大学工学研究科博士課程修了．日本学術振興会特別研究員を経て，08 年より立命館大学情報理工学部助教．10年4月より同准教授，17年4月より現職．\u003cbr /\u003e\n個体と組織に於ける記号過程の計算論的な理解や機械学習技術の応用に関する研究に従事．記号創発システム論を提案し，記号創発ロボティクスを始めとする，人工知能，機械学習に関わる研究に従事．\u003c/p\u003e\n\u003cp\u003e計測自動制御学会学術奨励賞，システム制御情報学会奨励賞，論文賞，砂原賞など各種学会賞を受賞．元IPA未踏IT人材発掘事業開発者．IEEE，計測自動制御学会，日本人工知能学会，システム制御情報学会，日本神経回路学会，日本認知科学会などの会員．\u003c/p\u003e\n\u003cp\u003eまた，「人を通して本を知り，本を通して人を知る」のキャッチフレーズで知られる知的書評合戦ビブリオバトルの発案者でもある．2010年から2015年の間，ビブリオバトル普及委員会代表，後に理事．2016年より一般社団法人ビブリオバトル協会代表．\u003c/p\u003e","event_url":"http://atnd.org/events/90485","started_at":"2017-08-28T19:00:00.000+09:00","ended_at":"2017-08-28T21:00:00.000+09:00","url":null,"limit":20,"address":"東京都中央区晴海1-8-10 晴海アイランド トリトンスクエアオフィスタワーX 37階","place":"株式会社メンバーズ ラウンジ","lat":"35.65747060000001","lon":"139.7823685","owner_id":1596,"owner_nickname":"siroi_mogutan","owner_twitter_id":"siroi_mogutan","accepted":7,"waiting":0,"updated_at":"2017-09-04T10:39:45.000+09:00"}}]}