{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":90675,"title":"起業家の起業家による起業家のための交流会","catch":null,"description":"\u003cp\u003e【はじめに】\u003cbr /\u003e\n投資・起業・ビジネスなど「お金と人生」をテーマにセミナー開催をしています。2017年にはいってから、仮想通貨に関するセミナー、せどりに関するセミナー、、、など約5回開催しました。今回は「起業・開業」をテーマにしたセミナー・交流会になります。起業・開業をしてみたい、既に起業・開業している、起業家と話をしてみたい、、、等どんな方でも参加可能です。\u003c/p\u003e\n\u003cp\u003e【セミナー内容】\u003cbr /\u003e\n１：講演者(茶木社長)によるプレゼン：14:00～14:30 30分間\u003cbr /\u003e\n２：質疑応答：14:30～14:45 15分間\u003cbr /\u003e\n３：講演者(投資の先生)によるプレゼン：14:50～15:10 20分間\u003cbr /\u003e\n４：質疑応答：15:10～15:20 10分間\u003cbr /\u003e\n５：懇親会：15:30～ 40分間程度\u003c/p\u003e\n\u003cp\u003e【講演者紹介１】\u003cbr /\u003e\n茶木盛暢代表取締役社長\u003cbr /\u003e\n株式会社オタクラウド代表取締役社長。世界にオタク文化をその国の文化や環境に合った形で根付かせ、その文化を構築するクリエイターを創出することを理念に2017年6月に起業。\u003cbr /\u003e\nオタク系イベント企画・運営とコスプレ・創作アイテムマッチングサービス【narikiri】の二軸で事業運営。同年の1月に大阪起業家スタートアッパービジネスプランコンテストにてnarikiriの事業内容にて複数の賞を受賞。\u003cbr /\u003e\n学生の頃から自らビジネスを考えることに興味があり、大学卒業後すぐに独立。オタクイベント団体neotakuやアニソンバーnooの運営も行っており、より多くの人にオタク文化の楽しさを伝えたいと思っております。今回のセミナーでは自身の経歴や経営者として今後どのような進め方をしていくかをお話できればと思っております。\u003c/p\u003e\n\u003cp\u003e【講演者紹介２】\u003cbr /\u003e\n投資の先生\u003cbr /\u003e\n起業、ビジネス、投資、人生、個人事業、働き方、お金の教養、、、など【人生とお金】をテーマにセミナー、コンサル活動をしています。\u003cbr /\u003e\nたまたまですが、うつ病になった人達や、精神疾患を患った方々と面談することが多いです。そういった方々が社会に息苦しさを感じながら無理に自分を適応させる姿を見てきました。無理してどこかの会社に勤めて、自分と社会のハザマで苦しむことが果たして正解なのか、、、。もっと自由に生きればいいのに、、、。そういう気持ちが沸き起こってきました。\u003cbr /\u003e\nただ、資本主義で自由に生きるためにはどうしてもお金の知識やビジネスの知識が必要なのです。大金持ちになる必要はありません。自分の幸福を実現させるために必要十分なお金があればいいのです。何のために働いて、何故お金を稼ぐのか、、、。そういう根本的な問いにじっくり向き合う必要があるのではないでしょうか、、、。\u003cbr /\u003e\n私のセミナーやコンサル活動で、社会の生き方に何か違和感を感じている人達の背中を押してあげられる、勇気をもって自由に生きようとするはじめの一歩を応援できる、そういう活動をしていきたいと思っています。\u003c/p\u003e\n\u003cp\u003e【日時・場所】\u003cbr /\u003e\n2017年9月9日14時～15時30分です。場所は大阪府大阪市北区大深町3-1 グランドフロント大阪 北館 ナレッジキャピタル7階  G部屋です。15時30分以降は、懇親会となります。\u003c/p\u003e\n\u003cp\u003e【参加費用】\u003cbr /\u003e\n2000円前払いになります。2000円はセミナー後にある懇親会のために使わせていただきます。懇親会費は無料になります。コーヒー1杯など、軽い飲食を用意させていただきます。\u003c/p\u003e","event_url":"http://atnd.org/events/90675","started_at":"2017-09-09T14:00:00.000+09:00","ended_at":"2017-09-09T16:00:00.000+09:00","url":"http://kc-i.jp/","limit":10,"address":"大阪府大阪市北区大深町3-1","place":"グランドフロント大阪 北館 ナレッジキャピタル7階  G部屋","lat":"34.7053446","lon":"135.4946432","owner_id":272159,"owner_nickname":"tousinosennsei","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-08-29T21:03:49.000+09:00"}}]}