{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":90719,"title":"運命はどこまでコントロールできるのか～あなたは「自己解決型」?「他者依存型」?～","catch":null,"description":"\u003cp\u003e進学、就職、転職、異動、退職、などなど・・・\u003cbr /\u003e\n人生の岐路に立つという人もあれば、「今年もまた変わりばえのしない職場だわ・・・」 という人もあるでしょう。\u003c/p\u003e\n\u003cp\u003eいずれにしても、「この先、自分の未来はどうなっていくのか」 誰しも関心をよせるテーマです。\u003c/p\u003e\n\u003cp\u003eしかし、 この「運命」というものほど 不可解なものもまた無いと言って良いでしょう。\u003c/p\u003e\n\u003cp\u003e科学が急速に進歩して、世界中の情報が瞬時に分かる現代において、未だに議論されているのが、「私たちの運命はどこまでコントロールできるのか」ということです。\u003c/p\u003e\n\u003cp\u003e運命についての人生観、価値観は人それぞれです。\u003c/p\u003e\n\u003cp\u003e心理学では、「自分に起きる問題は自分次第で解決ができる」と考える人を「自己解決型」と言われ、他者や環境に依存すると考える人を「他者依存型」と言われます。\u003c/p\u003e\n\u003cp\u003e自分がどちらの傾向が強いかは、簡単なテストで振り返ることができます。\u003c/p\u003e\n\u003cp\u003e■「自己解決型」と「他者依存型」がわかるテスト\u003c/p\u003e\n\u003cp\u003e次の文を読み、まったく同意しない場合は「１」、ほとんど同意しない場合は「２」、どちらかというと同意しない場合は「３」、どちらでもない場合は「４」、どちらかといえば同意する場合は「５」、ほぼ同意する場合は「６」、完全に同意する場合は「７」として、１～７のどの数字が当てはまるか考えてみてください。\u003c/p\u003e\n\u003cp\u003e１　懸命に努力をすれば、たいてい望むものを達成できる。\u003cbr /\u003e\n２　計画を立てたら、その通りに実行できると確信している。\u003cbr /\u003e\n３　純粋な技能を必要とするゲームよりも、ある程度運が関与するゲームの方を好む。\u003cbr /\u003e\n４　決意をすれば、ほどんど何でも学ぶことができる\u003cbr /\u003e\n５　これまでに成し遂げてきたことはすべて、自分の努力と能力によるものである。\u003cbr /\u003e\n６　達成を目指して努力することが辛いので、通常は目標を設定しない。\u003cbr /\u003e\n７　不運によって、ものごとの達成が妨げられることがある。\u003cbr /\u003e\n８　本当にそれをしたければ、ほとんど何でも可能である。\u003cbr /\u003e\n９　仕事上で起こるほとんどのことは、自分のコントロールを超えている。\u003cbr /\u003e\n10　自分にとってあまりにも難しいことに取り組み続けるのは無意味だと思う。\u003c/p\u003e\n\u003cp\u003e＜採点方法＞\u003cbr /\u003e\n質問１、２、４、５、８のスコアを合計し、それに３５を加えます。\u003cbr /\u003e\nこの値から、質問３、６、７、９、10のスコアの合計を引きます。\u003cbr /\u003e\nこの数が、あなたのスコアです。\u003cbr /\u003e\n若年成人のスコアを基準にした場合、６０以上が「自己解決型」\u003cbr /\u003e\n４８以下は「他者依存型」とみなされます。\u003c/p\u003e\n\u003cp\u003eじつは、2600年前、インドで仏教を説かれたブッダ（お釈迦様）は、運命はどこまでコントロールできるのか、について「自業自得」と教えられました。\u003c/p\u003e\n\u003cp\u003eよく知られ、使われている言葉ではありますが、その本当の意味を知る人は非常に少ないです。\u003c/p\u003e\n\u003cp\u003eブッダの説かれる「運命のメカニズム」を知れば、今日から、前向きで明るい毎日があなたにおとずれます。\u003c/p\u003e\n\u003cp\u003eはじめての方にもわかりやすい講座です。\u003c/p\u003e\n\u003cp\u003e今すぐ参加ボタンを押して、ぜひご参加ください。\u003c/p\u003e\n\u003cp\u003e◇講座内容◇\u003c/p\u003e\n\u003cp\u003e・あなたは「自己解決型」？「他者依存型」？心理テスト\u003c/p\u003e\n\u003cp\u003e・すべての運命に原因がある、と説く運命の原因と結果の法則\u003c/p\u003e\n\u003cp\u003e・自分の言動と、他者・環境をしっかり分けて考える\u003c/p\u003e\n\u003cp\u003e・日常でできる、良い運命につながる６つのこと－六度万行－\u003c/p\u003e\n\u003cp\u003e◇講座に参加された方の感想◇\u003c/p\u003e\n\u003cp\u003e～悩み・苦しみに損はない、とわかった～\u003cbr /\u003e\n人間関係で失敗し、苦しむことが多いのですが、\u003cbr /\u003e\n仏教で説かれる運命の法則を学び、人間関係の失敗も\u003cbr /\u003e\n心がけ次第でいくらでも向上できる糧にできるから\u003cbr /\u003e\n悩み苦しみに損はない、ということがわかりました。（30代・男性）\u003c/p\u003e\n\u003cp\u003e～知っているか知らないかで大きく違う～\u003cbr /\u003e\n運命の原因と結果の法則をが聞くたびに、\u003cbr /\u003e\n納得できるようになってきたことを実感しました。\u003cbr /\u003e\n大切なことを教えていただきありがとうございました。\u003cbr /\u003e\n運命の法則を知っているか知らないかでは、\u003cbr /\u003e\n今後大きく変わると思いました。（30代・女性）\u003c/p\u003e\n\u003cp\u003e仏教を学び実践していくことで、人生の苦しみ、悩みを解消し、心から充実した人生を送ることができます。\u003c/p\u003e\n\u003cp\u003e年間100回以上の講演をしている講師がわかりやすく１からお話します。\u003c/p\u003e\n\u003cp\u003e－　☆　－　☆　－　☆　－　☆　－　☆　－\u003c/p\u003e\n\u003cp\u003e・日時／9月2日(土)\u003cbr /\u003e\n　18:30 開始\u003cbr /\u003e\n　講義（途中15分程度の休憩をはさみます）\u003cbr /\u003e\n　アンケート記入（10分）\u003cbr /\u003e\n　20:30 終了\u003c/p\u003e\n\u003cp\u003e・会場／川崎市 中原市民館・第6会議室（武蔵小杉駅・徒歩3分）\u003c/p\u003e\n\u003cp\u003e・人数／15名\u003c/p\u003e\n\u003cp\u003e・参加費／聞かれたお気持ちを終了後にご自由にお納めください。\u003c/p\u003e\n\u003cp\u003e－　☆　－　☆　－　☆　－　☆　－　☆　－\u003c/p\u003e\n\u003cp\u003e◆注意事項◆\u003cbr /\u003e\n特定の思想を押し付けるものではありませんので\u003cbr /\u003e\n宗教・宗派に関係なく参加していただけますが、\u003cbr /\u003e\n宗教勧誘やネットワークビジネス等の勧誘での参加はご遠慮ください。\u003c/p\u003e\n\u003cp\u003e～ご参加にあたって～\u003c/p\u003e\n\u003cp\u003e○ホームページなど他の案内から参加される方があります。\u003cbr /\u003e\n申し込み状況により、定員に達する前に締め切ることがありますので、\u003cbr /\u003e\n参加される場合はすぐにお申し込みください。\u003c/p\u003e\n\u003cp\u003e主催／1からわかる仏教講座\u003c/p\u003e","event_url":"http://atnd.org/events/90719","started_at":"2017-09-02T18:30:00.000+09:00","ended_at":"2017-09-02T20:30:00.000+09:00","url":"http://www.kokuchpro.com/event/96c267e7355a30275ea0a32f7b889c11/","limit":15,"address":"神奈川県川崎市中原区新丸子東3-1100-12","place":"川崎市 中原市民館・第6会議室","lat":"35.5746575","lon":"139.660681","owner_id":168527,"owner_nickname":"ryobe","owner_twitter_id":"RyobeTmk","accepted":0,"waiting":0,"updated_at":"2017-08-31T20:50:49.000+09:00"}}]}