{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":90834,"title":"テックとエンジニアの未来イヴェント【出現する未来を読み、テクノロジーで未踏領域を切り開く】","catch":null,"description":"\u003cp\u003e【出現する未来を読み、テクノロジーで未踏領域を切り開く】\n未来イヴェントーハイテクスタートアップの経営者4名が登壇\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003e最新のコミュケーションロボ、水中ドローン、手術支援ロボ、新型医療機器を、それぞれ開発するテックベンチャーの経営者4名と共に、研究開発型ベンチャー特化の投資家を迎えて、テクノロジーのあるべきマーケット展開を問い直す。\u2028さらには、来たる未来に向けて、ゲームチェンジングなスタートアップの成長を担う人材として、いかにアイディアと実働に繋がるスキルを身につけていくか、戦略的なスキル獲得とキャリア開発について考える2時間。　\u003c/strong\u003e\u003c/p\u003e\n\n\u003cp\u003e本イベントでは、テクノロジーのマーケットアウトの理解を深めるカンファレンスだけでなく、各ベンチャーのCEOと直接相談できる貴重な場も提供します。登壇企業へのジョインに繋がる大きなチャンスもあるかもしれません。\u003c/p\u003e\n\n\u003cp\u003e学生・社会人問わず、テクノロジーで未来を創ることにご興味のある方のご参加をお待ちしています！\u003c/p\u003e\n\n\u003cp\u003e【日時】\n9月15日（金）　19:00～21:00　（18:30受付開始）\u003c/p\u003e\n\n\u003cp\u003e【場所】\n日本橋ライフサイエンスハブ\n東京都中央区日本橋室町1-5-5\u003c/p\u003e\n\n\u003cp\u003e【対象】\nエンジニア・事業企画等、職種は問わず、\u2028\nテクノロジーの力を信じ、未来を創造したい方\n※社会人、学生問いません　\u003c/p\u003e\n\n\u003cp\u003e\u2028将来のテックベンチャーの\u2028・CEO\n・CTO\n・COO\n・事業企画/事業開発\n・マーケティング\n・プロダクトデザイナー\u2028・プロダクトマネージャー\n・ソフトウェアエンジニア\n・回路設計、電気エンジニア\n・機構・筐体設計エンジニア\n・ロボティクス技術者\n・UXプロデューサー\n・インターン\n・その他\u003c/p\u003e\n\n\u003cp\u003e【参加費】\n無料\u003c/p\u003e\n\n\u003cp\u003e【登壇ベンチャー企業】\n\u003cstrong\u003e①株式会社 Lily MedTech\u003c/strong\u003e\n「乳がんで苦しむこととなる女性を減らしたい」\nリング型超音波アレイを用いた乳がん検診・診断装置を開発する東京大学発ベンチャー。\n12人に1人の女性が患う乳がん。2016年度の罹患者数が約8万人、死亡者数が約1万3千人。\nLily MedTechでは、超音波の送受制御技術、生体計測・信号処理技術、数理モデルに基づいた画像再構成技術を元に、（1）痛みや被ばくない、(2)全世代において高画質、(3)3D計測が可能、の特徴を有する革新的な乳がん検診・診断装置を開発しています。\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003e②株式会社 空間知能化研究所\u003c/strong\u003e\n「すべての深海を発見する」\n8つのスラスターを搭載した水中ドローン「SPIDER」を開発する筑波大学発ベンチャー。\nダムなど水中インフラの維持・管理～海洋資源探索まで可能性を秘めた、魅力的な水中ドローン市場。\n大型、高価格の従来常識を覆す、PCとゲームパッドで操作できる簡易性、小型・軽量でバッテリー駆動式を実現する革新的水中ドローンを開発しています。8つのスラスターで深度・姿勢を自動維持する機能や、画像処理による機体の位置保持機能を実装予定。\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003e③リバーフィールド 株式会社\u003c/strong\u003e\n「人間よりいい\u0026quot; 手術支援をロボットで実現 」\n空気圧精密駆動で、手術支援ロボットを開発する東京工業大学発ベンチャー。\n高齢化社会，社会保障費の増加，医師不足等が課題である日本で、必要性が高まり続ける医師を補助する医療機器。\nコア技術は、空気圧精密駆動。遠隔操作を行うドクターにとって重要な「力覚」を空気圧駆動の圧力変化から有意に検出する手術支援ロボットを開発している。東京工業大学の流体計測制御技術を基盤とし，東京医科歯科大学 低侵襲医学研究センター、生体材料工学研究所のバイオメカニクス分野の知見を結集開発を進めする。\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003e④株式会社 オリィ研究所\u003c/strong\u003e\n「オリィ研究所は距離や身体的問題を克服し、 あいたい人に会え、 行きたいところに行ける 未来を実現します」\n分身ロボット「OriHime」の開発、提供を行うベンチャー企業。\n距離や身体的問題をコミュニケーションテクノロジーの研究開発により克服し、たとえベッドの上にいても「あいたい人に会えて、行きたいところへ行き、社会に参加できる」サービスの提供を行う。テレワーク、ブライダル、見守り、遠隔授業、難病支援など、各市場への展開を行う。神経難病者に向けた 視線入力装置など、分身ロボットの機能を拡充中。\u003c/p\u003e\n\n\u003cp\u003e※営業目的の方及び、ベンチャーキャピタル、インキュベーター等、登壇企業の同業他社の方はご参加をお断りする可能性があります事、予めご了承ください。\n※申し込み参加者多数の場合抽選とさせていただきます。セミナー開催前に、抽選の結果についてご案内いたします。申し込み登録時点で参加確定ではありませんので、ご注意ください。\u003c/p\u003e\n\n\u003cp\u003eお申込みはコチラ→http://peatix.com/event/290267\u003c/p\u003e\n","event_url":"http://atnd.org/events/90834","started_at":"2017-09-15T19:00:00.000+09:00","ended_at":"2017-09-15T21:00:00.000+09:00","url":"http://peatix.com/event/290267","limit":50,"address":" 東京都中央区日本橋室町1-5-5","place":"日本橋ライフサイエンスハブ","lat":"35.68619870000002","lon":"139.7743886","owner_id":291128,"owner_nickname":"BRAVE_team","owner_twitter_id":"BRAVE_Tokyo","accepted":2,"waiting":0,"updated_at":"2017-09-04T19:51:54.000+09:00"}}]}