{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":90979,"title":"ラテン式恋愛マスター 公開セミナー","catch":null,"description":"\u003cp\u003e【テーマ】　〜フランス人と日本人の恋愛観はココが違う！？〜\u003cbr /\u003e\n​【ゲストスピーカー】　ダミアン ドゥ マンジェル氏\u003cbr /\u003e\n日本在日12年　独身　40歳　フランスのリヨン生まれ、フランス語学学校「ラブレスランス」経営者　趣味：空手、柔道、合気道、テコンドー、キックボクシングなど武道が大好き。　\u003cbr /\u003e\n​\u003cbr /\u003e\n​\u003cbr /\u003e\n【セミナー内容】\u003cbr /\u003e\n・フランス人は恋愛経験が多い人の方が魅力的！？\u003cbr /\u003e\n・フランス人から見た日本人女性（男性）の魅力的なところは？\u003cbr /\u003e\n・フランスでは離婚の慰謝料はない！？\u003cbr /\u003e\n・ホントの女性の魅力に年齢は関係ない\u003cbr /\u003e\n・女性にとってもタイプの男性なら口説かれるのはチャンス！\u003cbr /\u003e\n・「付き合ってください！」という会話はフランスには無い！？\u003cbr /\u003e\n・ なぜ、フランス人やイタリア人は口説き上手と思われるのか？\u003cbr /\u003e\n・恋人の見つけ方、知り合い方は・・・目が合った人\u003cbr /\u003e\n・フランス人にとって恋愛すると結婚するのは何が違うの？\u003cbr /\u003e\n・シングルマザーは不利ではない！（住宅購入、保険、年金、学費など未婚／既婚の差はない？）\u003cbr /\u003e\n・ 口説く時はストレートに褒めることから始まる！\u003cbr /\u003e\n・日本人は環境（学歴、仕事、年収、家族構成、将来性など）を知ってから相手を好きになる！？\u003cbr /\u003e\n・外国人と日本人の国際結婚の難しさや課題お互いを知る努力する\u003cbr /\u003e\n・口説くには品格が必要！？\u003cbr /\u003e\n・政治家でも婚外子、愛人がいることに驚かない！？\u003c/p\u003e\n\u003cp\u003e【参加していただきたい方】\u003cbr /\u003e\n恋愛と結婚に興味や迷いのある方\u003cbr /\u003e\n本音で恋人が欲しい方\u003cbr /\u003e\n外国人の異性の発想を知りたい方\u003cbr /\u003e\n外国人と結婚したいと考えている方\u003cbr /\u003e\n日本在住の外国人の方\u003cbr /\u003e\n日本人の恋愛に興味がある外国人の方\u003cbr /\u003e\n日本人と付き合いたいと考えている外国人の方\u003c/p\u003e\n\u003cp\u003e【セミナー講師: プロフィール】\u003cbr /\u003e\n株式会社アドスインターナショナル\u003cbr /\u003e\n代表取締役　早田　敬三\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eURL\u003c/span\u003e: http://ados.co.jp/　\u003cbr /\u003e\nお問合せ　info@ados.co.jp\u003cbr /\u003e\n・アパレルブランドのマーケティング戦略コンサルタント。\u003cbr /\u003e\n・イタリア／英国に7年の駐在経験で培われたイタリア式マーケティングを実践。\u003cbr /\u003e\n・平成27年、29年文部科学省委託事業「Ｅラーニングランニングによる地域版社会推進プロジェクトのカリキュラム検討委員会メンバー。\u003cbr /\u003e\n・IFI（ファッション人材育成開発機構）のブランドセミナー\u003cbr /\u003e\n「アパレルにおける日本とイタリア ブランド戦略の違い」\u003cbr /\u003e\n大学のビジネスマーケティングセミナー（青山学院大学、東京経済大学、日本女子大学、横浜市立大学、上智大学、首都大学など）\u003cbr /\u003e\n【過去のセミナー概要】\u003cbr /\u003e\n１）「自社ブランドを立ち上げよう！！」\u003cbr /\u003e\nファッションのみならず、メーカーの独自性がある商品をブランドとして、市場に問うための現実的ブランディングを提案しています。脱OEMを標榜し、直接消費者に訴える具体的ブランド手法を実例を交えながらお話ししています。\u003cbr /\u003e\n２）「アパレルブランド診断」\u003cbr /\u003e\n現状のブランディングを外部の専門的第三者から分析し、問題点や本来の強みを具体化するためのブランド診断を行っております。戦略的ブランド再構築の前に「人間ドック」的に見直すプログラムシステムのセミナーをしています。\u003cbr /\u003e\n３）「アパレルブランドのMD研修について」\u003cbr /\u003e\n一般的にアパレルブランドでは、商品企画の担当をMDと位置付けていますが、現在はブランディングを含めたマーケティング能力と新規ビジネスへの交渉能力など求められている範囲がより、専門的になっています。当社はそのビジネスを組立てられるMD人材研修に特化しています。\u003cbr /\u003e\n４）「海外ブランドのライセンスや取組みについて」\u003cbr /\u003e\nアパレルのみならず、雑貨、食品など日本向けの新規開発の海外ブランドとの交渉や、代理店として取組む場合の現実的な問題点について具体的に解決方法をテーマとして、日本企業様にお話をしています。\u003cbr /\u003e\n５）「海外企業の日本市場進出に関するセミナー」\u003cbr /\u003e\n欧米の企業で日本進出を希望している会社にたいして・・・\u003cbr /\u003e\n＊ 日本でのビジネスパートナーの見つけ方\u003cbr /\u003e\n＊ 日本でのブラングィングの手法\u003cbr /\u003e\n＊ 市場分析について\u003cbr /\u003e\n＊ 消費者分析とその対策\u003cbr /\u003e\n＊ 日本企業向けの展示会やプレゼンテーションのポイント\u003cbr /\u003e\n＊ 日本での戦略立案とブランドバイブルについて\u003cbr /\u003e\n６）イタリアのアパレルマーケティングと恋愛のコミュニケーション能力の共通点。\u003cbr /\u003e\n＊ ブランドも恋愛もメッセージを如何に簡潔に伝えるか\u003cbr /\u003e\n＊ 褒めるマーケティングと相手をひきつける手法\u003cbr /\u003e\n＊ マスを追うのではなく、ニッチに絞り込むメリットを知る。\u003cbr /\u003e\n＊ セルフプレゼンテーション能力が全てを決める。\u003c/p\u003e","event_url":"http://atnd.org/events/90979","started_at":"2017-09-26T18:30:00.000+09:00","ended_at":"2017-09-26T20:00:00.000+09:00","url":"http://peatix.com/event/298560/view","limit":20,"address":"東京都中央区日本橋小網町4-4 カネカビル３階 ","place":"レンタルスペースＳ・ＮＥＴ日本","lat":"35.6816773","lon":"139.7821077","owner_id":291641,"owner_nickname":"アドス","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-09-08T21:49:24.000+09:00"}}]}