{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":91087,"title":"発掘！あなたの原動力in池袋","catch":null,"description":"\u003cp\u003e「続ける技術」カフェ会in池袋\u003c/p\u003e\n\u003cp\u003eこのカフェ会は「未来の自分」をテーマに、今より楽しく充実した生活を送りたい、出来ない自分を変えたい、でも何をしたら良いのかわからない。など、どうすればなりたい自分になれるのか、どうすれば諦めずに物事を続けることが出来るか、出来る人と出来ない人の違いはどこにあるのかを一緒に考えて行くカフェ会です。\u003c/p\u003e\n\u003cp\u003eこのセミナーで学べること\u003cbr /\u003e\n「自分が本当にやりたいことを今出来ているか？」\u003cbr /\u003e\n「今までの人生をこのまま続けて本当に良いのか？」\u003cbr /\u003e\n皆さんは一度は自分自身に問いかけてみたことがあると思います。\u003c/p\u003e\n\u003cp\u003e▪️｢続ける技術｣カフェ会▪️\u003cbr /\u003e\n開催人数１～3名\u003cbr /\u003e\n参加費:無料(飲食代は実費でお願い致します)\u003cbr /\u003e\n必要なもの:ペン\u003c/p\u003e\n\u003cp\u003e▪️カフェ会の流れ▪️\u003cbr /\u003e\n･簡単な自己紹介\u003cbr /\u003e\n･カフェ会に参加した理由と現状の共有\u003cbr /\u003e\n･｢続ける技術｣の考え方(ワークシートを書いて頂きながら説明します。ワークシートはこちらで準備いたします。)\u003cbr /\u003e\n･フリートーク\u003c/p\u003e\n\u003cp\u003e️主催者プロフィール▪️\u003cbr /\u003e\n大手広告代理店に務める20代サラリーマン。\u003cbr /\u003e\n夢を諦めきれずに、国や県から仕事を貰って安定した収入がある土木作業員を辞め、昨年上京。\u003cbr /\u003e\n前職の土木作業員では、出勤日の9割が長期出張で自由な休みが持てず、仕事をこなしていく上司ほど家に帰る時間が遅くなっていき、日付を超える深夜残業や休日出勤しなければ仕事が終わらない事が多く、ハードな環境であったため、仕事を辞めたいと言う同期や上司が大半で私もその1人でした。しかし、社員が十数人の小さい会社であることで個人の情報がすぐに社長まで知れ渡ってしまう為、上司には相談出来ずにいました。中には精神安定剤を飲まなければ仕事が出来ない人も居ました。私はその中でも仕事を辞める半年前から辞める準備を着々と進め、完全に転職の準備が整ったタイミングで上司に辞める事を相談し、辞めたいと愚痴をこぼしていた同期や同僚にも辞める事を伝えました。\u003cbr /\u003e\nその結果、私が辞めると同時に同僚が3人一緒に辞める事になりました。\u003c/p\u003e\n\u003cp\u003e私が上司に辞める事を話した事がきっかけになり、仕事を辞めずらい雰囲気のハードルが下がったため、周りの人も行動を起こせるようになったんですね。\u003c/p\u003e\n\u003cp\u003eそして私は夢を叶える為、自己成長の為に、東京に出てきてからいろいろなカフェ会に参加してきました。すると、自分と同じように悩みを抱えている人、既に悩みを克服して脇目も振らず目標に向かって突き進むんでいる人など、たくさんの人達と交流する事ができ、お互いの想いを共有する事が出来ました。\u003c/p\u003e\n\u003cp\u003eこのカフェ会では、本当に些細な事でも構いません。是非、夢や目標を私に聞かせてください。\u003cbr /\u003e\nほんの小さな1歩でも行動を起こす事が大事ですから。\u003c/p\u003e\n\u003cp\u003e※なお、夢や目標を頭ごなしに否定される方はその場でご退場頂きます。ほんの少しの勇気を振り絞って足を運んで頂いたせっかくの場ですから、行って良かったと思って頂けるような場にしたいと思っています。\u003cbr /\u003e\n※保険、宗教、ネットワークビジネス等への勧誘及び営業目的の方は、ご退席いただくことがあります。過去に関わっていた方は大丈夫です。\u003c/p\u003e\n\u003cp\u003e以上、ご参加お待ちしております。\u003c/p\u003e\n\u003cp\u003e持参品\tペン等筆記用具\u003c/p\u003e\n\u003cp\u003e飲み物は各自注文でお願い致します。\u003c/p\u003e\n\u003cp\u003e注意事項\u003cbr /\u003e\n※なお、夢や目標を頭ごなしに否定される方はその場でご退場頂きます。ほんの少しの勇気を振り絞って足を運んで頂いたせっかくの場ですから、行って良かったと思って頂けるような場にしたいと思っています。\u003cbr /\u003e\n※保険、宗教、ネットワークビジネス等への勧誘及び営業目的の方は、ご退席いただくことがあります。過去に関わっていた方は大丈夫です。\u003cbr /\u003e\nキャンセルポリシー\u003cbr /\u003e\nキャンセルの場合は前日に連絡をお願い致します。\u003cbr /\u003e\nまた、ドタキャンを頻繁にされる方はお申込み頂いてもお断りする場合がございます。\u003c/p\u003e","event_url":"http://atnd.org/events/91087","started_at":"2017-10-08T07:00:00.000+09:00","ended_at":"2017-10-08T08:30:00.000+09:00","url":null,"limit":3,"address":"東京都豊島区南池袋南日本ﾋﾞﾙ ","place":"カフェ・ベローチェ 南池袋二丁目店","lat":"35.7276096","lon":"139.712898","owner_id":291928,"owner_nickname":"taiga113x","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-09-12T23:50:33.000+09:00"}}]}