{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":91392,"title":"「20代、転職・副業を考えている方にオススメ！」経済と自分の現状を知る講義式セミナー","catch":null,"description":"\u003cp\u003e数ある投稿の中、ご覧いただきありがとうございます。\u003c/p\u003e\n\u003cp\u003eまずはこのセミナーを投稿した趣旨を書かせていただきます。\u003c/p\u003e\n\u003cp\u003e来年度から働く方や転職・お金のために起業や副業(複業)を考えている、\u003cbr /\u003e\n主に20代の方に是非聞いて欲しくて投稿させていただいてます。\u003c/p\u003e\n\u003cp\u003e本来、このセミナーは人の口コミでしか参加することができなく、通常は\u003cbr /\u003e\nSNSやネットには掲示されていません。だからこそ、今の経済知識や将来を\u003cbr /\u003e\n考えている私と同じ若者に、このセミナーを通して知ってほしいのです。\u003c/p\u003e\n\u003cp\u003eーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e最初にこのページをご覧いただいているあなたに質問です。\u003c/p\u003e\n\u003cp\u003e①時間はあるが、お金が無いことに悩んでいる\u003cbr /\u003e\n②仕事で時間が無く、自由な時間を作りたい\u003cbr /\u003e\n③今の会社が嫌で転職を考えている\u003cbr /\u003e\n④給料が少なく、アルバイトを含めて副業を考えている\u003cbr /\u003e\n⑤将来自由な時間を作りたい\u003cbr /\u003e\n⑥将来何になりたいか、何をしたいかわからない\u003c/p\u003e\n\u003cp\u003eこの6つの質問に、1つでも「はい」と思う方はこのセミナーの受講に\u003cbr /\u003e\n向いています!\u003c/p\u003e\n\u003cp\u003eこのセミナーでは、京都大学大学院修士課程を終え、過去に経済学賞を\u003cbr /\u003e\n受賞したことのある方が1時間半講義していただけます。\u003c/p\u003e\n\u003cp\u003e内容としては簡単に\u003c/p\u003e\n\u003cp\u003e・「経済」とは何か\u003cbr /\u003e\n・「お金」とは何か、正しいお金の使い方\u003cbr /\u003e\n・嫉妬しやすい人はお金持ちになれない\u003cbr /\u003e\n・日本の借金額・今の日本の経済成長率を見た時の日本人1人が請け負う借金額\u003cbr /\u003e\n・現在のサラリーマンの平均年収\u003cbr /\u003e\n・必要とされる人と必要とされない人との違い\u003cbr /\u003e\n・今の経済の中で生涯「普通に」暮らすために必要な金額\u003cbr /\u003e\n・起業に失敗する人の特徴\u003c/p\u003e\n\u003cp\u003eなどなど、簡単にあげてこれ程です。勿論当日はこれ以上の内容の濃いものを\u003cbr /\u003e\n1時間半に凝縮しています。\u003c/p\u003e\n\u003cp\u003e1つ例を出してみましょう。\u003c/p\u003e\n\u003cp\u003eex.\u003cbr /\u003e\n老後(60歳～)に必要とされる金額は1ヶ月40万とされています。\u003cbr /\u003e\nこれに1年の12ヶ月分と85歳まで生きたとして25年計算すると、\u003cbr /\u003e\n25年間夫婦で1.2億円必要になります。\u003cbr /\u003e\n平均額を軸として、サラリーマンの貯金額1000万、退職金1600万、\u003cbr /\u003e\n年金2400万(30年間)を貰えると考えてもまだ5000万円足りません。\u003c/p\u003e\n\u003cp\u003eつまり20代から毎年100万は貯金しなければならない計算になります。\u003c/p\u003e\n\u003cp\u003eさらに30歳夫婦(子供1人)で平均支出額・収入額を計算した場合、\u003c/p\u003e\n\u003cp\u003e・月々に消費するお小遣い金額・月額教育費・食費・ローンを含めて50万円とされています。\u003cbr /\u003e\n・30歳のサラリーマンの平均月収は25万円、妻がパートとして働いても10万円とされています。\u003c/p\u003e\n\u003cp\u003e⇒この段階で15万円の赤字となり、年間100万円を貯めるなど夢の話となって\u003cbr /\u003e\nしまします。\u003c/p\u003e\n\u003cp\u003e勿論、夫婦共働きすればもっと収入額は増えますが、支出額は意外と削れないものです。\u003cbr /\u003e\nまた、年金財政が赤字を考慮すると、得られる年金は0に近いと考えてよいでしょう。\u003c/p\u003e\n\u003cp\u003e簡単に例を出してみましたが、おわかりいただけましたでしょうか?\u003cbr /\u003e\n今の現状では普通に暮らすのでさえ困難な状況です。\u003c/p\u003e\n\u003cp\u003e予備知識を足しますと、予防医学や医療の発達で平均寿命は伸び続けているため、\u003cbr /\u003e\n人生100歳まで生きることも考えられます。\u003c/p\u003e\n\u003cp\u003e当日のセミナーではもっと細かく説明していますが、簡単な例を読んだだけでも、\u003cbr /\u003e\n現状の立ち位置では1億円という金額は不可能に近いです。\u003cbr /\u003e\n　\u003cbr /\u003e\n　\u003cbr /\u003e\nならどうすればいいのか\u003cbr /\u003e\n　\u003cbr /\u003e\n　\u003cbr /\u003e\nそれをこのセミナーでは教えてくれます。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003cp\u003e通常、こういったセミナーは1万円を超えることが殆どです。それが1000円で聞ける\u003cbr /\u003e\nセミナーは殆どないと考えています。\u003c/p\u003e\n\u003cp\u003eまた、終了時刻が22時となっていますが、23時まではフリートークとして、\u003cbr /\u003e\n講義してくださった方や主催者とお話できる時間を設けています。\u003cbr /\u003e\n最近では20代が大半で立ち見で聞く方も多くなっています。ざっと100人は参加\u003cbr /\u003e\nしていると考えてよいでしょう。数年間継続して行っており、口コミのみの\u003cbr /\u003e\n参加というのもあり好評です。\u003c/p\u003e\n\u003cp\u003e結論から言いますと、自分が動かなければこの先何も変化はしません、断言します。\u003c/p\u003e\n\u003cp\u003eできない言い訳を考えている時間をできる理由を考える時間に変えてみる\u003cbr /\u003e\n悩んでいる時間を行動する時間に変えてみる\u003cbr /\u003e\nたったこれだけで面白いほど世界が変わる\u003c/p\u003e\n\u003cp\u003eこれを聞いて本当にそうだなと思い、今私は行動に移しています。\u003c/p\u003e\n\u003cp\u003eまずは聞くだけで結構です。それだけで現実がわかりますし、聞くだけでも\u003cbr /\u003e\n今後の仕事の意識も変化します。\u003cbr /\u003e\n詳しい話はメールで行いますので、本気で将来変えたい方は是非私のところに\u003cbr /\u003e\nメールをお願いします。(フリーメールなのでご安心を)\u003c/p\u003e\n\u003cp\u003ebrightfuture20170904@yahoo.co.jp\u003c/p\u003e\n\u003cp\u003eーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e※注意\u003cbr /\u003e\n下記の方の参加はお断りしております。\u003cbr /\u003e\n・物品・サービス販売\u003cbr /\u003e\n・政治団体、宗教団体などへの勧誘\u003c/p\u003e","event_url":"http://atnd.org/events/91392","started_at":"2017-10-18T20:30:00.000+09:00","ended_at":"2017-10-18T22:00:00.000+09:00","url":null,"limit":null,"address":"大阪府大阪市西区","place":"","lat":"34.67623110000001","lon":"135.4860587","owner_id":293099,"owner_nickname":"Door of The Light","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-09-27T01:19:23.000+09:00"}}]}