{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":91416,"title":"顧客接点で顧客との本当の絆(エンゲージメント)を生み出す手法～元アメリカン・エキスプレス コンタクトセンター責任者が語る！～","catch":null,"description":"\u003cp\u003eデジタルの爆発的な進化に伴い、いま企業が考えるべき顧客との接点は、コールセンター、Webサイト、SNS、チャットボットと多様化しています。\u003cbr /\u003e\nかかってきた電話への対応の仕方は、確実にその後の顧客の取引に影響を与えます。また電話をかける前に見たWebサイトも、その後の顧客の満足度を規定します。\u003c/p\u003e\n\u003cp\u003e顧客も、従業員も「人間」です。この「人間」の力がビジネスに大きな影響を与えます。従業員のモチベーションを高め、顧客のロイヤリティを高めることは、すべての人の新しい体験価値につながります。\u003cbr /\u003e\n本セミナーでは、コールセンターとデジタルマーケティングそれぞれのプロフェッショナルが、新しい価値体験を徹底的に追求します。\u003c/p\u003e\n\u003cp\u003e▼概要\u003cbr /\u003e\n●日時：2017年10月3日（火）15:00～17:15（14:30受付開始）\u003cbr /\u003e\n●定員：50名・無料（主催企業と同業の方はご遠慮ください）\u003cbr /\u003e\n●対象：企業の経営企画部門、コールセンター部門、広報・IR部門、マーケティング部門のご担当者\u003cbr /\u003e\n●主催：株式会社メンバーズ\u003cbr /\u003e\n●会場：虎ノ門琴平タワー3F大会議室（東京都港区虎ノ門1-2-8）　アクセス\u003c/p\u003e\n\u003cp\u003e▼アジェンダ\u003cbr /\u003e\n●第1部　15:00～15:35\u003cbr /\u003e\n「エンゲージメント・マーケティングの本質：合理的な価値と情緒的な価値」\u003cbr /\u003e\n株式会社エンゲージメント・ファースト（メンバーズグループ）　代表取締役／株式会社メンバーズ　執行役員　原 裕\u003cbr /\u003e\n顧客が特定の企業から継続的に商品やサービスの提供を受け続ける理由は何でしょうか？生涯価値（Life Time Value）が高いロイヤル顧客は、企業から「合理的な価値」だけではなくむしろ「情緒的な価値」を企業に求めています。「合理的な価値」だけを追求する顧客に対して、常に競合より「合理的な価値」を出し続けようとするマーケティングからの脱却を「エンゲージメント」というキーワードで紐解きます。\u003c/p\u003e\n\u003cp\u003e●第2部　15:35～16:15\u003cbr /\u003e\n「カスタマー・エクスペリエンスが示唆するこれからのコンタクト・センター」\u003cbr /\u003e\n株式会社カリバーキャスト　代表取締役社長　木下 章氏\u003cbr /\u003e\n顧客満足度が高い顧客は二種類に分かれるらしい。一方は簡単にブランドを乗り換え、もう一方は強いエンゲージメントを維持する。同じ満足度の顧客に、なぜこのようなことが起きるのか。簡単にブランドを乗り換える顧客を、高いロイヤリティの顧客に転換する方法はないのだろうか。ヒントはヒューマン・シグマにありました。元アメリカン・エキスプレスのコンタクト・センターの責任者を務めた木下氏に、ヒューマン・シグマの考え方を活用したコールセンターのコンサルティングと分析を通じて得た、顧客とのエンゲージメントを高めるための考え方をご披露いただきます。\u003c/p\u003e\n\u003cp\u003e●休憩　16:15～16:25\u003c/p\u003e\n\u003cp\u003e●第3部　16:25～16:45\u003cbr /\u003e\n「いま手に入るデータを分析するだけで、劇的にCXを向上させる方法」\u003cbr /\u003e\n株式会社メンバーズ　常務執行役員　浅見 浄治\u003cbr /\u003e\n人はなぜ電話をかけてくるのか。その前にWebサイトで何をみているのか。両方をきちんと分析したことはありますか？コールリーズンとWebへのアクセスログを一緒に分析してみると、背後にあるユーザーの意外なストーリーが見えてきます。Web・メール・コール、今あるチャネルだけでも分析できることはたくさんあります。\u003c/p\u003e\n\u003cp\u003e●第4部　16:45～17:05\u003cbr /\u003e\n「北欧流デザイン思考で企業と顧客の新しい関係を設計する（仮）」\u003cbr /\u003e\n株式会社メンバーズ　UXデザイナー、HCD-Net認定 人間中心設計専門家　川田 学\u003cbr /\u003e\nデザイン思考という言葉がビジネスのシーンでも広く聞かれるようになっている一方、その考え方を理解浸透させ、態度変容まで落としこみ、顧客との新しい関係性の中で本当に価値ある施策やサービスに生かせている企業はまだまだ少数です。その課題に対して、実践的かつ効果的に取り組んでいる北欧の事例をベースに、デザイン思考に個人ではなくチームで取り組み、チーム全員で顧客との新しい関係を考え実行していくためのデザイン・プロセスについて、その一端をご紹介いたします。\u003c/p\u003e\n\u003cp\u003e●アンケート記入　17:05～17:15\u003c/p\u003e\n\u003cp\u003e※登壇者・講演タイトルなどが変更になる場合もございます。\u003c/p\u003e","event_url":"http://atnd.org/events/91416","started_at":"2017-10-03T15:00:00.000+09:00","ended_at":"2017-10-03T17:15:00.000+09:00","url":"https://marke.members.co.jp/20171003.html","limit":50,"address":"東京都港区虎ノ門1-2-8","place":"虎ノ門琴平タワー3F大会議室","lat":"35.6694722","lon":"139.7483686","owner_id":205577,"owner_nickname":"Members_corp","owner_twitter_id":"Members_corp","accepted":0,"waiting":0,"updated_at":"2017-09-27T17:32:28.000+09:00"}}]}