{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":91472,"title":" 【無料】最速で成果に繋がる『フェイスブック人脈の作り方』体験講座","catch":null,"description":"\u003cp\u003eセミナー概要\u003cbr /\u003e\nフェイスブックを使って数億円のビジネスを\u003cbr /\u003e\n構築してきた専門家の特別なメソッドを\u003cbr /\u003e\n期間限定で公開。\u003c/p\u003e\n\u003cp\u003eFBを使ったことがない初心者でも\u003cbr /\u003e\nゼロからどうやって毎月100万円の売上を\u003cbr /\u003e\n作ることができるのか、その全てを公開します。\u003c/p\u003e\n\u003cp\u003eお金をかけずに広告費ゼロで\u003cbr /\u003e\n安定した集客をおこなう秘訣が無料で学べます！\u003c/p\u003e\n\u003cp\u003eプロが行うフェイスブックの５つの戦略を\u003cbr /\u003e\nすみずみまで分かりやすく公開。\u003c/p\u003e\n\u003cp\u003e売り込みを行わずに売上を創りだす\u003cbr /\u003e\n本物の技術を手に入れてください。\t\u003cbr /\u003e\nセミナー内容\u003cbr /\u003e\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\u003cbr /\u003e\nこの講座でお伝えする方法は\u003cbr /\u003e\n数億円規模のビジネスや2000名規模のセミナーの\u003cbr /\u003e\n集客で実践されてきた手法です。\u003c/p\u003e\n\u003cp\u003e「フェイスブックとかSNSだけで\u003cbr /\u003e\nそこまで成功できるの？！」\u003c/p\u003e\n\u003cp\u003eあなたはそう思うかもしれませんが、\u003cbr /\u003e\nいまさらですがフェイスブックは今、\u003cbr /\u003e\nものすごく熱い場所です。\u003c/p\u003e\n\u003cp\u003eこの講座ではあなたに効果実証済みの\u003cbr /\u003e\nプロが行うフェイスブック人脈の作り方を\u003cbr /\u003e\n学んでもらえます。\u003c/p\u003e\n\u003cp\u003eSNS集客のプロの手法とはいえ、\u003cbr /\u003e\n今回は経験ゼロの初心者からでも\u003cbr /\u003e\n理解できるシンプルなステップになっています。\u003c/p\u003e\n\u003cp\u003eなのでノートとペンを持って\u003cbr /\u003e\nリラックスして学んでください。\u003c/p\u003e\n\u003cp\u003e実際この方法をきちんと学んで「新しい人脈」を\u003cbr /\u003e\nいくらでも作ることができるようになると、\u003cbr /\u003e\n集客で困ったりすることは一切なくなります。\u003c/p\u003e\n\u003cp\u003eこのやり方はすべてシステム化されているので、\u003cbr /\u003e\nある意味流れ作業のような感じでできます。\u003c/p\u003e\n\u003cp\u003e「こうすれば、ああなる」といった結果が見えます。\u003c/p\u003e\n\u003cp\u003eこれはもちろん私じゃなくても、\u003cbr /\u003e\nあなたがやっても同じような結果がでます。\u003c/p\u003e\n\u003cp\u003e今回の内容を実践することで、それまで\u003cbr /\u003e\nフェイスブックをやっていなかったような人でさえ、\u003cbr /\u003e\n早いと３０日もしないで成果がでる方法です。\u003c/p\u003e\n\u003cp\u003eぜひ楽しみながら学んで\u003cbr /\u003e\n自宅に帰ってすぐ実践してみてください。\u003c/p\u003e\n\u003cp\u003eあなたのビジネスが大きく変わるという\u003cbr /\u003e\nことが実感できると思います。\u003c/p\u003e\n\u003cp\u003eこんな人におすすめ\u003cbr /\u003e\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\u003cbr /\u003e\n・FBで集客の経験がまったくない人\u003cbr /\u003e\n・ビジネスに繋がるアポが中々とれなくて困っている\u003cbr /\u003e\n・自分でも人に影響を与えることをしたい人\u003cbr /\u003e\n・最短で月収100万円を超える方法を学びたい人\u003c/p\u003e\n\u003cp\u003e期待できる効果\u003cbr /\u003e\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\u003cbr /\u003e\n・FBでお金をかけずに集客する方法が理解できる\u003cbr /\u003e\n・ビジネスの収益に繋がる人脈の作る方法が分かる\u003cbr /\u003e\n・インターネットを使った収入を上げる具体的な手法が学べる\u003c/p\u003e\n\u003cp\u003e備考\u003c/p\u003e\n\u003cp\u003eこの秘密を知ることで最高の人脈が無限に集まってきます。 その結果、あなたのビジネスは圧倒的に加速して、 自由な生活を手に入れることができるようになるでしょう。 もしあなたが「FBで集客ができない」という悩みから ホントに抜け出したい、そう思うならぜひ参加をしてください。 確実に役に立つ内容が学べることを保証します。 そしてあなたがここで学んだ内容を実行すれば、 これから一生人脈に困らない状態を手に入れ、 ビジネスで成功することができることでしょう。 この講座はあと何回開催できるかは分かりません。 講座が終了してチャンスが無くなる前に、 いま参加されることを強くオススメします。\u003c/p\u003e\n\u003cp\u003e講師：鳥羽康一（とばこういち）\u003c/p\u003e\n\u003cp\u003e数々のヘマを繰り返してサラリーマンをクビになった直後、SNSを活用した動画マーケティングの事業を起ち上げ4ヶ月後に月収100万円を達成。\u003c/p\u003e\n\u003cp\u003e年商数億円規模のビジネスを動かしているメンターが複数おり、動画マーケティング、セールス、交渉心理学などそれぞれの分野でメンターから直接教えを受けている。自身のキャラクターを活かしたブランディングでコアなファンを巻き込むマーケティング戦略を得意としている。\u003c/p\u003e\n\u003cp\u003e独自のキャラクター理論をベースに展開するゲリラ・マーケティングの手法で知名度ゼロの会社のキャッシュフローを短期間で黒字化させてきた。\u003c/p\u003e\n\u003cp\u003eまた自動車産業では21年のキャリアがあり、育てた部下が自動車金属塗装の種目でトヨタ、マツダを追い抜き日本3位を獲得。オリンピック日本代表のボブスレー選手のボード塗装で高く評価されたというキャリアもある。\u003c/p\u003e\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\n\u003cp\u003e私は一人でも多くの「成功したい」という人と\u003cbr /\u003e\n関わりたいと思っています。\u003c/p\u003e\n\u003cp\u003e本気で人生を変えることにまっすぐな、\u003cbr /\u003e\n純粋な人たちと関わることは私にとっても\u003cbr /\u003e\n学ばせてもらえる部分が多いです。\u003c/p\u003e\n\u003cp\u003eそういった人たちが大きな成果を\u003cbr /\u003e\n出し始めると、その人の回りにいる人たちにも\u003cbr /\u003e\n良い影響を与えることができます。\u003c/p\u003e\n\u003cp\u003e私はそういったサイクルに関わって\u003cbr /\u003e\nいければ嬉しいな、といつも考えています。\u003c/p\u003e\n\u003cp\u003eなので、\u003cbr /\u003e\nあなたが時間を割いて来てくれるなら、\u003cbr /\u003e\n私は今回の講座をあなたに完全に無料でご提供します。\u003c/p\u003e\n\u003cp\u003e無料だからと言って、一切手は抜きません。\u003cbr /\u003e\nですが、きちんと質問にお答えしたいので参加人数も絞ります。\u003c/p\u003e\n\u003cp\u003eぜひ今回の講座で楽しみながら学んでください。\u003cbr /\u003e\n参加した次の日から、新たな人脈を手に入れる行動がとれます。\u003c/p\u003e\n\u003cp\u003eその結果、あなたのビジネスはすぐに\u003cbr /\u003e\n２倍、３倍、５倍と大きくなっていくでしょう。\u003c/p\u003e","event_url":"http://atnd.org/events/91472","started_at":"2017-10-19T13:30:00.000+09:00","ended_at":"2017-10-19T17:00:00.000+09:00","url":null,"limit":15,"address":"東京都中央区日本橋人形町二丁目14番5号","place":"人形町区民館　4号室洋室","lat":"35.6846048","lon":"139.7848491","owner_id":268837,"owner_nickname":"鳥羽康市","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-09-29T15:20:10.000+09:00"}}]}