{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":91491,"title":"13年の会社員生活を過ごした家族を愛するあなたが 手持ちの知識・スキルをそのまま活かし、月35万円を稼ぐ! あなた商品化起業術","catch":null,"description":"\u003chr /\u003e\n\u003cp\u003e★★お申し込みにあたってのご注意点★★\u003cbr /\u003e\nATNDにて参加表明を頂いても正式なお申し込みは完了しません。\u003cbr /\u003e\n正式なお申し込みは完了致しません。\u003cbr /\u003e\n正式なお申し込みはイベント関連ページにあるお申し込みフォームから\u003cbr /\u003e\nお申し込みください！！\u003cbr /\u003e\n*****************************************************\u003c/p\u003e\n\u003cp\u003e周りから見れば、大手IT企業に勤める安定した生活。\u003cbr /\u003e\nだけど、、仕事にやりがいと成長を感じない、、。\u003cbr /\u003e\n起業したい、、。\u003c/p\u003e\n\n\n\u003cp\u003e勤務先は入社13年目になる大手IT企業。\u003cbr /\u003e\n会社は安定しているし、お金に困らない程度の給料ももらっている。\u003c/p\u003e\n\n\u003cp\u003e住まいは駅近の1LDKのマンションで、最愛の妻と仲良く二人暮し。\u003cbr /\u003e\n週末はカフェでくつろぎながら、本を読んで過ごす。\u003cbr /\u003e\n時々、妻と一緒にショッピングにや美味しいディナーを味わい、週末を満喫している。\u003c/p\u003e\n\n\u003cp\u003eゴールデンウィークは妻と海外旅行。\u003cbr /\u003e\nハワイでアウトリガー・カヌーを漕ぎながら、エメラルド色の海を波に乗って滑ったり、\u003cbr /\u003e\nショッピングモールで買い物をしたりして、海外でしかできない贅沢な時間でリフレッシュを。\u003c/p\u003e\n\n\u003cp\u003eお盆と年末年始は帰省して、両親・兄弟・親戚に久しぶりに元気な顔を見せる。\u003cbr /\u003e\nお盆は家族、親戚とお墓参り。夜は地元の同級生と昔話に花を咲かせながらお酒を楽しむ。\u003cbr /\u003e\n年末年始は、実家の近くの神社に家族みんなで初詣。\u003cbr /\u003e\n1年の初めに家族の絆の大切さを感じながら、ゆったりとした時間を過ごす。\u003c/p\u003e\n\u003cp\u003e周囲から見れば、とても順調で幸せそうな安定した人生。\u003c/p\u003e\n\n\u003cp\u003eなのに、、、\u003c/p\u003e\n\n\u003cp\u003e満たされない毎日。\u003cbr /\u003e\n仕事にやりがいや成長の実感が感じられない、、。\u003cbr /\u003e\n自分がこうしたい、こうした方がいい、\u003cbr /\u003e\nもっとアイディアを出し合って実行できる仕事をしたいと思っても、 \u003cbr /\u003e\n会社のルール(規格・基準)に従わざるを得ず、がんじがらめ。\u003c/p\u003e\n\u003cp\u003eアイディアを上司に提案してみるものの、\u003cbr /\u003e\n「前例はあるのか？取り組むべき価値はあるのか？\u003cbr /\u003e\n会社の方針と違うんじゃないか？こんなものは要らないんだよ」\u003cbr /\u003e\nとアイディアを否定される、、。\u003cbr /\u003e\n「僕がここで働く意味って何だろう」と虚しくなる。\u003c/p\u003e\n\u003cp\u003e僕たちの仕事は、予定調和的に決裁を通すためのロジック作り。\u003cbr /\u003e\n没個性。こんな会社員の鏡のような人間に、僕はなりたくない、、。\u003c/p\u003e\n\n\n\u003cp\u003e転職活動をするも、慣れた環境を捨てることへの恐れから内定を辞退。\u003cbr /\u003e\n起業の足がかりになればと取った資格も役に立たなかった、、。\u003c/p\u003e\n\n\n\u003cp\u003eきっと会社の外に自分に居場所があるのではないか。\u003cbr /\u003e\nこんな淡い期待から、13年間の中で2回転職活動をした。\u003cbr /\u003e\n自分は他社でも活躍できるという自分の可能性を証明したかったから。\u003c/p\u003e\n\u003cp\u003e運良く内定を2回もらった。\u003cbr /\u003e\nだけど、内定をもらったその瞬間、強烈な恐怖が僕を支配した。\u003c/p\u003e\n\u003cp\u003e✔︎今の会社の方が福利厚生がしっかりしているんじゃないか。\u003cbr /\u003e\n✔︎今の職場の方が、人間関係が緩やかで安心なんじゃないか。\u003cbr /\u003e\n✔︎転職先の新しい環境で1から人間関係の作っていけるのか。\u003cbr /\u003e\n✔︎自分の能力は、転職先の求めるレベルに達しているんだろうか。\u003c/p\u003e\n\u003cp\u003e慣れた今の環境を捨てるのが怖い、、、。\u003cbr /\u003e\n結局2回とも内定を辞退した。\u003c/p\u003e\n\u003cp\u003e35歳という今の年齢を考えると、\u003cbr /\u003e\n今の会社と同じ給料・待遇の会社に応募しても、\u003cbr /\u003e\n書類選考の通過も厳しいだろう。\u003c/p\u003e\n\u003cp\u003e今の会社と同じ給料・待遇の会社に運良く内定をもらったとしても、\u003cbr /\u003e\n会社・上司の方針が付きまとうのは変わらない、、。\u003c/p\u003e\n\u003cp\u003e転職活動と並行して、「起業の足がかりになれば」という想いから、\u003cbr /\u003e\n中小企業診断士の資格取得を目指し、3年間勉強もした。\u003c/p\u003e\n\u003cp\u003e頑張った結果、中小企業診断士の資格試験に合格。\u003cbr /\u003e\nそれなのに、、、頭でっかちになっただけで何も変わらなかった。\u003c/p\u003e\n\u003cp\u003e経営の知識を身につけたはずなのに、実務経験がないから、通用しないと思ってしまい、\u003cbr /\u003e\n結局、「起業できる」という自信が持てなかった。\u003c/p\u003e\n\u003cp\u003eアイディアを形にして新しい価値を創り出していきたい、、。\u003cbr /\u003e\nその想いを実現するため、外に出たいと思い続けて、\u003cbr /\u003e\n行動をしてきたけれど、その手立てを失ってしまった。\u003c/p\u003e\n\u003cp\u003e「これからは社内で本当になんとかするしかない、、。\u003cbr /\u003e\n社内で出世すれば、やりたい仕事ができるんじゃないか。」と考えるものの、\u003cbr /\u003e\n社内で目の当たりにしたのは、コイツなら僕よりも先に出世するだろうと、\u003cbr /\u003e\n認めてきた優秀な同期が3年連続で課長昇進の見送られるというシビアな現実。\u003c/p\u003e\n\u003cp\u003eあぁ、、そうか、、、。ポストが空かないんだ。足りないんだ。\u003cbr /\u003e\nただ能力が高いだけでは、出世なんかできないんだ。この会社は、、。\u003cbr /\u003e\nポストが開くのを待っていたら、時間の浪費としか思えない、、、。\u003c/p\u003e\n\u003cp\u003e起業をして、自分らしく、やりがいと成長を\u003cbr /\u003e\n追い求める人生を生きたい！\u003c/p\u003e\n\n\u003cp\u003eこの先20年間、この会社でやりがいや自己成長を諦めて働き続け、\u003cbr /\u003e\n自分を食べさせるだけのために働いていったら一体どうなるだろう、、。\u003c/p\u003e\n\n\u003cp\u003e僕が55歳になった時を想像してみた時、こんな現実を考えてしまう。。\u003c/p\u003e\n\n\u003cp\u003e・「あの人は仕事を意欲的に仕事せずに指示ばかり出して、高い給料をもらっている。」\u003cbr /\u003e\n　　こんな目で社内の若手社員から見られ、目の上のタンコブのように扱われ続ける日々。\u003c/p\u003e\n\u003cp\u003e・同期とお酒を飲みながら、職場での自分への扱いに対して、愚痴を言い合い、傷を舐め合う日々。\u003c/p\u003e\n\u003cp\u003e・役職定年を迎え、年下の上司の元で働き続ける毎日、、、。\u003cbr /\u003e\n　かつて自分が指示、指導していた後輩が、上司として自分に指示してくる、耐え難い職場生活。\u003c/p\u003e\n\u003cp\u003e・両親の介護費用や子供の大学の費用、住宅ローンの計算をするたびに、\u003cbr /\u003e\n　自分自身に「会社に通い続けて、稼ぎ続ける」という逃れられない義務に対して\u003cbr /\u003e\n　プレッシャーを感じ、そのプレッシャーに押しつぶされそうになる日々。\u003c/p\u003e\n\u003cp\u003e・「このまま今の会社で定年まで逃げ切りたい、」その想いを不安に変える、\u003cbr /\u003e\n　社内で聞こえてくる早期退職者制度説明会の実施など噂。　\u003c/p\u003e\n\u003cp\u003e・「職場での悩みを打ち明けて相談できる人もいない、、、」\u003cbr /\u003e\n　こんな孤独感を抱え込み続け、苦悩し続ける日々。\u003c/p\u003e\n\u003cp\u003e・「今の状況を脱するためには何をしたらいいのだろう」と考えるものの、\u003cbr /\u003e\n　転職や起業を成功させる可能性も自信もなく、具体的な行動もできないまま、\u003cbr /\u003e\n　同じ悩みや不安を定年退職まで抱え続ける日々。\u003c/p\u003e\n\n\n\u003cp\u003eこんな生活を受け入れることが、本当に僕にはできるかな、、。\u003c/p\u003e\n\n\u003cp\u003eいや、あり得ない、、。こんな20年後の現実なんて、絶望的だ。\u003cbr /\u003e\n僕は自分らしく個性を活かした仕事で、やりがいと成長を追い求めたい。\u003cbr /\u003e\nでも、今の僕は、転職もダメ。資格もダメ。出世もダメ。\u003cbr /\u003e\nそんな中、今、やりがいと成長を託せる残された手段は「起業」しかない。\u003c/p\u003e\n\u003cp\u003eでも、いきなり大きなリスクを背負って、大きなお金をかけて、\u003cbr /\u003e\n独立するなんて考えられない。\u003c/p\u003e\n\u003cp\u003e例えば、自分の知識、経験をコンサルタントのような形で\u003cbr /\u003e\n提供するビジネスはできないだろうか。\u003c/p\u003e\n\u003cp\u003eだけど、僕はまだ何も極めていないし、\u003cbr /\u003e\nやっぱり自分の知識・スキルは、コンサルタントとして通用しないような気がする。\u003c/p\u003e\n\u003cp\u003eそれに、営業もしたことがないから、売り出す自信もないな、、。\u003c/p\u003e\n\u003cp\u003e結局、僕にはもはや選択肢がないのかもしれない。\u003cbr /\u003e\nこのまま今の会社で、やりがいと成長を諦めて、\u003cbr /\u003e\nただ自分を食べさせて行くためだけに、我慢して、働き続けるしかないのかな、、。\u003c/p\u003e\n\n\n\u003cp\u003e手持ちの知識・スキルをそのままビジネスに活かして、\u003cbr /\u003e\n月35万円を稼ぐ！\u003cbr /\u003e\nあなた商品化No.1プランナー　亀田智仁\u003c/p\u003e\n\n\n\u003cp\u003eこんにちは、あなた商品化No.1プランナーの亀田智仁です。\u003cbr /\u003e\n上記の話は今からたった2年前、独立起業する前の35歳の頃に感じていた思いです。\u003c/p\u003e\n\n\u003cp\u003eもう、この思いが解決されることはないんじゃないか。\u003cbr /\u003e\n自分はこの先、仕事に対するやりがいや、自分が成長している実感を諦めて、\u003cbr /\u003e\n自分を食べさせるためだけに、20年も働かなければならないのか。\u003c/p\u003e\n\n\u003cp\u003eそう考えて、大げさではなく、絶望感に襲われていました。\u003cbr /\u003e\n何のために僕は生きているんだろう、、、と。\u003c/p\u003e\n\n\u003cp\u003eこんな状況を脱しようと、本を読み、セミナーに通っていました。\u003cbr /\u003e\nそして、自分と同じ思いを持つ仲間と出会い、起業への試行錯誤を繰り返していく中で、\u003cbr /\u003e\nあるシンプルな気づきを得ました。\u003c/p\u003e\n\n\u003cp\u003eその気づきをきっかけに、\u003cbr /\u003e\n「今の自分の知識、スキルは決して中途半端なんかじゃない。」\u003cbr /\u003e\n「手持ちの知識・スキルをそのままビジネスに活かして起業はできるんだ」\u003cbr /\u003e\nという確信を得たのです。\u003c/p\u003e\n\n\u003cp\u003eそんな経験をもとに、起業独立を考えながら、\u003c/p\u003e\n\u003cp\u003e・具体的に何をしたらいいのかわからない。\u003cbr /\u003e\n・自分には起業できるかわからない。自信がない。\u003cbr /\u003e\n・いつか起業しようと思い、気がつけば、すでに5年・10年たってしまった。\u003cbr /\u003e\nかつての亀田と同じように悩む、中堅層の会社員の方を対象に、\u003cbr /\u003e\n手持ちの知識・スキルをそのまま活かしたビジネス構築を徹底サポートしています。\u003c/p\u003e\n\n\u003cp\u003e手持ちの知識・スキルをそのままビジネスに活かして起業する？\u003cbr /\u003e\nそんなこと本当にできるの？\u003c/p\u003e\n\n\u003cp\u003e「手持ちの知識・スキルをそのままビジネスに活かして起業しましょう」\u003c/p\u003e\n\u003cp\u003eこんなことを言うと、少なくない方からこんなことを言われます。\u003c/p\u003e\n\u003cp\u003e「自分の知識・スキルは、中途半端だと思うんですが、独立起業なんてできるんですか？」\u003cbr /\u003e\n「自分の知識・スキルを欲しがってくれる人なんて本当にいますか？」\u003cbr /\u003e\n「自分の知識・スキルを活かしてビジネスができたらいいなって思うんですけど、\u003cbr /\u003e\n　食べていけるほど稼げるんですか？」\u003c/p\u003e\n\n\n\u003cp\u003eここまで読んでいただいたあなたもそう思われるかもしれません、、。\u003cbr /\u003e\n断言しますが、考え方がまるっきり逆です。\u003c/p\u003e\n\n\u003cp\u003e「あなたの知識・スキルだからこそ、あなたに根ざしたビジネスを構築できます！」\u003cbr /\u003e\n「あなたに根ざしているビジネスだからこそ、欲しいと思うお客さんは必ず見つかります！」\u003cbr /\u003e\n「欲しいと思うお客さんのビジネスをサポートするからこそ、高収益化できます！」\u003c/p\u003e\n\n\u003cp\u003e決して、非現実的なことを言っているのではありません。\u003c/p\u003e\n\u003cp\u003e事実、今回のセミナーでお伝えする内容を実践されている皆さんは、\u003cbr /\u003e\n5ヶ月～1年と一歩一歩着実に起業への準備を進めながら、\u003cbr /\u003e\n手持ちの知識やビジネスができる！という確信を得ています。\u003cbr /\u003e\nそして徐々にビジネスの成功確率を高め、\u003cbr /\u003e\n独立起業を果たし、続々と成果を出されています。\u003c/p\u003e\n\n\u003cp\u003e今回セミナーでお伝えする内容を実践されている方の、\u003cbr /\u003e\n実績の一部をご紹介します。\u003c/p\u003e\n\n\u003cp\u003e今回のセミナーでお伝えする内容を実践されている皆さんは続々とこんな成果を出しています。\u003c/p\u003e\n\n\n\u003cp\u003e●「自分には何ができるだろう」 やりたいことがわからなかった課長職女性が\u003cbr /\u003e\n　当たり前にやってきた不動産の知識・経験を見直し、\u003cbr /\u003e\n　「一棟もの大家の収益最大化コンサルタント」というポジションを確立。\u003cbr /\u003e\n　5ヶ月でコンサルタントとして起業に成功! その後、月商50万円を達成!\u003cbr /\u003e\n　(T.Mさん 30代女性)\u003c/p\u003e\n\n\n\u003cp\u003e●週末起業家のためにセミナーをいくらやっても、 見込み客から相談をされなかった\u003cbr /\u003e\n　週末起業プロデューサーが 『派遣社員✖ 週末起業』という独自のスタイルを編み出し、\u003cbr /\u003e\n　3人に1人はコーチングの相談に来てもらえるようになった。\u003cbr /\u003e\n　 (D・Hさん 30代男性)\u003c/p\u003e\n\n\n\u003cp\u003e●自分の調理師経験では、 一流の腕も、商材もないし、ビジネスにならない。\u003cbr /\u003e\n　キャリアに自信がなかった女性調理師が、\u003cbr /\u003e\n「家族を大切にするための新米パパ料理教室」という分野を見つけ、\u003cbr /\u003e\n　ビジネスの立ち上げに成功! 月2回の料理教室をコンスタントに運営している。\u003cbr /\u003e\n　 (K.Nさん 40代女性)\u003c/p\u003e\n\n\n\u003cp\u003e●ブログやメルマガ等で情報発信を繰り返すも、コーチング、 セッションの契約が伸びなかった。\u003cbr /\u003e\n　そんな彼がフリーランス通訳者専門のマーケティングコーチとして\u003cbr /\u003e\n　ポジションを確立したところ、コーチング・セッションが次々と売れ、\u003cbr /\u003e\n　月商100万円を達成！その4ヶ月後、再び月商100万円を達成！ \u003cbr /\u003e\n　(S.Sさん 40代男性)\u003c/p\u003e\n\n\n\u003cp\u003e●病院での減点主義に限界を感じていた作業療法師が、 訪問介護の分野に飛び込み、\u003cbr /\u003e\n　面白くて楽しい介護(OT介護)実践会を主宰。\u003cbr /\u003e\n「やりたい」を「できる」に変えるリハビリ・プランの考え方を応用した介護術を提供している。 \u003cbr /\u003e\n　(Y.Iさん 30代男性)\u003c/p\u003e\n\n\n\u003cp\u003e●人生の選び方に悩む人たちに、人生のビジョン・メイキングを\u003cbr /\u003e\n　提供することが、自分のやりたいことだと気づき、\u003cbr /\u003e\n　自分軸発見ライフコーチングを提供したところ、月商70万円を突破。 \u003cbr /\u003e\n　(T.Kさん 30代男性)\u003c/p\u003e\n\n\n\u003cp\u003eこんな成果が続々と出ています。\u003cbr /\u003e\nまだまだ紹介したい方がいるぐらいです。\u003c/p\u003e\n\n\u003cp\u003eなぜ多くの方が起業を目指し、取り組んでいるのに、\u003cbr /\u003e\nつまづいてしまうのか？\u003c/p\u003e\n\n\n\u003cp\u003e起業を目指す会社員の方は、起業準備として、様々な取り組みをされています。\u003c/p\u003e\n\n\u003cp\u003eしかし、つまづいてしまい、起業を諦めてしまう方も少なくはありません。\u003c/p\u003e\n\n\u003cp\u003eなぜ、うまくいかない人や諦めてしまう方がいるのでしょうか・・・。\u003c/p\u003e\n\u003cp\u003eビジネスパートナーとの会話や、多くのクライアントさんへのサポートを通じ、\u003cbr /\u003e\n亀田には明確な理由がわかってきました。\u003c/p\u003e\n\n\n\u003cp\u003eその理由とは、、、\u003c/p\u003e\n\u003cp\u003e●失敗をしたとしても、取り組みたい、と思えるビジネスの種がない。\u003cbr /\u003e\n●自分のやりたいこと、好きなことはビジネスにならないと思っている。\u003cbr /\u003e\n●傷を舐め合うのではなく、刺激しあい、高め合う仲間がいない。\u003cbr /\u003e\n●セミナーなどで勉強しても、単発で、知識が体系化されていない。\u003cbr /\u003e\n●長期スパンで計画を立てるコツや考え方がわからず、\u003cbr /\u003e\n　短期で成果を出そうと焦っている。\u003c/p\u003e\n\u003cp\u003eなどなど、、、、。\u003c/p\u003e\n\n\n\u003cp\u003e起業を目指している多くの方が直面している課題をクリアしていくために、\u003cbr /\u003e\nどのように考え、どのように取り組む必要があるのか、\u003c/p\u003e\n\n\n\u003cp\u003e今回のセミナーでは余すところなく、お伝えします。\u003c/p\u003e\n\n\u003cp\u003e今回お伝えするのは、\u003cbr /\u003e\n1ヶ月、2ヶ月で起業をして、成果を出しましょうという手法でも、\u003cbr /\u003e\n苦手なことを歯をくいしばってやったり、\u003cbr /\u003e\n寝る間を惜しんで頑張るという手法でもありません。\u003c/p\u003e\n\u003cp\u003e5ヶ月～1年と一歩一歩着実に起業への準備を進めながら、\u003cbr /\u003e\n手持ちの知識やスキルを活かしたビジネスを構築していく。\u003cbr /\u003e\nそして、そのビジネスを提供すること、売ることに確信を持つ、そんな方法です。\u003c/p\u003e\n\n\n\u003cp\u003eこのセミナーに参加すると、こんなことが学べます！\u003c/p\u003e\n\n\n\u003cp\u003e■あなたの経験や学びがそのままビジネスにつながる\u003cbr /\u003e\n　誰も教えてくれなかった、180°逆視点の起業術! \u003cbr /\u003e\n■お客さんがあなたとビジネスをしたくなる、たった2つの理由\u003cbr /\u003e\n■起業準備で最初にやるべきこと、やってはいけないこと\u003cbr /\u003e\n■起業前なのに、わたしが起業支援コーチングで月46万円を売り上げた秘密\u003cbr /\u003e\n■商品やサービスを思うままに、次々と生み出せる3つのチェックポイント\u003cbr /\u003e\n■自分としては、高度専門的なアドバイスを全くしていないつもりなのに、\u003cbr /\u003e\n　「あなたにお願いしたい！」と、お客様が言ってしまう秘密\u003cbr /\u003e\n■今日からすぐに始められるあなたの起業準備のポイント\u003c/p\u003e\n\n\u003cp\u003eこのセミナーをぜひ受けていただきたいのは、こんな方です。\u003c/p\u003e\n\n\n\u003cp\u003e■お金をたくさん稼ぎたいけれど、お金を稼げればなんでもいいわけではないというかた\u003cbr /\u003e\n■いきなり会社を辞めて、独立するという大きなリスクを取って始めるのではなく、\u003cbr /\u003e\n　着実に一歩一歩起業に向けて行動していきたい方\u003cbr /\u003e\n■自分の知恵やスキルをビジネスに活かすことができるという確信を得たいかた。\u003cbr /\u003e\n■独立起業や起業への準備を考えた時に感じる不安を乗り越えたいというかた\u003cbr /\u003e\n■起業したいが、家族に精神的、経済的な心配や負担をかけたくないというかた。\u003c/p\u003e\n\n\u003cp\u003e□■□■□■□■□■□■□■□■□■□ \u003cbr /\u003e\nセミナー内容抜粋\u2028\u003cbr /\u003e\n（変更になる場合があります）\u003cbr /\u003e\n\u2028□■□■□■□■□■□■□■□■□■□\u003c/p\u003e\n\n\n\u003cp\u003e亀田自身が35歳から始めた起業支援コーチングをベースとして、\u003cbr /\u003e\n手持ちの知識・スキルを活かしたビジネス構築を検証してきました。\u003c/p\u003e\n\u003cp\u003eその後、多くのクライアントさんをサポートする中から得た\u003cbr /\u003e\nシンプルな気づきを、一つの公式にまとめたのです。\u003c/p\u003e\n\u003cp\u003eそれこそが、あなたの今の知識・スキルを\u003cbr /\u003e\nそのまま売れる商品に変える「あなた商品化の公式」です。\u003c/p\u003e\n\n\u003cp\u003e亀田が考える「あなた商品化の公式」とは、、、\u003c/p\u003e\n\u003cp\u003e事業計画書を作ったり、銀行からの融資を考えたり、大きなリスクを取らず、\u003cbr /\u003e\n小さな一歩から着実にスタートしていくといった公式です。\u003c/p\u003e\n\n\u003cp\u003e今回のセミナーでは3つのステップでお伝えします。\u003c/p\u003e\n\n\n\u003cp\u003e●ステップ1\u003cbr /\u003e\n　売れる商品の本質を理解する。\u003c/p\u003e\n\u003cp\u003e最初に、あなたが理解すべきことは、売れる商品の本質です。\u003c/p\u003e\n\u003cp\u003eこの「売れる商品の本質」を理解していないと、\u003cbr /\u003e\n「自分の知識・スキルはコンサルタントとして通用しない」と\u003cbr /\u003e\nいつまでも、独立起業への第一歩を踏み出すことに躊躇してしまいます。\u003c/p\u003e\n\u003cp\u003eこれは過去の亀田自身、多くのクライアントさんを見ていても強く感じるところです。\u003cbr /\u003e\nあなたも、ご自分の知識やスキルが、\u003cbr /\u003e\n「新しいことなどを学ぶことなく、今すぐビジネスになること」を知ってください。\u003cbr /\u003e\nこの考え方・方法を理解すれば、ビジネスのタネを探すために情報を集める必要がなくなります。\u003c/p\u003e\n\n\n\n\u003cp\u003e●ステップ2\u003cbr /\u003e\n　ビジネスの原点を定める。\u003c/p\u003e\n\u003cp\u003e次にあなたが理解すべきことはビジネスの原点を定めることの重要性です。\u003c/p\u003e\n\u003cp\u003e不思議なことに、ビジネスの原点を明確にした人から順番に成果をあげていきます。\u003cbr /\u003e\nそれは、多くの会社員の方をサポートしていく中で\u003cbr /\u003e\n成果を早く出す人の最大の特徴の一つだと亀田自身強く感じています。\u003c/p\u003e\n\u003cp\u003e逆にビジネスの原点が定まっていないと、、、\u003cbr /\u003e\n自分が取り組むビジネスに確信を持てず、行動していても、\u003cbr /\u003e\n自分自身を信じられなくなり、行動がストップしてしまいます。\u003c/p\u003e\n\u003cp\u003eどうすればブレない軸を持ってビジネス構築をすることができるのか。\u003cbr /\u003e\n成功への最大のキーポイントとなるセルフコントロール方法を余すところなくお伝えします。\u003c/p\u003e\n\n\n\u003cp\u003e●ステップ3\u003cbr /\u003e\n　顧客思考～ビジネスに方向性を与える～\u003c/p\u003e\n\u003cp\u003e売れる商品の本質を理解し、ビジネスの原点を定めた。\u003cbr /\u003e\nその次に必要となるのはビジネスに方向性を与えることです。\u003cbr /\u003e\nビジネスに方向性を与えるとはどういうことか、、、。\u003cbr /\u003e\nそれは実際に、商品・サービスを買ってもらうことです。\u003cbr /\u003e\nどんなに売れる商品やビジネスの原点を明確に定めたとしても、\u003cbr /\u003e\nお客様に商品・サービスを買ってもらわなければ、ビジネスにはなりません。\u003cbr /\u003e\nとはいえ、お客様にゴリゴリ営業するのも抵抗感がありますよね。\u003cbr /\u003e\nでは、どうすればあなたの商品・サービスが売れるようになるのか。\u003cbr /\u003e\nそのヒントをSTEP3では余すところなく、お伝えします。\u003c/p\u003e\n\n\n\u003cp\u003e□■□■□■□■□■□■□■□■□■□ \u003cbr /\u003e\n最後に・・・\u003cbr /\u003e\n□■□■□■□■□■□■□■□■□■□\u003c/p\u003e\n\n\n\u003cp\u003eあなたがもし、手持ちの知識・スキルをビジネスに活かし、\u003cbr /\u003e\n「自前で稼ぐ力」を身につけることができたら、\u003cbr /\u003e\n何をしていますか？どんな気持ちになりますか？\u003c/p\u003e\n\u003cp\u003eきっと、あなたが身につけた「自前で稼ぐ力」は、より豊かな人生の選択肢を、\u003cbr /\u003e\nあなたにもたらし、人生をより彩りのあるものに変えていくことに違いありません。\u003c/p\u003e\n\u003cp\u003e自己実現を追求する自由、お金・時間・場所を決める自由、人間関係を選ぶ自由・・・。\u003c/p\u003e\n\u003cp\u003e「自前で稼ぐ力」は人生を選ぶ自由につながっているんだと\u003cbr /\u003e\n亀田は多くのクライアントをサポートさせて頂く中で強く感じています。\u003c/p\u003e\n\u003cp\u003e今回のセミナーを通じて、あなたが、「自前で稼ぐ力」を身につけるために\u003cbr /\u003e\n踏み出す最初の一歩を、ほんの少し後押しできれば、と亀田は思っています。\u003c/p\u003e\n\u003cp\u003eあなたとセミナー会場でお会いできることを、こころから楽しみにしています。\u003c/p\u003e","event_url":"http://atnd.org/events/91491","started_at":"2017-11-03T15:00:00.000+09:00","ended_at":"2017-11-03T17:30:00.000+09:00","url":"https://www.reservestock.jp/page/show_entry_form/217460/","limit":5,"address":"東京都 品川区北品川5-5-15 大崎ブライトコア ４階","place":"品川産業支援交流施設 SHIP","lat":"35.6222563","lon":"139.7309572","owner_id":290663,"owner_nickname":"Office KOTOKOTO","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-09-30T00:21:20.000+09:00"}}]}