{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":91684,"title":"美しく健康に「幸せになる食べ方」旬野菜ヴィーガンサラダ+スムージー+ヨガ付!@アシックスコネクション東京","catch":null,"description":"\u003cp\u003e健康に綺麗に、そして幸せになる食べ方を、楽しく学べるワークショップ。\n今すぐ始められて、ワクワクしながら楽しく続けられる方法で、\n今よりもっと健康に、ハッピーに♪\n一人一人に合った方法を一緒に見つけていきます。\u003c/p\u003e\n\n\u003cp\u003eこんな方におすすめです！\u003c/p\u003e\n\n\u003cp\u003e・リバウンドしないダイエット法が知りたい\n・食欲をコントロールしたい\n・いつも元気でハツラツ過ごしたい\n・仕事の効率をアップさせたい\u003c/p\u003e\n\n\u003cp\u003e■■食べたものが体を作る、これ本当です！■■\u003c/p\u003e\n\n\u003cp\u003e今、こんな症状はありますか？\u003c/p\u003e\n\n\u003cp\u003e・食事に気をつけているのに、なかなか痩せない\n・イライラすると甘いものを食べたり、ドカ食いしてしまう\n・胃腸の調子がいつも悪い、または便秘気味\n・病院に行くほどではないけど、なんだかだるい、疲れやすい\n・アレルギーがある\n・女性の方は生理周期によって感情や体調に起伏がある\n・食後はいつも眠くて仕事がはかどらない\u003c/p\u003e\n\n\u003cp\u003eでも、これらの症状は、\n食べ方（食べる内容、組み合わせ、時間など）を変えれば、\n驚くほど改善されます！\u003c/p\u003e\n\n\u003cp\u003eテレビではグルメの番組がどのチャンネルでも繰り広げられ、\nジャンクフードのCMが頻繁に流れ、街は食べ物で溢れています。\n幼い頃からそのような環境に暮らしてきた私たちは、\n食べ物、そして食べ方、それがいかに体に影響を与えるのかということについて、\n大きな疑問を持つことも無く今まで生きてきた方も多いかもしれません。\u003c/p\u003e\n\n\u003cp\u003e食べ方を変えれば、体が変わります。\n体が変われば、心が変わります。\nそして人生がどんどんハッピーになります♪\u003c/p\u003e\n\n\u003cp\u003e■■本当の健康とは？そして今の自分は？まずはそこから■■\u003c/p\u003e\n\n\u003cp\u003e例えば世の中に溢れている数々のダイエット法。色々と試したことのある方も多いと思います。\u003c/p\u003e\n\n\u003cp\u003eでもその方法、「一生」続けられるものですか？\u003c/p\u003e\n\n\u003cp\u003e一生続けても、健康を保てるものでなければならないはずです。\nそして、健康的な生活をしていれば、\u003c/p\u003e\n\n\u003cp\u003e自然と一番自分にとってベストな体重になるのです。\u003c/p\u003e\n\n\u003cp\u003e太り気味の方は痩せ、\u003c/p\u003e\n\n\u003cp\u003e痩せすぎている方は自然に健康的な体重へと増えていきます。\u003c/p\u003e\n\n\u003cp\u003e本当の健康とは何なのか、一緒に学んでいきましょう。\u003c/p\u003e\n\n\u003cp\u003eまずはそこから、そして今の自分がどういう生活をしているのかを\u003c/p\u003e\n\n\u003cp\u003eただ振り返ってみて、気づくことが大事なのです。\u003c/p\u003e\n\n\u003cp\u003e■■楽しくなきゃ続かない！だからそれを一緒に探します■■\u003c/p\u003e\n\n\u003cp\u003e自分の今の状態を知ったら、\u003c/p\u003e\n\n\u003cp\u003eいよいよ幸せになる食べ方生活のスタートです！\u003c/p\u003e\n\n\u003cp\u003eでも、自分にとって辛いこと、がまんしなければならないことを\u003c/p\u003e\n\n\u003cp\u003e無理やりやっても、やっぱりこれも一生続けられるものではないですよね。\u003c/p\u003e\n\n\u003cp\u003eそして、その感覚は人それぞれ違います。\u003c/p\u003e\n\n\u003cp\u003eだから、あなたにとって、あなたが楽しめる方法は何なのか？\u003c/p\u003e\n\n\u003cp\u003eそれを一緒に探していきましょう！\u003c/p\u003e\n\n\u003cp\u003eヨガと組み合わせて取り入れると、相乗効果も見込めますので、\nヨギーニの方もこれからヨガを始めたい方にもおすすめです。\u003c/p\u003e\n\n\u003cp\u003e2階で朝のヨガクラスを受けた後に、\nそのまま1階でこちらのワークショップを受けていただくのも\nおすすめのコースです♪\u003c/p\u003e\n\n\u003cp\u003e今回ご提供の旬野菜サラダは、サティガーデンが提携している、\n恋する農園トミーファーム（らぶとみ）の農家さんから直送。\u003c/p\u003e\n\n\u003cp\u003e==========================================\u003c/p\u003e\n\n\u003cp\u003e10月14日（土）　9:30～11:00\u003c/p\u003e\n\n\u003cp\u003e料金：3,000円（税別）サラダ・スムージー込み\n（サラダ、スムージーともにヴィーガンレシピとなっています）\u003c/p\u003e\n\n\u003cp\u003e場所：ASICS CONNECTION TOKYO（浅草駅徒歩5分、本所吾妻橋駅徒歩5分）\u003c/p\u003e\n\n\u003cp\u003e\u003ca href='https://goo.gl/ukqbXe'\u003eお申込はこちらからお願いします\u003c/a\u003e\u003c/p\u003e\n\n\u003cp\u003e==========================================\u003c/p\u003e\n\n\u003cp\u003e★★担当講師：プロフィール★★\u003c/p\u003e\n\n\u003cp\u003e須田このみ（幸せになる食べ方コンサルタント／ヨガ講師）\u003c/p\u003e\n\n\u003cp\u003eヨガ・瞑想＆ヘルスケアの【サティガーデン】ヘルスケア部門代表\nサティガーデンWEB： http://satigarden.com/\nお仕事にプライベートにがんばる女性に、もっと健康に、ハッピーになって欲しい！\nそんな想いで、ヨガとヘルスケアをお伝えしています。\u003c/p\u003e\n\n\u003cp\u003e私自身、12kgの減量に成功し、病院知らずの健康でハッピーな体に生まれ変わった実績を持つ、この「幸せになる食べ方」は、簡単で無理なく楽しく続けられるものです。\u003c/p\u003e\n\n\u003cp\u003eそして、知識や理論だけでなく、ヨガや瞑想も取り入れていくことで、\n心も整えていくことができるので、\nストレスなく自然と、自分の体を大切にしたい気持ちが生まれてきます。\u003c/p\u003e\n\n\u003cp\u003e「健康も幸せも、いつからでも、楽しんで手に入れることができる。」\nそんな気づきを、1人でも多くの方に実感していただけるきっかけとなればうれしいです。\u003c/p\u003e\n\n\u003cp\u003e【取得資格／実績等】\n・全米ヨガアライアンス200時間 指導者トレーニング修了\n・日本ヨーガ瞑想協会 指導者トレーニング（綿本彰）修了\n・日本ヨーガ瞑想協会 登録講師\n・ヘクシス認定ダイエットトレーナー\n・ヨガ＆ヘルスケア「サティガーデン」ヘルスケア部門代表\u003c/p\u003e\n\n\u003cp\u003e・都内IT系企業にて、スマホアプリやWEBなどITディレクターとして9年間勤めた後、ヨガ講師に転身。\n・メディアにも多数出演、これまで1万人以上の女性のダイエットサポート経験の持ち主であるダイエットトレーナー小山圭介のもと、女性専用オンラインダイエットのパーソナルトレーナーとして50名以上の女性のダイエットをサポート。小山圭介の一番弟子として、トレーナー育成リーダーも勤める。\n・伊豆高原ダイエット合宿所にて酵素断食合宿のサポート及び、ヨガクラス、骨盤調整エクササイズクラスなどを担当。\n・現在はヨガ＆ヘルスケア「サティガーデン」を立ち上げ、ヨガのメソッドを取り入れながら、食べ方やライフスタイル改善で、健康に幸せになる方法を、都内各所のヨガスタジオやイベント、ワークショップ、企業セミナーなどで伝えている。\u003c/p\u003e\n","event_url":"http://atnd.org/events/91684","started_at":"2017-10-14T09:30:00.000+09:00","ended_at":"2017-10-14T11:00:00.000+09:00","url":"http://satigarden.com/2017/10/02/201710ws/","limit":null,"address":"東京都墨田区吾妻橋1-23-8先","place":"アシックスコネクション東京","lat":"35.71037159999999","lon":"139.8005121","owner_id":289821,"owner_nickname":"サティガーデン","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-10-08T13:07:38.000+09:00"}}]}