{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":91713,"title":"【さいたま】ミニマインドマップを使ったブレスト会議のレクチャー＆練習会をやります！","catch":null,"description":"\u003cp\u003eミニマインドマップ（簡易的なマインドマップ）をつかって、とにかくアイディア出しをしよう！　と言う会です☆\u003c/p\u003e\n\u003cp\u003e基本、じゃんじゃんブレスト（ブレイン・ストーミング、アイディア出し）会議をしていくと言う感じです☆ \u003cbr /\u003e\n日曜日の午後と言うお時間に、楽しくてワクワクする！　そんな会議のお時間を提供します！ \u003cbr /\u003e\nそして、日々の「話し合いの場」に活かせる内容をご提供させて頂きます♪\u003c/p\u003e\n\u003cp\u003eブレスト会議は、一部の企業の間で使われ、主にビジネスと言うイメージですが、学校経営でもマッチした内容です！\u003c/p\u003e\n\u003cp\u003e申し遅れましたが、私は、マインドマップ・インストラクターの森野と申します。当方のHPは、この文章の最後にリンクさせて頂きます。\u003c/p\u003e\n\u003cp\u003e【こんな方が、この講座に向いています！】\u003c/p\u003e\n\u003cp\u003e■会社の会議が閉塞的だと思って、変えたいなーと思っている。\u003c/p\u003e\n\u003cp\u003e■アイディア出し（ブレイン・ストーミング）に興味が有る。\u003c/p\u003e\n\u003cp\u003e■起業済、起業予定でアイディア力を高めたい\u003c/p\u003e\n\u003cp\u003e【当日の流れ】\u003c/p\u003e\n\u003cp\u003e◎ミニマインドマップの書き方を簡単に説明します。 \u003cbr /\u003e\n◎ブレスト（ブレイン・ストーミング）について、簡単に説明します☆ \u003cbr /\u003e\n◎１度、模擬会議をします（司会、または、司会と板書：森野） \u003cbr /\u003e\n◎人数に応じて、次、「新たなテーマ」に基づいて、模擬会議をします。 \u003cbr /\u003e\n司会や板書は順番で行います。好みに応じて、司会や板書をしないと言うこともＯＫです。 \u003cbr /\u003e\nその繰り返しです。\u003c/p\u003e\n\u003cp\u003e今回の講座は、ブレイン・ストーミングと模擬会議がメインです。ミニマインドマップの書き方の講座ではありませんので、ミニマインドマップ・マインドマップにご興味が強い方は、こちらと合わせて、他の講座も是非ご検討下さいませ。\u003c/p\u003e\n\u003cp\u003e2017年10月２２日の詳細\u003c/p\u003e\n\u003cp\u003e上の「当日の流れ」で行います。\u003c/p\u003e\n\u003cp\u003e基本、何度か模擬会議をします。基本、こちらで用意したテーマで行う予定ですが、お客様の方で、題材で扱ってほしいと言うものがございましたら、内容に応じて、取り扱ったりもすると思います。\u003c/p\u003e\n\u003cp\u003e■料金：２５００円\u003c/p\u003e\n\u003cp\u003e■開場：13：15～。お早く着いた際は、会場にロビーが有りますので、そちらでお待ち下さいませ。\u003c/p\u003e\n\u003cp\u003e■会場場所については、ご予約を戴いた方に、前日にメールでご案内させて頂きます。\u003c/p\u003e\n\u003cp\u003eご案内事項\u003c/p\u003e\n\u003cp\u003e【最後に、ご案内】\u003c/p\u003e\n\u003cp\u003e※当方では安全な場づくりを考えております。安全な場づくりもいろいろな価値観が有るのですが、当方では、フェアになりやすいことを前提としてルールを設けております※\u003c/p\u003e\n\u003cp\u003e■他の方のプライバシーを大切にする方に限らせて頂きます。当方も予約時頂戴しました個人情報は大切にし、参加者に対しても、無許可で公開致しません。\u003c/p\u003e\n\u003cp\u003e■ＳＮＳで繋がったりを希望なさる場合、会終了後にお願い致します。\u003cbr /\u003e\nＳＮＳの繋がり方はそれぞれですので、「ID教えて！」「絶対LINE送って！」など、その場のノリで押し切ってしまうやり方だと、人によっては強いストレスを感じます。\u003c/p\u003e\n\u003cp\u003e■セミナー前・セミナー中に、個人的なビジネス、それ以外の勧誘はなさらないようお願い致します（告知したい内容が有る方は、最後に少々ですが時間を設けますので、その時にお願いします）。\u003c/p\u003e\n\u003cp\u003e■無許可での写真撮影・録音はお断りします。\u003c/p\u003e\n\u003cp\u003e♪当方のサイト「笑む笑むマジカル（エムエムマジカル）」♪\u003c/p\u003e\n\u003cp\u003ehttp://mmmagical.com/\u003c/p\u003e\n\u003cp\u003eご不明点がございましたら、お気軽にご連絡下さいませ。\u003c/p\u003e","event_url":"http://atnd.org/events/91713","started_at":"2017-10-22T13:00:00.000+09:00","ended_at":"2017-10-22T16:30:00.000+09:00","url":"http://www.kokuchpro.com/event/0ab9fb31525d5fa512781d520505a1bd/","limit":20,"address":"埼玉県さいたま市中央区新都心2‐2 ホテルブリランテ武蔵野3･4階","place":"","lat":"35.8905159","lon":"139.6331749","owner_id":293881,"owner_nickname":"森野＠マインドマップ・インストラクター、埼玉大好き☆","owner_twitter_id":"mmm02_mm","accepted":0,"waiting":0,"updated_at":"2017-10-09T08:44:00.000+09:00"}}]}