{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":91915,"title":"＜横浜＞☆☆初心者向け！お金セミナー☆☆","catch":null,"description":"\u003cp\u003e「生活費のために働いている」\u003cbr /\u003e\n「余ったお金は銀行へ貯金している」\u003cbr /\u003e\n「自分や家族へ保険をかけているが、その保険が得なのか損なのかわからない」\u003cbr /\u003e\n「投資はギャンブルのようなものだと思う」\u003c/p\u003e\n\u003cp\u003e１つでも共感したあなたは、お金のことをよく知らないために損しているかもしれません。\u003cbr /\u003e\nお金の本質を知り、もっとお金と仲良くなりませんか？\u003c/p\u003e\n\u003cp\u003eお金の勉強って、何するの？\u003c/p\u003e\n\u003cp\u003eその方のお金との付き合い方や考え方、この活動に期待することなどをヒアリングさせていただいてから、個々に合わせて進めていきます。\u003c/p\u003e\n\u003cp\u003e①お金とどんな付き合い方をされているのか？\u003cbr /\u003e\n②お金とどんな関係でいたいのか？\u003cbr /\u003e\n③お金をどこへ置いているのか？\u003cbr /\u003e\n④どのように収入を得ているのか？\u003c/p\u003e\n\u003cp\u003eこのような質問をさせていただきます。\u003cbr /\u003e\nもちろん、話したくないことは話さなくてけっこうです！\u003cbr /\u003e\n個人的な内容なので、あまり話したくない方もいるかと思います。\u003cbr /\u003e\nこれらの質問をすると、あなたがお金の奴隷になっているかどうか、ファイナンシャルインテリジェンス(お金に関するIQ)が高いのか低いのか、大体検討がつくからです。\u003cbr /\u003e\nまた、これらに対する回答でどこに問題があるのかも、おおよそ予測がつきます。\u003c/p\u003e\n\u003cp\u003eまずは、お金に対する正しい考え方を身につけることが、投資や資産運用の正しい判断へと繋がります。\u003cbr /\u003e\nノウハウ本はたくさん世に出ていますが、お金に対する根本的な考え方が書いてある本は残念ながらほとんどありません。\u003cbr /\u003e\nノウハウは、サッカーで言うところのルールやテクニックです。\u003cbr /\u003e\nサッカーを辞めて野球を始めたとしたら、サッカーのテクニックはあまり役に立たなくなります。\u003cbr /\u003e\n同じように、状況が変わるとそれまで持っていた実用的な知識はあまり役に立たなくなります。\u003cbr /\u003e\nまずは、サッカーで言うところの基礎体力づくりに当たる、お金の性質を知りお金に対する考え方を身につけることが大事です。\u003c/p\u003e\n\u003cp\u003e知識や技術は全く必要ありません。\u003cbr /\u003e\nお金ともっと上手に付き合いたい、自分の現状を変えたい、そんな前向きな気持ちさえあればOKです♪\u003cbr /\u003e\n興味があっても、動かなければ何も始まりませんし変わりません。\u003cbr /\u003e\n隙間時間を活用し、新たな知識を得て人生の選択肢を広げましょう！\u003c/p\u003e\n\u003cp\u003eこんな方にオススメです\u003cbr /\u003e\n＊将来へ不安がある\u003cbr /\u003e\n＊お金の心配を減らしたい\u003cbr /\u003e\n＊投資や資産運用に興味がある\u003cbr /\u003e\n＊働く他に収入源を作りたい\u003cbr /\u003e\n＊ライフスタイルを変えたい\u003cbr /\u003e\n＊仕事を減らし、自分の時間を作りたい\u003c/p\u003e\n\u003cp\u003eあなたのライフスタイルを変えるきっかけとして、一緒に学びましょう！！\u003c/p\u003e\n\u003cp\u003e※投資手法を教える場ではありません。あくまで情報共有の場とお考えください。投資には必ずリスクがあります。リスクが無いものは投資とは言いません。投資は、個人の判断責任で行ってください。\u003cbr /\u003e\n※※参加費は無料ですが、飲食物はご自身でご注文ください\u003cbr /\u003e\n※※※トラブルを防ぐため、宗教・保険の勧誘、物品販売目的、ネットワークビジネスへ携わっている、そういった方の参加はお断りしております。\u003c/p\u003e","event_url":"http://atnd.org/events/91915","started_at":"2017-10-19T19:00:00.000+09:00","ended_at":"2017-10-19T20:30:00.000+09:00","url":null,"limit":3,"address":"横浜市西区南幸1-4横浜駅西口地下街横浜ジョイナスB1F","place":"ドトールコーヒーショップ横浜ジョイナス店","lat":"35.4667453","lon":"139.6207665","owner_id":294448,"owner_nickname":"etoile","owner_twitter_id":"_cashflowgame_","accepted":0,"waiting":0,"updated_at":"2017-10-16T17:44:08.000+09:00"}}]}