{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":91945,"title":"Merry Christmas 2017 Wishes","catch":null,"description":"\u003cp\u003eWe bring for you a tale of the Labor and birth of Christ Child along and provide you a short head to around the world to know just how Xmas is celebrated in several parts. But before achieving this please don\u0026#8217;t neglect to clean up some historical trivia regarding Jesus\u0026#8217; beginning. Click here to learn the answers for some simple yet prone questions.\u003c/p\u003e\n\u003cp\u003eDepends upon switches into the celebration feeling during the middle winters. Long again even prior to the introduction of Jesus, Europeans began celebrating the light in the gloomiest times of winter. Through the winter solstice, lots of the Europeans started out to commemorate because the rough time of winter was in it and they noticed it was the time of prolonged time of sunlight.\u003c/p\u003e\n\u003cp\u003eNorse celebrated Yule from Dec 21 in Scandinavia. To remember the magic of sunshine, fathers and sons used logs and establish them burning. People around savored these 12 days and nights before logs weren\u0026#8217;t burned away completely. It had been their belief that every fire spark displayed a fresh pig or leg that might be blessed in the year ahead.\u003cbr /\u003e\n\u003ca href='http://onlychristmascards.com/merry-christmas-cards/'\u003eMerry Christmas Cards Messages\u003c/a\u003e\u003cbr /\u003e\n\u003ca href='http://merrychristmassanta.com/merry-christmas-2017-quotes-images-pictures-greetings/'\u003eMerry Christmas Quotes\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/91945","started_at":"2017-12-24T00:00:00.000+09:00","ended_at":"2017-12-25T00:00:00.000+09:00","url":"http://onlychristmascards.com/","limit":null,"address":"Tokyo","place":"Tokyo Tower","lat":"35.6894875","lon":"139.6917064","owner_id":294527,"owner_nickname":"baburao1100","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-10-17T18:19:08.000+09:00"}}]}