{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":92131,"title":"WebRTC Meetup Tokyo #17","catch":null,"description":"\u003ch2\u003e重要\u003c/h2\u003e\n\n\u003ch3\u003e今回のイベントの参加申込みは \u003ca href=\"https://techplay.jp/event/637372\"\u003eTECLPLAYのイベントページ\u003c/a\u003e からお願いします。\u003c/h3\u003e\n\n\u003ch2\u003eWebRTC Meetupについて\u003c/h2\u003e\n\n\u003cul\u003e\n\u003cli\u003eWebRTC MeetupはWebRTCに興味がある全ての人向けの勉強会\n\n\u003cul\u003e\n\u003cli\u003e2014年4月東京で第1回勉強会を開催\u003c/li\u003e\n\u003cli\u003e2017年8月大阪で初開催\u003c/li\u003e\n\u003c/ul\u003e\u003c/li\u003e\n\u003cli\u003e触ってみた的なネタから、ビジネスでの活用事例までコミュニティ・法人・営利・非営利問わず扱う（WebRTC技術の普及、活用サービスの普及につながるものであれば原則なんでもOKです）\n\n\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e注意事項\u003c/strong\u003e\n\n\u003cul\u003e\n\u003cli\u003e会の趣旨にそぐわない内容については講演をお断りする可能性もあります\u003c/li\u003e\n\u003c/ul\u003e\u003c/li\u003e\n\u003c/ul\u003e\u003c/li\u003e\n\u003cli\u003e全体的な技術レベルは高め（初心者の方は是非 \u003ca href=\"https://webrtc.connpass.com/\"\u003eWebRTC Beginners Tokyoのイベント\u003c/a\u003e にもご参加下さい！）\u003c/li\u003e\n\u003cli\u003e発表者が不在の場合は開催を取りやめることがある\u003c/li\u003e\n\u003cli\u003e10/27に \u003ca href=\"https://atnd.org/events/91437\"\u003eWebRTC Meetup Osaka #2\u003c/a\u003e を開催予定です\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003ch2\u003eWebRTC Meetup Tokyo #17 Special Edition について\u003c/h2\u003e\n\n\u003cp\u003e今回は、WebRTCの領域で活躍するスピーカーを海外から多数招いての、特別版として開催します！\u003c/p\u003e\n\n\u003cp\u003e普段なかなか聞けない話を直接聞いて、質問することができます。（※同時通訳はありません。ご了承ください）\u003c/p\u003e\n\n\u003cul\u003e\n\u003cli\u003e異ブラウザ、異デバイス間の相互通信のテスト環境について\u003c/li\u003e\n\u003cli\u003eWebRTC向けサーバーサイドソリューションJanusについて\u003c/li\u003e\n\u003cli\u003eWebRTCやリアルタイム通信のためのWebメディア AllThingsRTC.org について\u003c/li\u003e\n\u003cli\u003eゲームとWebRTCの話\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003ch3\u003e今回の会場、申込みサイトについて\u003c/h3\u003e\n\n\u003cul\u003e\n\u003cli\u003e今回の会場は通常と異なり、\u003ca href=\"https://techplay.jp/space#access\"\u003eTECHPLAY SHIBUYA\u003c/a\u003eでの開催となります。お間違えないようご注意ください\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"https://techplay.jp/event/637372\"\u003e参加登録もTECLPLAYのイベントページ\u003c/a\u003eをご利用ください\u003c/li\u003e\n\u003cli\u003eアルコールを含む飲食の持ち込みは可能です。会場を汚さないようご注意ください\u003c/li\u003e\n\u003cli\u003eゴミはお持ち帰りいただくようお願いします\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003cp\u003e※ 通常の開催は\u003ca href=\"https://atnd.org/groups/webrtc\"\u003eこちらのWebRTC Meetupのページ(atnd)\u003c/a\u003eでイベントの案内と参加募集を行なっています。初めてのかたは、次回以降のご案内のためぜひ\u003ca href=\"https://atnd.org/groups/webrtc\"\u003eWebRTC Meetupのグループ\u003c/a\u003eにもご参加ください。\u003c/p\u003e\n\n\u003ch3\u003eLT発表の募集について\u003c/h3\u003e\n\n\u003cul\u003e\n\u003cli\u003eLTを募集しています（5～10分　× 2名）\n\n\u003cul\u003e\n\u003cli\u003e日本語でOKです。（もちろん英語も歓迎します）\u003c/li\u003e\n\u003c/ul\u003e\u003c/li\u003e\n\u003cli\u003eイベント申し込み時に、LT枠でお申し込みください\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003ch2\u003eタイムスケジュール\u003c/h2\u003e\n\n\u003ctable\u003e\u003cthead\u003e\n\u003ctr\u003e\n\u003cth\u003e時間\u003c/th\u003e\n\u003cth\u003e内容\u003c/th\u003e\n\u003cth\u003e登壇者\u003c/th\u003e\n\u003c/tr\u003e\n\u003c/thead\u003e\u003ctbody\u003e\n\u003ctr\u003e\n\u003ctd\u003e19:00〜\u003c/td\u003e\n\u003ctd\u003e受付開始\u003c/td\u003e\n\u003ctd\u003e\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr\u003e\n\u003ctd\u003e19:30〜19:35\u003c/td\u003e\n\u003ctd\u003eオープニング\u003c/td\u003e\n\u003ctd\u003e\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr\u003e\n\u003ctd\u003e19:35〜20:00\u003c/td\u003e\n\u003ctd\u003e\u003cstrong\u003eKITE: a new WebRTC Interoperability Testing Engine\u003c/strong\u003e\u003c/td\u003e\n\u003ctd\u003eDr Alex Gouaillard\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr\u003e\n\u003ctd\u003e20:00〜20:25\u003c/td\u003e\n\u003ctd\u003e\u003cstrong\u003eJanus: the server-side WebRTC jack-of-all-trades\u003c/strong\u003e\u003c/td\u003e\n\u003ctd\u003eLorenzo miniero\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr\u003e\n\u003ctd\u003e21:25〜21:35\u003c/td\u003e\n\u003ctd\u003eLT1\u003c/td\u003e\n\u003ctd\u003e募集中\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr\u003e\n\u003ctd\u003e20:35〜20:45\u003c/td\u003e\n\u003ctd\u003e休憩\u003c/td\u003e\n\u003ctd\u003e\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr\u003e\n\u003ctd\u003e20:45〜21:10\u003c/td\u003e\n\u003ctd\u003e\u003cstrong\u003eAllThingsRTC.org - a new voice for the real-time communications industry\u003c/strong\u003e\u003c/td\u003e\n\u003ctd\u003eDan Burnett\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr\u003e\n\u003ctd\u003e21:10〜21:35\u003c/td\u003e\n\u003ctd\u003e\u003cstrong\u003eApplications of WebRTC In Gaming\u003c/strong\u003e\u003c/td\u003e\n\u003ctd\u003eJordan Baucke\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr\u003e\n\u003ctd\u003e21:35〜21:45\u003c/td\u003e\n\u003ctd\u003eLT2\u003c/td\u003e\n\u003ctd\u003e募集中\u003c/td\u003e\n\u003c/tr\u003e\n\u003ctr\u003e\n\u003ctd\u003e21:45〜21:50\u003c/td\u003e\n\u003ctd\u003eクロージング\u003c/td\u003e\n\u003ctd\u003e\u003c/td\u003e\n\u003c/tr\u003e\n\u003c/tbody\u003e\u003c/table\u003e\n\n\u003cp\u003e※ 当日予告なく時間配分・内容が変更になる可能性がございます。\u003c/p\u003e\n\n\u003ch2\u003e登壇者\u003c/h2\u003e\n\n\u003cp\u003e\u003cimg src=\"https://app-public.ds.jp-east.idcfcloud.com/images/event/958/90f010e194e3b8bad1ac86ee99204fcc7ad1f4e2.jpg\" alt=\"Dr Alex Gouaillard\"\u003e\u003c/p\u003e\n\n\u003ch4\u003eDr Alex Gouaillard\u003c/h4\u003e\n\n\u003cp\u003eCEO and Founder of CoSMo Software\n\u003ccode\u003e\nDr Alex Gouaillard is CEO and Founder of CoSMo Software, a WebRTC consulting and tooling company. Winner of 3 WebRTC Conference and Expo Industrial Awards (2013~2014), as well as 1 WebRTC Pioneer Award (2014), Co-Leader of the WebRTC-in-Webkit Project with Ericsson R\u0026amp;D (2015), he is regarded as one of the pioneers of Web Real-Time Communication (WebRTC).\nInvited Expert of the W3C WebRTC Working Group, he is in charge of the WebRTC test suite, and browsers interoperability. Active member of IETF, he participates to the definition of all WebRTC specifications, and some more, like PERC. He is also co-chair of the IMTC WebRTC Interoperability Group.\nDr. Alex holds two PhDs from INSA, France, and KEIO University, Japan. He has deep experience in communications, signal and image processing. In the past, he has established and led successful research groups at Caltech University, Harvard University, and the Singaporean Agency for Science, Technology and Research. Dr. Alex was also involved in several innovative startups in Europe, North America, and APAC. He speaks to some level French, German, English, Japanese, Chinese, Thai and Filipino, all with a French accent.\n\u003c/code\u003e\u003c/p\u003e\n\n\u003chr\u003e\n\n\u003cp\u003e\u003cimg src=\"https://app-public.ds.jp-east.idcfcloud.com/images/event/958/38b9ed18e2f985de4dd4a5a4487b9a64fa7ed2e3.jpg\" alt=\"Lorenzo miniero\"\u003e\u003c/p\u003e\n\n\u003ch4\u003eLorenzo miniero\u003c/h4\u003e\n\n\u003cp\u003eChairman and co-founder of Meetecho\n\u003ccode\u003e\nLorenzo Miniero is the chairman and co-founder of Meetecho, a company providing consulting services on everything related to real-time multimedia, while also regularly providing streaming and remote participation services for well known events around the world (e.g., IETF and ACM). Lorenzo received his degree and Ph.D. at the Computer Science Department of the University of Napoli Federico II, where he started working on multimedia conferencing and met the colleagues with whom he co-founded Meetecho as an academic spin-off. He is an active contributor to the Internet Engineering Task Force (IETF) standardization activities, especially in the framework of real-time multimedia applications. He is most known as the author of the Janus WebRTC Server, an open source WebRTC server-side implementation.\n\u003c/code\u003e\u003c/p\u003e\n\n\u003chr\u003e\n\n\u003cp\u003e\u003cimg src=\"https://app-public.ds.jp-east.idcfcloud.com/images/event/958/818e996c259454901c8ef29a9710456b58d0f6a4.jpeg\" alt=\"Dan Burnett\"\u003e\u003c/p\u003e\n\n\u003ch4\u003eDan Burnett\u003c/h4\u003e\n\n\u003cp\u003eAllThingsRTC.org\n```\nDr. Burnett has almost 20 years of experience in Web and Internet standards.  As Principal for StandardsPlay, his consulting firm, Dan helps companies play the standards game, both advising clients in how they can strengthen their brand and market positions through standards leadership and representing them directly in organizations such as W3C and the IETF when appropriate.\u003c/p\u003e\n\n\u003cp\u003eDan\u0026#39;s introduction to standards came while a researcher in automatic speech recognition technology at Nuance, well-known worldwide for its voice recognition technology.  Beginning when the World Wide Web Consortium, the organization responsible for HTML, was only 5 years old, Dan co-created VoiceXML, the still-reigning standard for Interactive Voice Response systems, receiving two Speech Luminary awards from SpeechTech magazine for his contributions to the industry.  Through roles at Vocalocity, Voxeo, Tropo, and Aspect, Dan continued to lead in the development of VoiceXML and its related SRGS, SSML, SISR, and other standards.\u003c/p\u003e\n\n\u003cp\u003eWhile at Voxeo, Tropo, and Aspect, Dan\u0026#39;s standards focus gradually added and then transitioned to the development of WebRTC, the JavaScript APIs in major web browsers that provide plugin-free audio, video, and real-time peer-to-peer communications.  Dan is the initial and longest-running editor of the W3C\u0026#39;s WebRTC and Media Capture and Streams standards specifications.  A frequent speaker at conferences, Dan is also co-author of the most popular book on WebRTC.\u003c/p\u003e\n\n\u003cp\u003eDan\u0026#39;s newest project is the nascent work on Verifiable Claims at W3C, a broadly-backed effort to standardize self-sovereign, cryptographically-verifiable claims/credentials/attestations that can fully replace the need for centralized digital identifiers online.  A past Board member of the VoiceXML Forum, Dan is currently serving as a Director of the IEEE-ISTO.  Dan has also recently started AllThingsRTC.org, a site dedicated to the real-time communications industry.\n```\u003c/p\u003e\n\n\u003chr\u003e\n\n\u003cp\u003e\u003cimg src=\"https://techplay.jp/images/top/photo_none.jpg\" alt=\"Jordan Baucke\"\u003e\u003c/p\u003e\n\n\u003ch4\u003eJordan Baucke\u003c/h4\u003e\n\n\u003cp\u003eCo-founder and CTO of Evasyst Inc.\n\u003ccode\u003e\nJordan Baucke is co-founder and CTO of Evasyst Inc. (Irvine, CA.), a start-up focused on producing software tools for competitive eSports players. Evasyst\u0026#39;s tools allow gamers to compete more effectively by augmenting their gaming experience through multi-view screen sharing. \nEvasyst partners with collegian and professional eSports clubs and programs to help gamers, coaches and analysts game more effectively. Today Evasyst has raised over $2 million in venture capital funding and has over 100 collegiate eSports partners. \nEvasyst\u0026#39;s software engineering team is distributed globally with contractors and employees in Finland, Italy, Singapore, Hong Kong, Greece, Germany, Spain, and the Netherlands. Evasyst has made a significant investment in understanding and leveraging C++ software (Qt framework) for multiple-gaming platforms (Desktop, Console and Mobile). Evasyst is also investing heavily in leveraging WebRTC technology to integrate new streaming experiences for it’s customers.\nJordan holds a BS in Computer Science and Computer Engineering from the University of Colorado, Boulder. Jordan has worked at 6+ start-up companies in the Denver/Boulder, Colorado region, San Francisco/Bay Area (Silicon Valley), and Southern California, as well as Hong Kong, PRC., and Mumbai, India. \nThese start-ups focused on a variety of products and services such as Enterprise CRM (Salesforce), sports / entertainment social media presence, cryptocurrency/blockchain, venture capital, as well as NGO/NP organizations. \nAn interest in high-frequency trading and GPU accelerator technology lead to an interest in video applications as well as cryptocurrency/blockchain technology. Jordan hopes to continue his career connecting engineers and technologists around the globe through open-source software.   \n\u003c/code\u003e\u003c/p\u003e\n\n\u003chr\u003e\n\n\u003ch2\u003e参加対象\u003c/h2\u003e\n\n\u003cul\u003e\n\u003cli\u003eエンジニア\u003c/li\u003e\n\u003cli\u003eデザイナー\u003c/li\u003e\n\u003cli\u003eマーケター\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003cp\u003e※ リクルーティング、勧誘など、採用目的のみでのイベント参加はお断りしております。\u003cbr\u003e\n※ 補欠者の方は、ご来場いただいてもご入場いただけないことがあります。あらかじめご了承ください。\u003cbr\u003e\n※ 欠席される場合は、お手数ですが速やかにキャンセル処理をお願い致します。\u003c/p\u003e\n\n\u003ch2\u003e参加費\u003c/h2\u003e\n\n\u003cp\u003e無料\u003c/p\u003e\n\n\u003ch2\u003e過去の勉強会\u003c/h2\u003e\n\n\u003cul\u003e\n\u003cli\u003e\u003ca href=\"https://atnd.org/events/49151\"\u003eWebRTC Meetup Tokyo #1\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"https://atnd.org/events/50382\"\u003eWebRTC Meetup Tokyo #2\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"https://atnd.org/events/53504\"\u003eWebRTC Meetup Tokyo #3\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"http://peatix.com/event/51641\"\u003eWebRTC Meetup Tokyo #4\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"https://atnd.org/events/58755\"\u003eWebRTC Meetup Tokyo #5\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"https://atnd.org/events/60983\"\u003eWebRTC Meetup Tokyo #6\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"https://atnd.org/events/62978\"\u003eWebRTC Meetup Tokyo #7\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"https://atnd.org/events/67945\"\u003eWebRTC Meetup Tokyo #9\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"https://atnd.org/events/76867\"\u003eWebRTC Meetup Tokyo #10\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"https://atnd.org/events/79840\"\u003eWebRTC Meetup Tokyo #11\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"https://atnd.org/events/82686\"\u003eWebRTC Meetup Tokyo #12\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"https://atnd.org/events/84824\"\u003eWebRTC Meetup Tokyo #13\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"https://atnd.org/events/86309\"\u003eWebRTC Meetup Tokyo #14\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"https://atnd.org/events/88130\"\u003eWebRTC Meetup Tokyo #15\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003ca href=\"https://atnd.org/events/89599\"\u003eWebRTC Meetup Tokyo #16\u003c/a\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003ca href=\"https://atnd.org/events/89600\"\u003eWebRTC Meetup Osaka #1\u003c/a\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003ca href=\"https://atnd.org/events/91437\"\u003eWebRTC Meetup Osaka #2\u003c/a\u003e\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e\u003ca href=\"https://44145dc9ce5b767cd2eb8b7683.doorkeeper.jp/events/33154\"\u003eWebRTC Meetup Japan #1\u003c/a\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003cp\u003e勉強会動画はこちら → \u003ca href=\"https://www.youtube.com/channel/UCfFhKTGTXIQ7m9Xfnr5Sk3A\"\u003eYoutube - WebRTC MeetUp\u003c/a\u003e\u003c/p\u003e\n\n\u003ch2\u003e参考：日本のWebRTCコミュニティ\u003c/h2\u003e\n\n\u003cul\u003e\n\u003cli\u003e\u003ca href=\"http://webrtc-jp-slackin.herokuapp.com/\"\u003eWebRTC-JP Slack\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003eTwitterハッシュタグ \u003ca href=\"https://twitter.com/search?q=%23webrtcjp\"\u003e#webrtcjp\u003c/a\u003e\u003c/li\u003e\n\u003c/ul\u003e\n","event_url":"http://atnd.org/events/92131","started_at":"2017-11-20T19:00:00.000+09:00","ended_at":"2017-11-20T22:00:00.000+09:00","url":"http://webrtcjp.info/","limit":1,"address":"東京都渋谷区宇田川町20-17 NMF渋谷公園通りビル 8F","place":"TECHPLAY SHIBUYA","lat":"35.66100500000001","lon":"139.700351","owner_id":138942,"owner_nickname":"Yusuke NAKA","owner_twitter_id":"Tukimikage","accepted":1,"waiting":2,"updated_at":"2018-03-17T13:10:34.000+09:00"}}]}