{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":92272,"title":"「秋フェス2017 営業女子の大収穫祭」スーパーコミュニケーション術×働き方改革で結果を出す！","catch":null,"description":"\u003cp\u003e全国の営業女子が集結する大交流会を「秋フェス２０１７　営業女子の大収穫祭」と銘打って、大々的に開催します！\u003cbr /\u003e\nこれまで毎年１回開催し、大いに盛り上がった「夏の女子会」をさらにグレードアップ。\u003cbr /\u003e\n今年は実りの季節に、ともに学び、大いに語り合い、その成果を、参加者の皆さんと一緒に思い切り収穫する一大イベントです！！\u003c/p\u003e\n\u003cp\u003e今年のテーマは、ズバリ……\u003cbr /\u003e\nスーパーコミュニケーション術×働き方改革で結果を出す！\u003c/p\u003e\n\u003cp\u003e今の時代、営業女子が仕事で結果を出すためには、２つの視点が重要だと考えます。\u003c/p\u003e\n\u003cp\u003e1つは、限られた時間で結果を出すための「スキル」。\u003cbr /\u003e\nその中でも重要な、お客様と最初にお会いして話をする「初回商談」。\u003cbr /\u003e\n皆さんはどんな準備や意識で臨み、どんな段取りで進めていますか？\u003cbr /\u003e\n「契約をいただくために重要」ということはわかっていても、進め方や内容に悩む人、そもそもあまり得意でないと感じている人も多いかもしれません。\u003c/p\u003e\n\u003cp\u003eだからこそ「初回商談」を上手にコントロールし、得意になってしまえば、仕事を効率的に進めることができたり、成果を飛躍的に上げたりすることができるのです。\u003cbr /\u003e\n「初回商談」はいうなれば、契約までの「突破口」。\u003cbr /\u003e\n事実、第一線で活躍する多くのトップセールスたちも、初回商談に命をかけて日々戦略を練っています。\u003cbr /\u003e\n商談の時間も回数も限られている中で、初回商談ではどんな戦略を立てるのか？\u003cbr /\u003e\nどんなヒアリングを進めて、どのように信頼関係を築き、成約へと導いていくのか。\u003cbr /\u003e\n最短でクロージングにこぎつけるための秘訣とは何か？\u003c/p\u003e\n\u003cp\u003e限られた時間で結果を出すための２つ目の視点は、「営業女子のための働き方改革」。\u003c/p\u003e\n\u003cp\u003e特別ゲストにお招きするのは「御社の働き方改革、ここが間違ってます！」（PHP新書）の著者、働き方改革の第一人者であり、営業女子の働き方にも詳しい、白河桃子さんです！\u003c/p\u003e\n\u003cp\u003e白河　桃子さん\u003cbr /\u003e\n相模女子大学客員教授、少子化ジャーナリスト、作家。東京生まれ、慶應義塾大学文学部社会学専攻卒。住友商事、外資系金融などを経て著述業に。山田昌弘中央大学教授との共著『婚活時代』(ディスカヴァー携書)で婚活ブームを起こす。少子化対策、女性のキャリア・ライフデザイン、女性活躍推進、ダイバーシティ、働き方改革などをテーマに著作、講演活動を行なう一方、内閣官房「働き方改革実現会議」「新たな少子化社会対策大綱策定のための検討会」などの委員として政府の政策策定に参画。\u003c/p\u003e\n\u003cp\u003e特別ゲストのトークだけでなく、営業現場で大活躍している営業女子とのパネルディスカッション、そして参加者同士のディスカッションもご用意しています。\u003cbr /\u003e\nともに考え「初回商談で結果を出す秘訣」を具体的に知って身につけましょう。\u003c/p\u003e\n\u003cp\u003e＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊\u003c/p\u003e\n\u003cp\u003eテクノロジーの進化で、私たち営業女子を取り巻く市場や環境が大きく変化しています。\u003cbr /\u003e\nそして「働き方改革」が進められる中「新しい勝ち方」「新しい結果の出し方」も求められています。\u003c/p\u003e\n\u003cp\u003e「時間をかけて足しげくお客様のところに通う」「あなたから買いたいと言われる営業を目指す」――。\u003cbr /\u003e\n営業の世界では長らく、このような手法こそが正攻法であり、重要だと考えられてきました。\u003cbr /\u003e\nしかし時代は変わりつつあります。勝ちパターンも変化しているのです。\u003c/p\u003e\n\u003cp\u003e残業を減らし、ワークもライフもともに充実させるという潮流の中で、それでも高い目標を掲げて達成できるスキルとマインド、人材が求められています。\u003cbr /\u003e\nつまり、効果的に成約率を上げていくことが重視されているのです。\u003c/p\u003e\n\u003cp\u003e私たち営業女子が、より長く活躍するために必要なのは、限られた時間で効率よく働き、かつ結果を出す「働き方改革」を、個人個人が実践していくこと。\u003cbr /\u003e\n「初回商談」を上手にコントロールするスキルは、そのために大いに役立つはずです。\u003c/p\u003e\n\u003cp\u003e現役の営業女子の皆さんはもちろん、営業女子を応援する男女リーダー（男性、大歓迎！）、営業職に関心のある学生さんから個人の方、営業ママもぜひご参加ください！\u003cbr /\u003e\n思いを込めた企画内容で、主催者一同、心よりお待ちしています！！\u003c/p\u003e\n\u003cp\u003e実りの秋。明日から役立つスキルを一緒に「収穫」しましょう！！\u003c/p\u003e\n\u003cp\u003e【日時】\u003cbr /\u003e\n２０１７年１１月２３日（木・祝）１４時～１６時３０分\u003c/p\u003e\n\u003cp\u003e【場所】\u003cbr /\u003e\n東京都新宿区西新宿　ヒルトンホテルＢ１　シャンクレール～バンケットホール～\u003c/p\u003e\n\u003cp\u003e【参加費】\u003cbr /\u003e\nアクティベーター、サポーター会員：3,000円（営業部女子課の有料会員）\u003cbr /\u003e\nビジター会員：4,000円（営業部女子課の有料会員以外の方）\u003c/p\u003e\n\u003cp\u003e【スケジュール】 \u003cbr /\u003e\n１４時～　オープニング、参加者自己紹介\u003cbr /\u003e\n１４時３０分～　第一部「初回の商談で実践している顧客コミュニケーション」／参加者同志のディスカッション\u003cbr /\u003e\n１５時１０分～　第二部 白河桃子先生＆現役営業女子によるパネルディスカッション「働き方改革の本質と営業女子のための働き方改革とは？」\u003cbr /\u003e\n１６時００分～　コンテスト上位者発表　\u003cbr /\u003e\n１６時２０分～　クロージング　\u003cbr /\u003e\n１６時３０分～　終了\u003c/p\u003e\n\u003cp\u003e★参加者の皆さんには事前に、日ごろの初回商談で実践している工夫や大切にしている心がけを、ひとつ提出していただきます。当日、それらを匿名で張り出し、参加者の皆さんに投票してもらいます。上位の方は表彰いたします。\u003c/p\u003e\n\u003cp\u003e■■参加するとこんなメリットがあります！■■\u003cbr /\u003e\n・残業しないで結果を確実に出すための、具体的な営業スキルを持ち帰れる\u003cbr /\u003e\n・「どうすれば今の時代売れるのか？」解決できる具体的なヒントを得られる\u003cbr /\u003e\n・働き方改革のプロ、実際に営業現場で活躍する営業女子先輩からのリアルな話を聞ける\u003cbr /\u003e\n・他社の営業女子がどんな考えを持ち、どんな営業活動をしているのか情報交換できる\u003cbr /\u003e\n・他社の営業女子がどんな働き方改革を進めているのか、具体的なノウハウを得られる\u003c/p\u003e\n\u003cp\u003eお一人さまの参加も大歓迎です。\u003cbr /\u003e\n過去の営業部女子課参加者は、ほぼ９割がお一人さまの参加でした。\u003cbr /\u003e\n席順や他社営業女子との交流は、主催者がサポート致します。安心してお越しください！！\u003c/p\u003e\n\u003cp\u003e■お申込み期限：2017年11月21日（火）20:00まで\u003cbr /\u003e\n※お申し込みは前々日までとさせていただきます\u003c/p\u003e\n\u003cp\u003e営業部女子課は、より仕事で結果を出し、プライベートも充実させたいと願う真面目なコミュニティです。参加は「本気の方」を歓迎しています！リピーターの方も、新規の方もぜひお待ちしております。\u003c/p\u003e","event_url":"http://atnd.org/events/92272","started_at":"2017-11-23T14:00:00.000+09:00","ended_at":"2017-11-23T16:30:00.000+09:00","url":"http://eigyobu-joshika.jp/information/info_event/1941.html","limit":100,"address":"東京都新宿区西新宿6-6-2","place":"東京都新宿区西新宿　ヒルトンホテルＢ１　シャンクレール～バンケットホール～","lat":"35.6925538","lon":"139.691073","owner_id":295532,"owner_nickname":"一般社団法人営業部女子課の会","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-10-29T20:40:15.000+09:00"}}]}