{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":92416,"title":"【経験ゼロでもOK】競合がほとんどいないPRマーケッターになって1年で年収2,000万円を達成する！","catch":null,"description":"\u003cp\u003e【こんな人におすすめ】\u003cbr /\u003e\n◯ これから独立を考えている起業志望者（サラリーマン、学生、主婦）\u003cbr /\u003e\n◯ 忙しいわりに、お金がない1人社長、個人事業主、コンサルタント、士業\u003cbr /\u003e\n◯ 安定した収益源がほしい事業家\u003cbr /\u003e\n◯ 既存事業だけでは限界を感じている事業家\u003c/p\u003e\n\u003cp\u003e【あなたが得られるもの】\u003cbr /\u003e\n◯ 経験ゼロでも起業1年目で年収1,000万円超え\u003cbr /\u003e\n◯ 安定売上を作れて、お金に困らなくなる\u003cbr /\u003e\n◯ いつでも何度でもテレビ取材を呼ぶことが可能になる\u003cbr /\u003e\n◯ あらゆる業種で使える集客方法が手に入れられる\u003c/p\u003e\n\u003cp\u003e【セミナー概要】\u003cbr /\u003e\n「テレビ・新聞・ネットニュースから取材を獲得するノウハウ」「それらを求めるクライアントを集客するノウハウ」を体系的に、出し惜しみなく伝えます。\u003cbr /\u003e\nPRマーケッターとして独立・事業スタートすることができ、経験ゼロでも1年で年収2,000万円の達成事例があります。\u003c/p\u003e\n\u003cp\u003e通常参加費50,000円（税別）のところ、先着30名まで無料招待しています。\u003c/p\u003e\n\u003cp\u003e【詳細】\u003cbr /\u003e\nできるだけお金をかけずに、最短で収益を得たい、、、すべての事業家が考えることです。そのために大切なポイントは「初期投資がどれぐらい必要か」「売上をどうやって上げていくか」の2つです。\u003c/p\u003e\n\u003cp\u003eたとえば店舗型ビジネスでは不動産初期費用など、大型の投資が必要です。ネット通販などネットビジネスの場合も、サイト制作費に加え、ある程度の広告費が必要です。当然、仕入れ費用もかかるでしょう。どのようなビジネスであっても、結局は数十万円～の手元費用がなければ、まともなスタートを切ることはできません。\u003c/p\u003e\n\u003cp\u003eそしてもっと大切なことですが、そこまでしてスタートしたとしても「売上が上げられるか、上げ続けられるか」はまったくの未知数です。「集客できない」「集客できても、売れない」「だから、忙しいばかりで儲からない」、、、これが大半の事業家たちの現状です。\u003c/p\u003e\n\u003cp\u003e国税庁のデータによれば、設立から5年以内に85%の企業が倒産し、生存している企業も75%が赤字です。これだけ厳しいのが、事業家の世界なのです。\u003c/p\u003e\n\u003cp\u003eそこで、「初期投資をほとんどかけずに」「売上を上げ続ける」事業が絶対的に必要となります。しかしながら、そのような事業はほとんどありません。コストをかけて商品を用意し、コストをかけて集客し、それらのコストを上回る売上を上げ続けなければいけないのです。\u003c/p\u003e\n\u003cp\u003eしかし、『PRマーケッター』は信じられないぐらい簡単に、この条件をクリアできるのです。『PRマーケッター』とは、「お金をかけずにテレビ、新聞、ネットニュースなどからの取材を獲得し、売上に繋げるプロフェッショナル」です。この『PRマーケッター』にあなたがなることで、『取材獲得』という強力な商品を手に入れ、またそれを売り続ける手法も合わせて本セミナーでマスターすれば、今後あなたが売上に困ることはなくなります。\u003c/p\u003e\n\u003cp\u003e様々な業種で起業してきた私ですが、「売上に困らない」という視点で、『PRマーケッター』ほど優れた事業は他に知りません。商品は「自分自身の知識・スキル」なのでコストが0円です。また、競合が非常に少ない上に、きわめて需要が高いため、「集客方法」さえマスターすれば、売り続けることは難しくありません。\u003c/p\u003e\n\u003cp\u003e本セミナーでは、30を超える業種で取材獲得の実績を積み上げてきた「テレビ、新聞、ネットニュースなどの取材を獲得するスキル」「このスキルを求める顧客を集客するスキル」を、出し惜しみなくお伝えし、PRマーケッターとしてあなたを「お金に困らない」事業家に成長させます。\u003c/p\u003e\n\u003cp\u003e【次回開催は未定です】\u003cbr /\u003e\n過去のセミナー生を十分にサポートするため、このセミナーは今後開催できるかは未定です。次はないかもしれません。\u003cbr /\u003e\nまた、セミナー内容についても「この内容でこの値段は安すぎる」との声も頂いているため、次回開催することがあったとしても、大幅に値上げする可能性があります。そのため、あなたには早めの申し込みをおすすめします。\u003c/p\u003e\n\u003cp\u003eただし、このセミナーには誰でも参加できるわけではありません。以下に当てはまる方は、恐縮ですが参加をお断りさせて頂きます。\u003c/p\u003e\n\u003cp\u003e① 顧客の成功を真剣に考えられず、自分だけが成功したい方\u003cbr /\u003e\n② 素直に、また真剣に学ばず、楽して簡単に成功したい方\u003c/p\u003e\n\u003cp\u003eこれらの条件をクリアできるのであれば、ぜひセミナーにお越し下さい。あなたが成功するため、出し惜しみなく知識・スキルをお伝えします。\u003c/p\u003e\n\u003cp\u003e【先着30名の特典】\u003cbr /\u003e\n今なら参加された方にこちらの特典を差し上げます！\u003c/p\u003e\n\u003cp\u003e「テレビ、新聞、ネットニュースなどの取材を獲得するための企画立案・秘伝のマニュアル」（通常販売価格88,000円）\u003cbr /\u003e\n取材を獲得するために必須のマニュアルです。\u003c/p\u003e\n\u003cp\u003e受取条件：申込先着30名で、かつセミナー当日にお越しになった方　※ご入金確認を以て申込成立となりますのでご注意ください。\u003c/p\u003e","event_url":"http://atnd.org/events/92416","started_at":"2017-12-10T13:30:00.000+09:00","ended_at":"2017-12-10T16:00:00.000+09:00","url":"https://tv-shuzai.com/","limit":15,"address":"東京都千代田区鍛冶町二丁目2番3号 第三櫻井ビル4階","place":"東京（神田駅）","lat":"35.69145610000001","lon":"139.7714579","owner_id":295990,"owner_nickname":"PRマーケティング協会","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-11-03T21:34:23.000+09:00"}}]}