{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":92863,"title":"12月21日(木)岡山上祐史浩ネット勉強会のお知らせ","catch":null,"description":"\u003cp\u003e銀杏の木が美しい黄色に染まるころとなりましたが、いかがお過ごしでしょうか？\u003c/p\u003e\n\u003cp\u003eひかりの輪では、各教室にて、上祐史浩の仏教・心理学セミナーが開催されており、人生を幸福に生きるための『智慧の学びの場』として、さまざまな考え方を提供しています。\u003c/p\u003e\n\u003cp\u003e岡山では、市内の一般会議室で、上祐代表のネットの生中継による岡山の方のための勉強会を行っています。\u003c/p\u003e\n\u003cp\u003eネット勉強会では、上祐史浩が、機知に富んだ語り口で、様々な心の苦しみ、人間関係の悩 みの解決法から、深く安定し大きく広がった悟りの心に近づく道、そして、人生の成功・自己実現や心身の健康のための考え方、瞑想法、実践法などをわかりやすく解説します。\u003c/p\u003e\n\u003cp\u003e専門的な知識は一切必要なく、会員の方に限らず、毎回多くの一般の皆さんにご参加 いただき、「目からうろこが落ちた」、「心が落ち着いた」、「自分の問題の突破口 が見つかった」など、大変好評をいただいております。\u003c/p\u003e\n\u003cp\u003e勉強会の内容は、上祐史浩の講義、質疑応答、個人相談などです。どうぞお気軽にお問い合わせください。\u003cbr /\u003e\n会場では担当指導員が皆様の対応をさせていただきます。\u003c/p\u003e\n\u003cp\u003e◆日時\u003c/p\u003e\n\u003cp\u003e●12月21日(木）夜20:00～　岡山市内の一般会議室にて\u003c/p\u003e\n\u003cp\u003e◆講義の内容\u003c/p\u003e\n\u003cp\u003e内容の一部は臨機応変を重視し、変更される場合があります。\u003c/p\u003e\n\u003cp\u003e１．心の安定・幸福のための仏教思想・心理学\u003c/p\u003e\n\u003cp\u003e心の安定と広がり、心身の健康、人間関係の改善、自己実現のための仏教の思想、瞑想法、心理学などのご紹介。不安・恐怖・怒り・卑屈・妬み・後悔・孤独なども解消します。\u003c/p\u003e\n\u003cp\u003e２．健康・若さ・体力・知力・集中力を高めるヨーガ・気の霊的科学\u003c/p\u003e\n\u003cp\u003e若さ・健康・長寿、意志力・集中力、短眠・スタミナ・生命エネルギーをもたらすヨーガの体操や呼吸法、食養法、瞑想法と瞑想補助ツール、各種のヒーリング法の紹介と、その背景にある「気の霊的科学」の解説。更に、初心者でもできるヨーガの呼吸法・瞑想法の実演紹介も。\u003c/p\u003e\n\u003cp\u003e３．究極の悟りの思想と瞑想法の解説：「万物一体」の心の解放\u003c/p\u003e\n\u003cp\u003eエゴ・自我意識を越え、万物と一体となる悟りの仏教の思想・瞑想法・実践法のご紹介（ひかりの輪の「輪の思想と瞑想法」も）\u003c/p\u003e\n\u003cp\u003e４．今後の社会と精神世界の展望：心の幸福を求める新しい時代が間近\u003c/p\u003e\n\u003cp\u003e２０２０年代に本格化するだろう心の幸福の新しい思想の時代の流れ。これまでの宗教・スピリチュアルのブームと異なるその特徴とは何かを予見\u003c/p\u003e\n\n\u003cp\u003e◆参加費：初回二千円　2回目以降三千円\u003c/p\u003e\n\u003cp\u003e上祐史浩書き下ろしのセミナーテキストや講義DVD・CD等のプレゼントもご用意しております。\u003c/p\u003e\n\u003cp\u003e◆お問い合わせ先\u003c/p\u003e\n\u003cp\u003e勉強会は、会員・一般の方を問わず、どなたでもご参加いただけます。\u003cbr /\u003e\n参加ご希望の方は、下記までお問い合わせください。\u003cbr /\u003e\n会議室の場所や、プログラムなどの詳細をお伝え致します。\u003c/p\u003e\n\u003cp\u003e◎大阪教室(関西・中国地区)担当：田渕智子\u003cbr /\u003e\n担当者携帯電話：０８０－２５１３－６０１７（田渕）\u003cbr /\u003e\nメールアドレス：osaka@hikarinowa.net\u003c/p\u003e","event_url":"http://atnd.org/events/92863","started_at":"2017-12-21T20:00:00.000+09:00","ended_at":"2017-12-21T22:00:00.000+09:00","url":null,"limit":null,"address":"","place":"岡山市内の一般会議室","lat":null,"lon":null,"owner_id":288036,"owner_nickname":"hikariokayama","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-11-20T20:14:29.000+09:00"}}]}