{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":92896,"title":"◆１１/２５フレンチレストランで出てきそうなディナーを作ろう☆","catch":null,"description":"\u003cp\u003e☆★☆★１１/２５開催、１８時３０分～２１時３０分☆★☆★☆ \nただ今男性３名、女性５名参加予定です。 他のサイトにも募集をかけているので定員になり次第締め切らせていただきます。まだ間に合いますのでよろしくお願いいたします。\u003c/p\u003e\n\n\u003cp\u003e★秋をテーマにしたお手ごろフレンチを作る会です☆料理好きな人、レストランで出てくるようなおしゃれでおいしいメニューを作ってみたい人食べたい人お家でも、簡単にリーズナブルでおいしく贅沢な料理を作ってみたい人におすすめです☆\u003c/p\u003e\n\n\u003cp\u003e☆秋もそろそろ終わる時期に秋を満喫する料理会です！今回は秋の旬の食材を使ってレストランで出てきそうなおしゃれな海外料理を作る会です☆\u003c/p\u003e\n\n\u003cp\u003e☆料理イベントは２カ月に１回しか開催しないですが毎回好評の企画となっています！今回は秋をテーマにしたオシャレな料理を作ります。難しそうに聞こえますが、簡単においしくオシャレに作れるコンテンツなので料理好きから、普段あまり料理をしない人やこれから始めようという方まで気軽に参加できる会となっています☆また料理を作りながら交流する機会もあるので参加者同士で仲良くなり、おいしいものを作りましょう＾＾\u003c/p\u003e\n\n\u003cp\u003e◆どんなことするの？\n参加者同士で協力して料理を作り、皆さんに仲良くなってもらう会となっています＾＾\n今回はおしゃれな料理なので、お家の人に料理をふるまいたい方や、普段なかなか使わない鴨肉の調理をしてみたい方、おかまで炊くピラフを作ってみたい方、手作りかぼちゃプリンを作ってみたい方など秋のおしゃれなメニューを作れる会になっています。\n簡単に作れ、時間もかからず、おいしい物が食べたい！といった方にお勧めの、料理初心者から経験者まで楽しめる料理イベントです☆\nそのほかにもサイドメニューや、飲み物なども準備する予定ですので秋を感じながら食事をして楽しい時間をすごしましょう☆\u003c/p\u003e\n\n\u003cp\u003e・今回皆さんに作ってもらうメニューについて\n■鴨肉のソテー＆フレンチサラダ\n普段なかなか調理することの少ない高級食材です☆鴨肉は匂いや癖が強いですが今回はあまり匂いや癖が残らない作り方をレクチャーします☆このメニューがメインディッシュになりますが、今回は鴨のソテーにかけるソースも一緒に作りますのでお楽しみに＾＾\nフレンチサラダはドレッシングを作ってもらいます☆\u003c/p\u003e\n\n\u003cp\u003e■秋の鮭ときのこのピラフ\n秋の旬の食材を使ったおしゃれピラフです。あまり手作りでピラフを作る機会もないと思いますが、今回は炊飯ジャーを使いおいしく手ごろに作ります☆\u003c/p\u003e\n\n\u003cp\u003e■かぼちゃプリン\nハロウィンは過ぎてしまいましたが、秋といえばかぼちゃ！今回はかぼちゃ嫌いでも食べれるかぼちゃプリンを簡単に手ごろに作ります☆ゼロから作るプリンというのも普段なかなか体験できないと思うのでこの機会にぜひ作りましょう＾＾\u003c/p\u003e\n\n\u003cp\u003e◎調理が終わってもお楽しみコンテンツが満載！ \n料理が終わってからも、皆さんに楽しんでもらい仲良くなってもらえるようなコンテンツも準備しております☆料理の時もグループになりますが、料理が終わってからもいろんな方と仲良くなってもらいたいので交流を楽しんでもらいます＾０＾\u003c/p\u003e\n\n\u003cp\u003e■会に参加してくれた方全員に参加賞が出ます☆\n料理イベントに参加申し込みをしてくださった方々には会の終わりに参加賞を配りますのでお楽しみに！(他のテーマの会では参加賞が出ませんのでお勧めです＾＾)\u003c/p\u003e\n\n\u003cp\u003eおいしい料理やデザートを自分たちで作り味わうことができ、仲良くなり、参加賞ももらえるのでかなり豪華な企画となっています★\u003c/p\u003e\n\n\u003cp\u003e◆詳細 \u003c/p\u003e\n\n\u003cp\u003e・日時：１１月２５日\u003c/p\u003e\n\n\u003cp\u003e１８時３０分～２１時３０分まで \u003c/p\u003e\n\n\u003cp\u003e・住所：〒169-0072 東京都新宿区大久保2丁目12番7号 大久保地域センター3階 \u003c/p\u003e\n\n\u003cp\u003e・会場→　大久保地域センター \nアクセス：ＪＲ山手線 ｢新大久保｣駅から 徒歩７分 \n　　　　　　東京メトロ副都心線「東新宿」駅から 徒歩４分 \n　　　　　　都営大江戸線 ｢東新宿｣駅から 徒歩５分 \nURL: http://loco.yahoo.co.jp/place/g-eCbefrQyNGs/map/\n新大久保からは改札をでたら信号を渡り右に進みコリアン通りをしばらく進むと向かい側にマツモトキヨシが出てくるので見えたら左の道に進むとあります。副都心線の新宿３丁目が距離的には近いです☆\u003c/p\u003e\n\n\u003cp\u003e・参加費：男性３０００円、女性２０００円 \u003c/p\u003e\n\n\u003cp\u003e・「定員」 ： ２４名 \u003c/p\u003e\n\n\u003cp\u003e※持ってきたほうがいい物→エプロンやバンダナタオルは強制ではありませんがあると便利です☆あとタオルや手を拭くものもあると便利です☆\u003c/p\u003e\n\n\u003cp\u003e◎ 「キャンセルについて」 、読んでください！\n前日までに自分 まで連絡下さい☆ \n※連絡無しで来なかったりドタキャン等はないようにお願いします。 施設や当日の参加者や、参加したくても定員で参加できない方にも迷惑がかかるのでので無断で来なかったり直前のキャンセルがないようにご協力よろしくお願いします。 \n◆今回は食材を準備する関係で開催のキャンセルの方は当日の１２時までに連絡をいただけないとキャンセル料がかかりますのでお気をつけください。 \u003c/p\u003e\n\n\u003cp\u003e◆◇ご参加は以下のアドレスにご連絡ください。また申し込みサイトからお願いします◆◇\u003c/p\u003e\n\n\u003cp\u003e申し込みサイトの方(このサイトは会員にならなくても参加できます☆)\u003c/p\u003e\n\n\u003cp\u003ehttps://ssl.kokucheese.com/event/entry/491745/\u003c/p\u003e\n\n\u003cp\u003eメッセージ予約の方(名前と性別をのせてください)→waku2gift@gmail.com\u003c/p\u003e\n\n\u003cp\u003e◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\u003c/p\u003e\n\n\u003cp\u003e※注意！ \nワクワクギフトでは、 \n「気軽に参加できる」 \n「『また行きたい』と参加者の方々に思ってもらえる」 \nそんなイベント作りをしています。 \nそのため、参加者間でのネットワークビジネス・宗教の勧誘、セクハラ・ストーカー行為等の迷惑行為は禁止となります。 \u003c/p\u003e\n\n\u003cp\u003eこれを気に休日を有意義なものにし、いいきっかけを作りましょう☆ \n当日は素敵な時間をすごしましょう＼(^^)／ \u003c/p\u003e\n","event_url":"http://atnd.org/events/92896","started_at":"2017-11-23T18:30:00.000+09:00","ended_at":"2017-11-23T21:30:00.000+09:00","url":"http://koryupa.jp/events/detail/305568","limit":24,"address":"東京都新宿区大久保2丁目12番7号 大久保地域センター3階 ","place":"大久保地域センター ","lat":"35.701564","lon":"139.706801","owner_id":298163,"owner_nickname":"わくわくギフト","owner_twitter_id":"wakuwakugi","accepted":0,"waiting":0,"updated_at":"2017-11-21T20:41:59.000+09:00"}}]}