{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":92963,"title":"12月14日(木)札幌市内一般会議室での上祐代表ネット中継勉強会のお知らせ ","catch":null,"description":"\u003cp\u003eひかりの輪では、週末は、各支部教室にて、上祐代表の講話会や勉強会が開催されており、人生を幸福に生きるための『智慧の学びの場』として、さまざまな考え方を提供しています。\u003c/p\u003e\n\u003cp\u003e札幌では、2011年の11月から上祐代表の勉強会を行なっていますが、毎回、大変好評をいただいています。\u003c/p\u003e\n\u003cp\u003e勉強会では、上祐代表が、機知に富んだ語り口で、様々な心の苦しみ、人間関係の悩みの解決法から、深く安定し大きく広がった悟りの心の近づく道、そして、人生の成功・自己実現や心身の健康のための考え方、瞑想法、実践法などをわかりやすく解説します。\u003cbr /\u003e\n  専門的な知識は一切必要なく、会員の方に限らず、毎回多くの一般の皆さんにご参加いただき、「目からうろこが落ちた」、「心が落ち着いた」、「自分の問題の突破口が見つかった」など、大変好評をいただいております。\u003c/p\u003e\n\u003cp\u003eまた、最近の社会・政治の問題や、皆さんのご質問にもお答えします。また、簡単なヨガ・気功のご指導、懇親会、個人面談・相談の機会も用意しております。ご関心のある方、ぜひご参加ください！\u003c/p\u003e\n\u003cp\u003e◆講話会の日時\u003cbr /\u003e\n12月14日（木）18:30からJR札幌駅近くの一般会議室にて\u003c/p\u003e\n\u003cp\u003e◆参加費・参加資格\u003cbr /\u003e\n参加費：初回の方：2,500円\u003cbr /\u003e\n一般の方も参加できます（参加者のほとんどが一般の方です）\u003c/p\u003e\n\u003cp\u003e◆講義の内容\u003cbr /\u003e\n内容の一部は臨機応変を重視し、変更される場合があります。\u003c/p\u003e\n\u003cp\u003e１．心の安定・幸福のための仏教思想・心理学\u003cbr /\u003e\n  心の安定と広がり、心身の健康、人間関係の改善、自己実現のための仏教の思想、瞑想法、\u003cbr /\u003e\n  心理学などのご紹介。不安・恐怖・怒り・卑屈・妬み・後悔・孤独なども解消します。\u003c/p\u003e\n\u003cp\u003e２．健康・若さ・体力・知力・集中力を高めるヨーガ・気の霊的科学\u003cbr /\u003e\n  若さ・健康・長寿、意志力・集中力、短眠・スタミナ・生命エネルギーをもたらすヨーガの\u003cbr /\u003e\n  体操や呼吸法、食養法、瞑想法と瞑想補助ツール、各種のヒーリング法の紹介と、\u003cbr /\u003e\n  その背景にある「気の霊的科学」の解説。更に、初心者でもできるヨーガの呼吸法・瞑想法の実演紹介も。\u003c/p\u003e\n\u003cp\u003e３．究極の悟りの思想と瞑想法の解説：「万物一体」の心の解放\u003cbr /\u003e\n  エゴ・自我意識を越え、万物と一体となる悟りの仏教の思想・瞑想法・実践法のご紹介\u003cbr /\u003e\n  （ひかりの輪の「輪の思想と瞑想法」も）\u003cbr /\u003e\n　\u003cbr /\u003e\n４．今後の社会と精神世界の展望：心の幸福を求める新しい時代が間近\u003cbr /\u003e\n  ２０２０年代に本格化するだろう心の幸福の新しい思想の時代の流れ。\u003cbr /\u003e\n  これまでの宗教・スピリチュアルのブームと異なるその特徴とは何かを予見\u003cbr /\u003e\n　\u003cbr /\u003e\n◆セミナー等に参加された一般・識者の方の声：雰囲気を感じていただけます。\u003cbr /\u003e\n◆ひかりの輪のご紹介：宗教ではなく学習教室。団体を分かりやすくご説明。\u003cbr /\u003e\n◆団体の活動規定：適切な活動のための日弁連の指針に沿っています。\u003cbr /\u003e\n◆団体の改革：過去の反省に基づき、団体を抜本的に改革しました。\u003c/p\u003e\n\u003cp\u003e◆当日のプログラム\u003cbr /\u003e\n１．開場・受付\u003cbr /\u003e\n２．簡単なヨガ・気功のレッスン（短時間、ご希望の方だけ、無料）\u003cbr /\u003e\n３．上祐代表の講話・質疑応答：１時間半ほど\u003cbr /\u003e\n４．個人面談（ご希望の方だけ）\u003cbr /\u003e\n  ※個人面談・相談 ご希望の方に、上祐代表（および他の指導員）の個人\u003cbr /\u003e\n    面談・相談を行なっています。個人的な質問・悩みの解決・目的達成の\u003cbr /\u003e\n    ため、大変好評です。\u003cbr /\u003e\n  ※簡単なヨガ・気功のレッスン\u003cbr /\u003e\n    心と体の健康のため、どなたにでもできる簡単な短時間のヨガ・気功の\u003cbr /\u003e\n    レッスンで、大変好評です。自由参加です。\u003c/p\u003e\n\u003cp\u003e◆初めての方へのプレゼント\u003cbr /\u003e\n上祐代表の書き下ろしの教本や講話DVD・CD等のプレゼントを用意しております。 また、上祐代表との写真撮影、書籍への署名の機会も提供しています。\u003c/p\u003e\n\u003cp\u003e◆お申し込み・お問い合わせ\u003cbr /\u003e\n講話会は、会員・一般の方を問わず、どなたでもご参加いただけます。 参加ご希望の方は、事前に下記までご連絡くださいますようお願い致します。 プログラムなどの詳細をお伝え致します。\u003c/p\u003e\n\u003cp\u003e◆お気軽にご参加ください\u003cbr /\u003e\n本イベントでは、入会勧誘などは一切行っていません。参加料金以外の義務も一切ありません。\u003cbr /\u003e\nひかりの輪は、入会しなくても学ぶことができ、講話会の参加者の半数は非会員・一般の方です。\u003cbr /\u003e\nお気軽にご参加下さい。\u003c/p\u003e\n\u003cp\u003e◆当日ご案内を担当するスタッフのご紹介・メッセージ\u003cbr /\u003e\n「北海道地区担当の吉田惠子です。札幌での上祐代表勉強会は、2011年の11月から行われています。JR札幌駅から歩いて数分の一般会議で行っております。皆様がお越しになるにはとても便利な場所です。講義の内容は真の幸福になるための心のお話が中心で、『なるほど！そんな考え方があったのか！！』と新たな視点の発見に感激される方もいらっしゃいます。ご機会ご関心おありの方はよろしかったら、一度、お気軽にお問合せくださいませ。」\u003c/p\u003e\n\u003cp\u003e●福岡教室(九州地区・北海道地区担当)   担当：吉田恵子\u003cbr /\u003e\n  担当者携帯電話：０８０－６５８３－５８６９  \u003cbr /\u003e\n  メールアドレス：fukuoka@hikarinowa.net\u003c/p\u003e","event_url":"http://atnd.org/events/92963","started_at":"2017-12-14T18:30:00.000+09:00","ended_at":null,"url":null,"limit":null,"address":"","place":"JR札幌駅近くの一般会議室にて","lat":null,"lon":null,"owner_id":274798,"owner_nickname":"吉田惠子","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-11-24T02:46:05.000+09:00"}}]}