{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":93119,"title":"15年で800本の動画広告を作ってきた動画デザイナーが伝える！ ストーリーを活用して「あなたにお願いしたい！」とお客さんに信頼され指名買いしてもらえる自己紹介作成術","catch":null,"description":"\u003cp\u003eお客さんと信頼関係を築きながら集客し、売上を上げたい！とお考えの\u003cbr /\u003e\nコーチ・コンサルタント・セラピスト・カウンセラー・士業の方へ\u003c/p\u003e\n\u003cp\u003e15年で800本の動画広告を作ってきた動画デザイナーが\u003cbr /\u003e\n「あなたにお願いしたい！」と見込み客から言ってもらえ、\u003c/p\u003e\n\u003cp\u003e信頼され、指名買いしてもらえる秘密の方法をセミナーで公開します！\u003c/p\u003e\n\u003cp\u003e15年で800本の動画広告を作ってきた動画デザイナーが伝える！\u003cbr /\u003e\nストーリーを活用して「あなたにお願いしたい！」と\u003c/p\u003e\n\u003cp\u003eお客さんに信頼され指名買いしてもらえる\u003cbr /\u003e\n自己紹介作成術！\u003c/p\u003e\n\u003cp\u003eセミナーでお伝えする方法を、しっかりと理解して実践すると\u003c/p\u003e\n\u003cp\u003eこんな成果を出すことも可能です！！\u003c/p\u003e\n\u003cp\u003e【クライアントの成果】\u003c/p\u003e\n\u003cp\u003e起業2年目の起業支援コンサルタントがセミナーで\u003c/p\u003e\n\u003cp\u003eお伝えする方法を実践したところ\u003c/p\u003e\n\u003cp\u003e●全く知らない人から「感動しました。あなたに会いたいからセミナーいきます」というメッセージを受信！新規顧客の獲得に成功！\u003c/p\u003e\n\u003cp\u003e●セミナー参加者の100％が「個別に相談したい！」と個別面談を希望！\u003c/p\u003e\n\u003cp\u003e●見込み客と会って４時間しか経っていないのに90万円の売上を達成！！\u003c/p\u003e\n\u003cp\u003e突然ですが、あなたはこんなことで悩んではいませんか？\u003c/p\u003e\n\u003cp\u003e✔️自分のサービスの品質には自信があるのに、なかなか売上が上がらない。\u003c/p\u003e\n\u003cp\u003e✔️交流会などでチラシを配ってみるが、見込み客から問い合わせが無い。\u003c/p\u003e\n\u003cp\u003e✔️ブログやSNSを始めたけど、ネタの内容に困り、更新するのが面倒。\u003c/p\u003e\n\u003cp\u003e✔️新規の営業に時間をとられ、既存客へのサービス提供がおそろかになりがち。\u003c/p\u003e\n\u003cp\u003e✔️見込み客と何度も会わないと自分を覚えてもらえず、\u003c/p\u003e\n\u003cp\u003e　信頼関係づくりに時間がかかってしまう\u003c/p\u003e\n\u003cp\u003e今回、セミナーでお伝えする、「売れる商品・サービスにする３つのポイント」と\u003c/p\u003e\n\u003cp\u003e「指名買いしてもらえる７ステップストーリー作成法」をしっかり理解して実践すれば、\u003c/p\u003e\n\u003cp\u003e「あなただからお願いしたいです！」とお客さんに言ってもらえるようになり、\u003c/p\u003e\n\u003cp\u003eお客さまの役に立ちながら、しっかりと売上をアップさせることができるようになります!!\u003c/p\u003e\n\u003cp\u003e初めまして、安江良介と申します。\u003c/p\u003e\n\u003cp\u003e私は現在、コーチ、コンサルタント、カウンセラーやセラピスト、士業の方など、\u003c/p\u003e\n\u003cp\u003e専門的な知識と高い志をもって人に貢献しながら自分のビジネスを\u003c/p\u003e\n\u003cp\u003e発展させていきたいとお考えの方達に、\u003c/p\u003e\n\u003cp\u003e見込み客と信頼関係を築きながら、「あなただからお願いしたい！」と\u003c/p\u003e\n\u003cp\u003e見込み客に言ってもらえるようになる広告やPR、チラシ、動画の作り方を\u003c/p\u003e\n\u003cp\u003eお伝えしています。\u003c/p\u003e\n\u003cp\u003e私はこれまで映像デザイナーとして、15年間で800本の動画広告を制作。\u003c/p\u003e\n\u003cp\u003eテレビニュースや企業サイトの動画、ブライダルムービー、デジタルサイネージ広告など、\u003c/p\u003e\n\u003cp\u003eいろいろなお客様の「伝えたい」を形にし、集客と売上アップのサポートをしてきました。\u003c/p\u003e\n\u003cp\u003eそのなかで得たマーケティングのノウハウや知識・経験から、\u003c/p\u003e\n\u003cp\u003eお客さんと信頼関係を築きながら、売り上げを上げる方法について\u003c/p\u003e\n\u003cp\u003eクライアントさんにアドバイスしています。\u003c/p\u003e\n\u003cp\u003e今回のセミナーでは、あなたのビジネスに「ストーリー」を取り入れて、\u003c/p\u003e\n\u003cp\u003eお客さんから信頼を得て、指名買いしてもらえる方法をお伝えします！\u003c/p\u003e\n\u003cp\u003eストーリーを自己紹介やチラシ、PR動画に\u003cbr /\u003e\n取り入れることで「あなただからお願いしたい！」と\u003c/p\u003e\n\u003cp\u003e指名買いされ、売り上げが上がるようになります。\u003c/p\u003e\n\u003cp\u003eこのようにお話しさせて頂くと、\u003c/p\u003e\n\u003cp\u003e「ストーリーをビジネスに取り入れることで、本当に売上が上がるんですか？」\u003c/p\u003e\n\u003cp\u003e「ストーリーを作るために時間と労力をかけるなんて無駄なのでは？」\u003c/p\u003e\n\u003cp\u003e「ストーリーよりも商品・サービスのことをもっと伝えた方がいいのではないんですか？」\u003c/p\u003e\n\u003cp\u003eと9割以上の方がおっしゃいます。\u003c/p\u003e\n\u003cp\u003eもしかしたら、あなたもそう思われるかもしれません、、。\u003c/p\u003e\n\u003cp\u003eしかし、それは全くの逆です。\u003c/p\u003e\n\u003cp\u003eあなたのストーリーを自己紹介やチラシ、動画に活用しお客さんへ伝えることで、\u003c/p\u003e\n\u003cp\u003e・あなたの価値観に共感するお客さまとの間に信頼関係を構築する事ができます。\u003c/p\u003e\n\u003cp\u003e・お客さんからあなたを見つけて、商品・サービスのお問い合わせを頂けるので\u003c/p\u003e\n\u003cp\u003e　顧客獲得にかけるお金、労力と時間を最小限にする事ができます。\u003c/p\u003e\n\u003cp\u003eその結果、あなたのビジネスの売上が飛躍的にアップします。\u003c/p\u003e\n\u003cp\u003eその理由は、ストーリーには、お客さまの心を動かし、\u003c/p\u003e\n\u003cp\u003e共感・信頼を得て、お客さまが自ら購買行動を起こすようになる\u003c/p\u003e\n\u003cp\u003eという大きな力があるからです。\u003c/p\u003e\n\u003cp\u003e実は、既にあなたはストーリーの持つ力をご存知のはずです。\u003c/p\u003e\n\u003cp\u003e例えば、映画や漫画・小説。\u003c/p\u003e\n\u003cp\u003eもちろん、これらにはストーリーがありますよね。\u003c/p\u003e\n\u003cp\u003eあなたにもきっと、お気に入りの映画や漫画、小説があると思います。\u003c/p\u003e\n\u003cp\u003eそのお気に入りの映画や漫画、小説を読んでいるとき、\u003c/p\u003e\n\u003cp\u003eあなたはどんな体験をしましたか？\u003c/p\u003e\n\u003cp\u003e映画や漫画・小説を読んで、主人公や登場人物の言葉や行動に共感して\u003c/p\u003e\n\u003cp\u003e思わず、ストーリーに引き込まれてしまう、、。\u003c/p\u003e\n\u003cp\u003eそして、続編が出るとその体験の再現を期待して思わず\u003c/p\u003e\n\u003cp\u003e映画館に行ったり、漫画・小説を買ってしまう、、。\u003c/p\u003e\n\u003cp\u003eこんな体験をされたことはありませんか？\u003c/p\u003e\n\u003cp\u003eストーリーには、お客さまの頭の中にあなたの記憶を残し、\u003c/p\u003e\n\u003cp\u003eお客さまがあなたに共感と信頼を寄せ、\u003c/p\u003e\n\u003cp\u003e購買行動を起こす力があるのです。\u003c/p\u003e\n\u003cp\u003eさらに、普段の生活に目を向けても、\u003c/p\u003e\n\u003cp\u003eあなたには、こんな体験があるはずです。\u003c/p\u003e\n\u003cp\u003e・雑誌のタイトルが気になり、雑誌を開いてみた。\u003c/p\u003e\n\u003cp\u003e・明らかに迷惑メールだと思われるが件名が気になり読んでしまった。\u003c/p\u003e\n\u003cp\u003e・WEBサイトでキャッチコピーが気になり、関係ないのにクリックしてしまった。\u003c/p\u003e\n\u003cp\u003eあなたは商品・サービスのことを\u003c/p\u003e\n\u003cp\u003eよく理解できていないにも関わらず、\u003c/p\u003e\n\u003cp\u003eこうした行動をされていませんか。\u003c/p\u003e\n\u003cp\u003e実は、これらの行動の要因に共通するのは、\u003c/p\u003e\n\u003cp\u003e商品そのものの売り込みに反応したのではなく、\u003c/p\u003e\n\u003cp\u003eそこにあるストーリーの力によるものです。\u003c/p\u003e\n\u003cp\u003e商品そのものはよく理解していないものの、\u003c/p\u003e\n\u003cp\u003eあなたが「今の現状を変えられる」というストーリー。\u003c/p\u003e\n\u003cp\u003eつまり、「成功のイメージ」ができたからこそ、\u003c/p\u003e\n\u003cp\u003eあなたは行動しているはずです。\u003c/p\u003e\n\u003cp\u003eこのストーリーの力をあなたの自己紹介や、チラシ、動画に取り入れた時、\u003c/p\u003e\n\u003cp\u003eあなたのビジネスにどれほどの飛躍をもたらすでしょうか。\u003c/p\u003e\n\u003cp\u003e売れる「ストーリー」は誰でも生み出す事が可能です！\u003c/p\u003e\n\u003cp\u003e「ん～でも、ストーリーって自分には生み出す事ができないんじゃないか、」\u003c/p\u003e\n\u003cp\u003eここまで、読んでくださったあなたは、\u003c/p\u003e\n\u003cp\u003eもしかしたら、「ストーリー」と聞いただけで、\u003c/p\u003e\n\u003cp\u003e映画やドラマ、小説のように、自分では手が出せない、\u003c/p\u003e\n\u003cp\u003e素人が作れるものではない、と思っていらっしゃるかもしれません。\u003c/p\u003e\n\u003cp\u003e実は、売れる「ストーリー」は老若男女問わず、\u003c/p\u003e\n\u003cp\u003e「売れる商品・サービスにする３つのポイント」をしっかりと抑え、\u003c/p\u003e\n\u003cp\u003e「指名買いしてもらえる７ステップストーリー作成法」を実践するだけで、\u003c/p\u003e\n\u003cp\u003e誰でも簡単に作ることができます。\u003c/p\u003e\n\u003cp\u003eそして、ストーリーは簡単に作れるだけではなく、\u003c/p\u003e\n\u003cp\u003eそれ以上に素晴らしい効果があるのをご存知ですか？\u003c/p\u003e\n\u003cp\u003eその素晴らしい効果こそ、\u003c/p\u003e\n\u003cp\u003e今後のあなたのビジネスを大きく飛躍させる重要な要素を持っているのです。\u003c/p\u003e\n\u003cp\u003eその要素とは…..\u003c/p\u003e\n\u003cp\u003e「ストーリー」を上手く自己紹介、チラシ、動画に活用することで、\u003cbr /\u003e\n見込み客との信頼関係を素早く、しかも深く築くことが可能です！\u003c/p\u003e\n\u003cp\u003e見込み客と何度も会って、時間をかけなければ、\u003c/p\u003e\n\u003cp\u003e自分のことを覚えてもらえないし、\u003c/p\u003e\n\u003cp\u003e関心を持ってもらえない。\u003c/p\u003e\n\u003cp\u003eましてや信頼なんてされない、あなたは思っていませんか？\u003c/p\u003e\n\u003cp\u003e実は「ストーリー」を上手く活用することで、\u003c/p\u003e\n\u003cp\u003e見込み客と何度もあって、時間をかけなくても\u003c/p\u003e\n\u003cp\u003e見込み客の方との信頼関係を早い段階で築き、\u003c/p\u003e\n\u003cp\u003eあなたのファンになってもらうことは誰にでも可能です。\u003c/p\u003e\n\u003cp\u003eつまり、どんなに、あなたが既存顧客への商品・サービス提供に忙しくて、\u003c/p\u003e\n\u003cp\u003e営業活動や見込み客との会う時間が取れなくても、\u003c/p\u003e\n\u003cp\u003eしっかりと顧客獲得ができるようになるのです。\u003c/p\u003e\n\u003cp\u003e「ストーリー」を使ってしっかりとした信頼関係を築くためには、\u003c/p\u003e\n\u003cp\u003e「見込み客の心に響かせ、購買意欲を高めるストーリー作りの最大のポイント」を\u003c/p\u003e\n\u003cp\u003e外さないで、あなた自身のことを語ることが、とても大切です。\u003c/p\u003e\n\u003cp\u003eお客さまの購買意欲を高めるストーリー作りの重要なポイントを抑えるだけで、\u003c/p\u003e\n\u003cp\u003e見込み客との信頼関係の構築が素早く深くできる\u003cbr /\u003e\n「あなたのサービスを受けたい！」と言ってもらえる\u003cbr /\u003e\n高単価の商品・サービスでも、提案した時の成約率が飛躍的に上がる\u003c/p\u003e\n\u003cp\u003eそんな結果を作り出す事ができます！！\u003c/p\u003e\n\u003cp\u003e実際、ストーリーをビジネスに取り入れることで、\u003cbr /\u003e\nクライアントさんの売上がアップしています！！\u003c/p\u003e\n\u003cp\u003e現在、ストーリーを情報発信に取り入れたクライアントの\u003c/p\u003e\n\u003cp\u003e成果が徐々に出てきており、こんな素晴らしい成果も出ています！！\u003c/p\u003e\n\u003cp\u003e「自分のサービスには自信があるのに、新規のお客さんに\u003c/p\u003e\n\u003cp\u003e　どうやってアプローチすればいいのかわからない」と悩んでいた\u003c/p\u003e\n\u003cp\u003e　\u003c/p\u003e\n\u003cp\u003e独立2年目の起業支援コンサルタントが、ご自身のストーリーを使った\u003c/p\u003e\n\u003cp\u003e　ウェブ動画を制作し、セミナー前に流したところ・・・\u003c/p\u003e\n\u003cp\u003e　■全く知らない人から「感動しました。あなたに会いたいからセミナーいきます」\u003c/p\u003e\n\u003cp\u003e　　というメッセージを受けて、新規顧客の獲得に成功！\u003c/p\u003e\n\u003cp\u003e　■セミナー参加者の100％が「個別に相談したい！」と個別面談を希望！\u003c/p\u003e\n\u003cp\u003e　■会って４時間しか経っていないのに90万円の商品を買ってくれた！\u003c/p\u003e\n\u003cp\u003eストーリーをビジネスにうまく活用することによって\u003c/p\u003e\n\u003cp\u003eお客さんに信頼され、お客さんの方から選んでもらえる。\u003c/p\u003e\n\u003cp\u003eそんなことが実現できるのです。\u003c/p\u003e\n\u003cp\u003eこれまでの情報発信の限界を突破していくストーリーの力\u003c/p\u003e\n\u003cp\u003e今までブログやSNSに手間をかけ、ホームページやチラシ、\u003c/p\u003e\n\u003cp\u003e名刺の製作にお金をかけても、\u003c/p\u003e\n\u003cp\u003eなかなか集客や売上に結びつかなかったのは、\u003c/p\u003e\n\u003cp\u003eあなたのせいではありません。\u003c/p\u003e\n\u003cp\u003eこれまでの「モノが売れた時代」の情報発信のノウハウを\u003c/p\u003e\n\u003cp\u003e変化の激しい現在に実践しても、\u003c/p\u003e\n\u003cp\u003e本来「伝えたい内容」である商品、サービスの魅力がしっかり伝わらず、\u003c/p\u003e\n\u003cp\u003e集客や売上につながらなかったのです。\u003c/p\u003e\n\u003cp\u003eしかし、これまでの取り組みに「ストーリー」を組み合わせ、\u003c/p\u003e\n\u003cp\u003e最大限に活用することで、あなた自身やあなたの商品、サービスの魅力が高まり、\u003c/p\u003e\n\u003cp\u003eしっかりと価値が伝わることによって、素早くお客さんに共感・信頼され、\u003c/p\u003e\n\u003cp\u003e「あなただからお願いしたい！」と言っていただけるようになります。\u003c/p\u003e\n\u003cp\u003eストーリーをうまくビジネスに活用することで\u003c/p\u003e\n\u003cp\u003eあなたの商品・サービスの集客や売上に確実につなげていく方法を\u003c/p\u003e\n\u003cp\u003eセミナーでは余すことなくお伝えします！\u003c/p\u003e\n\u003cp\u003eこのセミナーに参加すると、こんなことが学べます。\u003c/p\u003e\n\u003cp\u003e・売れている人はここが違う！あなたの商品・サービスが、中身を変えずに\u003c/p\u003e\n\u003cp\u003e　売れる商品・サービスに変わる逆転の発想！！\u003c/p\u003e\n\u003cp\u003e・知っている人は知っている！！お客さんの「欲しい！！」という欲求をMAXにする方法！\u003c/p\u003e\n\u003cp\u003e・誰も教えてくれなかった！あなたの売上の3倍アップを実現する、\u003c/p\u003e\n\u003cp\u003e　あなたならではの売れるオリジナルストーリーの作り方！\u003c/p\u003e\n\u003cp\u003e・お客さんからのお問い合わせを確実に増やす！\u003c/p\u003e\n\u003cp\u003e　プロだけが知っているビジネスでのストーリー活用法！\u003c/p\u003e\n\u003cp\u003e・門外不出！作成したストーリーをより、お客さまの心に響せる秘訣！！\u003c/p\u003e\n\u003cp\u003eこのセミナーをぜひ受けていただきたいのは、こんな方です。\u003c/p\u003e\n\u003cp\u003e●ネットからの集客をしっかりできるようになりたい方\u003c/p\u003e\n\u003cp\u003e●安定継続自動的な集客・売上の上がる仕組みに興味がある方\u003c/p\u003e\n\u003cp\u003e●見込み客の方と早く信頼関係を構築したい方\u003c/p\u003e\n\u003cp\u003e●無駄な広告費やホームページ運営費などをかけたくない方\u003c/p\u003e\n\u003cp\u003e●facebookやツイッターなど他のSNSで集客ができなかった方\u003c/p\u003e\n\u003cp\u003e●なんとしてでも集客できるようになりたい方\u003c/p\u003e\n\u003cp\u003e●コーチ、コンサルタント、セラピスト、カウンセラー、各種士業\u003c/p\u003e\n\u003cp\u003eといった形のないサービスを提供して、なかなか集客につながらず一人で頑張っている方\u003c/p\u003e\n\u003cp\u003eセミナー内容抜粋\u003cbr /\u003e\n（変更になる場合があります）\u003c/p\u003e\n\u003cp\u003e安江が、15年間で800本の動画広告を制作してきた経験やノウハウ、\u003c/p\u003e\n\u003cp\u003eそして、現在、クライアントさんのサポートさせていただく中でわかってきたこと。\u003c/p\u003e\n\u003cp\u003e「個人が顧客獲得をし、売上を上げる情報発信の鉄則」があります。\u003c/p\u003e\n\u003cp\u003e安江が考える鉄則とは、、、\u003c/p\u003e\n\u003cp\u003eブログやSNSに手間をかけることでも、\u003c/p\u003e\n\u003cp\u003eホームページやチラシ、名刺の製作に\u003c/p\u003e\n\u003cp\u003eお金をかけることでもありません。\u003c/p\u003e\n\u003cp\u003eましてや、いきなりFacebook広告やPPC広告というような\u003c/p\u003e\n\u003cp\u003e費用の高い広告の運用をしたりするのではなく、\u003c/p\u003e\n\u003cp\u003eお客さまの購買心理という側面から\u003c/p\u003e\n\u003cp\u003e捉えた顧客獲得、売上アップの原理原則とも言える方法です。\u003c/p\u003e\n\u003cp\u003e今回のセミナーでは、大きく2つのパートに分けてお伝えします！！\u003c/p\u003e\n\u003cp\u003eパート１：\u003cbr /\u003e\n【あなたの商品・サービスを1ミリも変えず、売れる商品に変える３つのポイント】\u003c/p\u003e\n\u003cp\u003e1.商品・サービスの品質はいいのに、\u003c/p\u003e\n\u003cp\u003e　売上が上がらない状況に陥ってしまうその３大理由\u003c/p\u003e\n\u003cp\u003eこれまで多くのコーチ、コンサルタント、セラピスト、カウンセラーの方から\u003c/p\u003e\n\u003cp\u003e顧客獲得や売上アップのご相談を頂く中で感じたのは、\u003c/p\u003e\n\u003cp\u003eみなさん、本当に一生懸命に商品・サービスのことを\u003c/p\u003e\n\u003cp\u003e考えていらっしゃるということです。\u003c/p\u003e\n\u003cp\u003e商品・サービスを活用された方の実績も大変素晴らしいにもかかわらず、\u003c/p\u003e\n\u003cp\u003e「商品やサービスの品質に自信はあるけれど、でもなかなか売上が立たない、、」\u003c/p\u003e\n\u003cp\u003e多くの方が苦しまれています。\u003c/p\u003e\n\u003cp\u003e商品・サービスの品質は素晴らしいのに\u003c/p\u003e\n\u003cp\u003eなぜ新規顧客獲得ができず、売上アップに苦しんでいるのか。\u003c/p\u003e\n\u003cp\u003eその理由をお伝えします。\u003c/p\u003e\n\u003cp\u003e2.あなたが本当に売るべきたった１つのこと\u003c/p\u003e\n\u003cp\u003eこれまでのモノを売る情報発信の時代では、\u003c/p\u003e\n\u003cp\u003e商品・サービスの魅力を伝えることができれば、\u003c/p\u003e\n\u003cp\u003e新規顧客獲得や売上アップは実現できていました。\u003c/p\u003e\n\u003cp\u003eしかし、現代社会では商品・サービスの優劣だけでは\u003c/p\u003e\n\u003cp\u003eどんどんモノが売れなくなってきています。\u003c/p\u003e\n\u003cp\u003eつまりそれは、「商品・サービス」の魅力以外の部分で、\u003c/p\u003e\n\u003cp\u003e差別化を図らなければ商品・サービスが売れない時代に\u003c/p\u003e\n\u003cp\u003e突入しているということです。\u003c/p\u003e\n\u003cp\u003eそれでは、商品・サービスの魅力以外で\u003c/p\u003e\n\u003cp\u003eあなたは何をお客さまに伝えるべきなのか。\u003c/p\u003e\n\u003cp\u003e「本当にあなたが売るべきもの」をお伝えします。\u003c/p\u003e\n\u003cp\u003eこれを知ることで、あなたはお客さんから\u003c/p\u003e\n\u003cp\u003e「あなたにお願いしたい！！」と言ってもらえるようになります。\u003c/p\u003e\n\u003cp\u003e3.プロだけが知っている、素早い見込み客との信頼関係構築と、\u003c/p\u003e\n\u003cp\u003e　売上の最大化を実現する、ビジネスでの「ストーリー」活用術\u003c/p\u003e\n\u003cp\u003eパート２：【ブランドストーリー広告を作るための７ステップ】\u003c/p\u003e\n\u003cp\u003e1.なぜ「ストーリー」はあなたに顧客獲得をもたらすのか。\u003c/p\u003e\n\u003cp\u003e　そもそもストーリーとは何か？なぜそんなに効果があるのか？\u003c/p\u003e\n\u003cp\u003e　それは人類の歴史に裏づけされています。\u003c/p\u003e\n\u003cp\u003e　ストーリーがあなたのビジネスを飛躍させる本質的な理由をお伝えします！\u003c/p\u003e\n\u003cp\u003e2.誰でも作れる！ストーリーづくりのマインドセット\u003c/p\u003e\n\u003cp\u003e　売れるストーリーは誰でも生み出すことができますが、\u003c/p\u003e\n\u003cp\u003e　「自分の中にストーリーなんてない」というマインドセットでは、\u003c/p\u003e\n\u003cp\u003e　なかなか売れるストーリーを見出すことができません。\u003c/p\u003e\n\u003cp\u003e　しかし、このマインドセットを持てば、あなたは簡単に\u003c/p\u003e\n\u003cp\u003e　売れるストーリーを見出すことができるようなります。\u003c/p\u003e\n\u003cp\u003e3.売れるストーリー作りを作るために、必ずやっておくべきこと\u003c/p\u003e\n\u003cp\u003e　売れるストーリーを作るためにはあるコツがあります。\u003c/p\u003e\n\u003cp\u003e　まず何をするべきか？ここが間違ってしまうだけで、\u003c/p\u003e\n\u003cp\u003e　あなたの集客や売上アップの成否が決まってしまいます。\u003c/p\u003e\n\u003cp\u003e　売れるストーリーの構築を確実にするために、\u003c/p\u003e\n\u003cp\u003e　あなたが取り組むべき第一歩をお伝えします！\u003c/p\u003e\n\u003cp\u003e4.自分の中のストーリーを見つける方法\u003c/p\u003e\n\u003cp\u003e　ストーリーは0から作るものではなく誰もが自分自身で持っています。\u003c/p\u003e\n\u003cp\u003e　それを見つけ出す方法をお伝えします。\u003c/p\u003e\n\u003cp\u003e5.誰も教えてくれなかった！あなただけの「売れるストーリー」を作成する方法\u003c/p\u003e\n\u003cp\u003e　難しく考えず、質問に答えるだけで「売れるストーリー」が作れる質問シートを\u003c/p\u003e\n\u003cp\u003e　利用しながら、実際に、あなたならではの売れるオリジナルストーリーを作成します！\u003c/p\u003e\n\u003cp\u003e6.ストーリーをお客さんの心に響かせる方法\u003c/p\u003e\n\u003cp\u003e　作ったストーリーをどのように扱うかによって、\u003c/p\u003e\n\u003cp\u003e　見込み客と信頼関係を素早く構築できるかどうかが決まってしまいます。\u003c/p\u003e\n\u003cp\u003e　どうすれば、見込み客との信頼関係を素早く築き、売上をアップさせることができるのか。\u003c/p\u003e\n\u003cp\u003e　その重要なポイントをお伝えします！\u003c/p\u003e\n\u003cp\u003e7.ストーリー作りがもたらす自分自身の意外な効果\u003c/p\u003e\n\u003cp\u003e　ストーリーを作り、人に伝える過程で、\u003c/p\u003e\n\u003cp\u003e　あなた自身に起こる大きなメリット、効果をお伝えします。\u003c/p\u003e\n\u003cp\u003e□■□■□■□■□■□■□■□ \u003cbr /\u003e\nさらに・・・\u003cbr /\u003e\n特別プレゼントをご用意いたしました。\u003cbr /\u003e\n□■□■□■□■□■□■□■□\u003c/p\u003e\n\u003cp\u003eあなたがビジネスの売上を3倍にするために、\u003c/p\u003e\n\u003cp\u003e簡単にあなたの「売れるストーリー」が作れるツール\u003c/p\u003e\n\u003cp\u003e「質問に答えるだけで「売れるストーリー」が作れる10の質問集」\u003cbr /\u003e\nをセミナーにご参加頂いた方にもれなくプレゼント致します！\u003c/p\u003e\n\u003cp\u003e参加費用\u003cbr /\u003e\n通常価格　10,000円　→ 特別価格　5,000円\u003c/p\u003e\n\u003cp\u003e今回のセミナーを受けた方の声をご紹介します。\u003c/p\u003e\n\u003cp\u003e・「このセミナーで学べる方法を使って、どうやって共感や信頼を生み、見込み客が集まってくるのかがよくわかりました。安江講師ご自身の経験や技術に裏打ちされた内容で、とても再現性の高い広告作成術を学べたことが非常に有意義でした」\u003c/p\u003e\n\u003cp\u003e・「このセミナーで学んだ方法の効果は絶大だとわかりました。\u003c/p\u003e\n\u003cp\u003eぜひ自分の情報発信にも取り入れたいと思いました」\u003c/p\u003e\n\u003cp\u003e・「なぜ、この方法が重要なのか、なぜ売上アップに繋がるのか、\u003c/p\u003e\n\u003cp\u003eどうやったらその方法を自分で使うことができるのかが明確になりました」\u003c/p\u003e\n\u003cp\u003e・「あなたが選ばれるためのたったひとつのポイントと、そのポイントを理解し実践できるようになるセミナーだと思います」\u003c/p\u003e\n\u003cp\u003e・「選ばれる自分になるための本質的な解決策が分かるセミナーだと思います」\u003c/p\u003e\n\u003cp\u003e・「このセミナーで学んだ方法が、共感、信頼を生み出す最強のツールであり、品質と価格以外の判断基準をお客さんに提供してくれる、というお話が非常に感銘を受けました。商品、サービスの良さを伝えることが、必ずしも売上に繋がるわけでないという大きな発見がありました」\u003c/p\u003e\n\u003cp\u003eプロフィール\u003c/p\u003e\n\u003cp\u003e安江 良介\u003c/p\u003e\n\u003cp\u003eストーリー広告プロデューサー／デザイナー\u003c/p\u003e\n\u003cp\u003e映像デザイナーとして15年間で800本の動画広告を制作。\u003c/p\u003e\n\u003cp\u003eそこで得た知識や経験と、映画シナリオ作成術、心理学、ストーリーテリングを組み合わせた広告手法をコーチ・コンサルタント・セラピスト・カウンセラー・士業の方などに向けて伝えている。\u003c/p\u003e","event_url":"http://atnd.org/events/93119","started_at":"2017-12-02T13:00:00.000+09:00","ended_at":"2017-12-02T15:00:00.000+09:00","url":"http://ptix.at/3NWwNT","limit":5,"address":"東京都中央区八重洲２丁目２－１ 日本酒類販売新八重洲口ビル　2F","place":"Spacee ミーティングルーム01 トーマスエジソン会議室","lat":"35.6795532","lon":"139.7689219","owner_id":298695,"owner_nickname":"Story Magic ストーリーマジック","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-12-01T22:59:39.000+09:00"}}]}