{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":93125,"title":"片付けが苦手でも楽に生活が整い自分の暮らしが好きになる仕組み作り講座","catch":null,"description":"\u003cp\u003e「捨てる」から始めないライフオーガナイズで、あなたに合った「片付け方」を見つけます！\u003c/p\u003e\n\u003cp\u003e＜こんな方を対象としています＞\u003cbr /\u003e\n・片付けに苦手意識のあるひと\u003cbr /\u003e\n・自宅を居心地のいい場所にしたいひと\u003cbr /\u003e\n・モノを捨てるのが苦手なひと\u003cbr /\u003e\n・片付けられないことがコンプレックスになっているひと\u003cbr /\u003e\n・色んな収納方法を試したがうまくいかなかったひと\u003cbr /\u003e\n・片付けてもまたすぐに散らかってしまうしまうひと\u003cbr /\u003e\n・自分にとって本当に大切なものを選び取る力を身に付けたいひと\u003cbr /\u003e\n・引っ越しの度に収納法に悩んでいるひと\u003cbr /\u003e\n・ご家族やパートナーとの、片付けが原因のケンカを減らしたいひと\u003cbr /\u003e\n・片付けのルール作りがわからないひと\u003cbr /\u003e\n・収納場所の決め方がわからないひと\u003cbr /\u003e\n・今の方法が使い勝手が悪くストレスを感じているひと\u003c/p\u003e\n\u003cp\u003e＜こんなことを学びます＞\u003cbr /\u003e\n思考と空間の整理の技術である「ライフオーガナイズ」を通し、ご自身の暮らしの価値観とストレス要因を明らかにし、利き脳（認知と行動のクセ）を把握することで、自分に合った「片付け方」を見つけます。\u003c/p\u003e\n\u003cp\u003eGoal：暮らしの価値観が明確になり、自分に合った「片付け方」を見つけること。\u003cbr /\u003e\n・ライフオーガナイズとは\u003cbr /\u003e\n・片付けブームの弊害　～捨てられないのは悪いこと？～\u003cbr /\u003e\n・ライフオーガナイズは「捨てる」から始めない？\u003cbr /\u003e\n・あなた自身の価値観を明確にしましょう　～暮らしと向き合う価値観ワーク～\u003cbr /\u003e\n・あなたの思考と行動のくせを知ろう　～利き脳タイプチェック～\u003cbr /\u003e\n・（利き脳タイプ別）整理収納法のご紹介\u003cbr /\u003e\n※講座内容は予定です。実施内容は変更となる場合がございます。\u003c/p\u003e\n\u003cp\u003e＜こんなことが出来るようになります＞\u003cbr /\u003e\n・片付けの具体的な道筋が見える。\u003cbr /\u003e\n・価値観が整理され、自分にとって大切なものがわかる。\u003cbr /\u003e\n・捨てるから始めない片付け。\u003cbr /\u003e\n・自分の暮らしに自信が持てる。\u003cbr /\u003e\n・自分と他人との違いが理解でき、片付けに関するケンカが減る。\u003cbr /\u003e\n・自分の利き脳（認知・行動のクセ）に合った片付け方、収納グッズの選び方がわかる。\u003c/p\u003e\n\u003cp\u003e＜こんな風に教えます＞\u003cbr /\u003e\n座学とワークを組み合わせた構成です。\u003cbr /\u003e\n講師の一方的な説明にならず、参加者の皆さんにもワークを通して自由に楽しく学んで頂きます。\u003c/p\u003e\n\u003cp\u003e＜持ち物＞\u003cbr /\u003e\n筆記用具をご持参下さい。\u003c/p\u003e\n\u003cp\u003e＜定員＞\u003cbr /\u003e\n8名\u003cbr /\u003e\n（ATND以外でも申し込み受付しています）\u003c/p\u003e\n\u003cp\u003e※注意事項\u003cbr /\u003e\n本セミナーは会場である小さなビジネスサロン様の「頑張る女性を応援したい」との理念のもと開催いたしますので、女性のみ申込可とさせていただきます。\u003cbr /\u003e\n（ただし同伴の場合、男性も申込可。男性のみの申し込みを希望される方は、お手数ですが個別にお問い合わせください）\u003c/p\u003e\n\u003cp\u003e\u0026lt;受講生の声\u0026gt;\u003cbr /\u003e\n“無理しなくても良いと分かり気楽に始められそう”\u003cbr /\u003e\n“タイプ別に分析されたものがとても興味深く、楽しく聞く事ができました”\u003cbr /\u003e\n“自分でもすぐに実践できそうなこともあって良かったです”\u003cbr /\u003e\n“1人1人にあった片付けの仕組みとか、友だちにも聞いたことを伝えられそうな感じもあって良かった”\u003cbr /\u003e\n“やりやすい方法をみつけること、色々なタイプがあることが印象に残りました”\u003cbr /\u003e\n“部屋だけでなく、人生も整理できることが学べました”\u003cbr /\u003e\n“（ワークの結果を）シェアすることで他人と自分の違いを知れて楽しかったです。”\u003cbr /\u003e\n\u0026#8220;（自分と彼女の利き脳の違いを）もっと早く知っていれば良かった。。。\u0026#8221;\u003cbr /\u003e\n\u0026#8220;利き脳に合わせた収納方法の具体的な道すじがおおまかに見えた\u0026#8221;\u003cbr /\u003e\n\u0026#8220;考えたことがなかったことを考える良い機会になりました。ありがとうございました\u0026#8221;\u003cbr /\u003e\n”自分を知ることは片付けに限ったことではないので、いい方法だと思いました。タイプ別に片付けの方法や特徴が違ってとても面白かったです”\u003c/p\u003e","event_url":"http://atnd.org/events/93125","started_at":"2017-12-13T19:00:00.000+09:00","ended_at":"2017-12-13T21:00:00.000+09:00","url":"https://losk224.amebaownd.com/pages/1111601/page_201707061243","limit":7,"address":"大阪市北区梅田一丁目12番17号 梅田スクエアビルディング（11階）","place":"株式会社ソフトライフ　小さなビジネスサロン  （梅田スクエアビルディング11階）","lat":"34.70047000000001","lon":"135.497968","owner_id":296337,"owner_nickname":"Rommkey　代表　ライフオーガナイザー　関戸和敏","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2017-12-02T15:38:07.000+09:00"}}]}