{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":93767,"title":"ＯＬもサラリーマンも！副業から始めるパラレルビジネスサポートセミナー","catch":null,"description":"\u003cp\u003eあなたは稼ぐ力をお持ちですか？\u003c/p\u003e\n\u003cp\u003e2025年には団塊の世代が全て後期高齢者にあたる75歳以上に到達し、この年にまさしく\u003cbr /\u003e\n超高齢社会が到来します。日本の少子高齢化はもう手遅れに近いです。\u003c/p\u003e\n\u003cp\u003e労働人口が年々、減っていく中で現在は、政府が副業を推進し、一人あたりの労働力を増やしてカバーしようとしています。\u003cbr /\u003e\nそんな現在において、あなたが会社から拘束時間や労働力の対価として給料を頂いているだけの仕事をしているとしたら「稼ぐ力」を今すぐに身につけるべきです。\u003c/p\u003e\n\u003cp\u003e想像してみてください。\u003c/p\u003e\n\u003cp\u003eあなたの会社の業績が悪くなり、会社を閉める事になりました。\u003cbr /\u003e\n　もしくは、会社で面白くもない仕事を押し付けられ、生きていけるギリギリの給与を渡されて、会社に飼い殺しにされ続けられるかもしれません。\u003c/p\u003e\n\u003cp\u003eしかし、あなたが会社の給料に頼らなくても食べていけるほどの「稼ぐ力」を持っていたら。\u003c/p\u003e\n\u003cp\u003e仮に、焼け野原になっても一から食べていける能力を持っていたら。\u003cbr /\u003e\n会社の人間に対しても気にせず発言でき、お金の悩みから解放され生きていく事ができます。\u003cbr /\u003e\n今からでも遅くはありません。\u003c/p\u003e\n\u003cp\u003e本業でも副業でも食べていける「稼ぐ力」を身につけませんか？？\u003cbr /\u003e\n気付いた時が一番若いです。\u003c/p\u003e\n\u003cp\u003e【こんなあなたにオススメ】\u003cbr /\u003e\n・今の給料じゃ生活がギリギリで余裕がない。\u003cbr /\u003e\n・将来に対しての不安が消えない。\u003cbr /\u003e\n・副業をしたいけど、どうしていいか分からない。\u003cbr /\u003e\n・お金持ちになって、異性にモテたい。\u003c/p\u003e\n\u003cp\u003eこんな風に考えているあなたに絶対にメリットがある講座になっていますので、少しでも興味がある方はぜひ、受講ください。\u003c/p\u003e\n\u003cp\u003e誰にも負けない、オンリーワンの技術を学べば必ず食べていけます。\u003c/p\u003e\n\u003cp\u003eこれからの時代は稼げる人と稼げない人との差が極端に分かれていきます。\u003c/p\u003e\n\u003cp\u003eどれだけ世の中が変わっても、ゼロから生み出す力さえあれば怖いものは何もありません。\u003c/p\u003e\n\u003cp\u003eこのセミナーでは「得意」を「キャッシュ」に変換するという１億総クリエイター時代の現代に合った稼ぎ方を伝えていきます。\u003c/p\u003e\n\u003cp\u003e「ＯＬ」や「サラリーマン」でもできる副業で、独立も可能です。\u003c/p\u003e\n\u003cp\u003e借金せずに、副業から始めて、まずは自分の収入をあげる。さらに、自分の得意な事や好きな事を生かす内容なので本業にも必ず生きてきます。セミナーを受けた後は、必ず会社でもプライベートでも稼げる人間になる為の第一歩を踏み出せることでしょう。\u003c/p\u003e\n\u003cp\u003e本業でも副業でも必ず活かせる「稼ぐ」という事の本質を伝えますので、あなたが明日から確実に成果を上げられる自分になる為のセミナーになっております。\u003c/p\u003e\n\u003cp\u003e僕もこの「稼ぐ」事の本質を知ってからは、自分の人生が１８０度変わりました。\u003cbr /\u003e\nただ「給料を頂いていただけの自分」から「お金を稼ぐ自分」になったのです。\u003c/p\u003e\n\u003cp\u003e人は気付いたその瞬間から変われます。あなたもこのセミナーで自分を変えませんか？\u003c/p\u003e\n\u003cp\u003e以上は現象面に過ぎません。\u003cbr /\u003e\nここからは本質をお話します。\u003cbr /\u003e\n具体的には、あなたの「好きなこと」「得意なこと」の知識を「キャッシュ」に変換していくビジネスです。\u003cbr /\u003e\n人には誰しも、得意なことがあり、他者から見たらできないことが、あなたにとって当たり前にできたり、あなたにとって普通の事が、他者からとっては普通じゃない事があります。\u003cbr /\u003e\n例えば、「パソコンが得意な人はホームページを簡単に作れます」「スノボが好きな人は雪山で簡単にスノボを滑れます」\u003cbr /\u003e\nそれをコンテンツ化して、苦手な人に教えてあげればいいのです。\u003c/p\u003e\n\u003cp\u003eこのビジネスではまずはゼロからイチを起こす部分から始めて、お金の稼ぎ方を知ってもらう。そして、副業レベルで１０万円まで稼げるレベルまでを最終的に伝えていきます。\u003cbr /\u003e\n　\u003cbr /\u003e\n　実際にこのビジネスをスタートしている僕だからこそ伝えていけるノウハウを全て伝えていきます。あなたが成功するまで全力でサポートしていきます。\u003cbr /\u003e\n「まずは、自分でやってみます。」という方のほぼ全員が時間を無駄に使い、挫折してしまいます。\u003cbr /\u003e\n　僕もそうでしたが、ヒトに教わるのが一番早いです。\u003cbr /\u003e\n「テコの原理と同じ」で、若いうちは自分に投資する「自己投資が」一番の投資だといわれています。\u003c/p\u003e\n\u003cp\u003e「集客」「コピーライティング」「クロージング」等の全てのビジネスに役立つスキルを営業を学んできた僕が合わせて伝えていきます。\u003c/p\u003e\n\u003cp\u003e本気で稼ぐつもりのない方は時間の無駄になってしまうので、本気で稼ぎたい方のみの講座になっております。\u003c/p\u003e\n\u003cp\u003e席に限りがありますので今すぐにご応募ください。\u003c/p\u003e\n\u003cp\u003e通常回は３０００円のところ、神戸でのセミナーは初めてということもあり、\u003cbr /\u003e\n今回は特別に１０００円ＯＦＦの２０００円にて参加できますので是非、ご参加ください。\u003c/p\u003e","event_url":"http://atnd.org/events/93767","started_at":"2018-02-21T19:30:00.000+09:00","ended_at":"2018-02-21T21:00:00.000+09:00","url":null,"limit":10,"address":"神戸市中央区雲井通5-3-1","place":"起業プラザひょうご　","lat":"34.6954843","lon":"135.1972045","owner_id":300341,"owner_nickname":"nagashima1735","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-01-04T18:27:10.000+09:00"}}]}