{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":93861,"title":"【初心者限定】私の父が教えてくれたお金の大切さ。新潟キャッシュフローゲーム会","catch":null,"description":"\u003cp\u003e■イベント内容\u003cbr /\u003e\nこの告知文を読んで頂きありがとうございます。\u003c/p\u003e\n\u003cp\u003e　皆さんはお金の使い方について真剣に考えたことがありますのでしょうか？\u003cbr /\u003e\n僕は最近までしっかりと考えたことがありませんでした。\u003cbr /\u003e\n　今までのお金の使い方といえば、ストレスが溜まった時に飲みに行ったり、友達と残金を気にせずに遊び倒したりして、毎月給料日前の貯金残高には1000円も残らない、そんな使い方をしていました。\u003c/p\u003e\n\u003cp\u003eしかし・・・・・・\u003cbr /\u003e\n　僕が社会人になる直前に父が他界、幸いにも僕は一人暮らしの社会人になって自分で稼ぎ、生活できる環境にいましたが、僕の弟はまだ学生で母が貯金で貯めたお金で学校に通っていました。\u003cbr /\u003e\n　また、実家で農業を一人でやっている祖母も、父が生きているうちは父に手伝ってもらっていましたが、実家の男手が減ったことにより全て一人で農業をしなければならなくなり、祖母一人で農業を続けた結果、数年前から膝や腰の調子が悪くなり、実家の生計がうまく回らない可能性が出てきました。\u003c/p\u003e\n\u003cp\u003e　自分の家庭。たった一人がいなくなるとたやすく崩れる・・・・・・\u003cbr /\u003e\n　初めて父が支えていたものの正体とその大きさに気付きました。\u003c/p\u003e\n\u003cp\u003e　家庭内の経済的なパワーバランスと役目のバランスが崩れたことにより、もし家族の誰かが倒れたり長期入院した場合、誰が面倒を見るのかという話が生まれてきます。\u003cbr /\u003e\n　しかし、自分は自分を食べさせて行くことで精一杯、母も実家で弟と生活している生活費を稼ぐので精一杯の現状。\u003c/p\u003e\n\u003cp\u003e・もし、祖母や母が倒れた、入院したとなったら誰がお金を出すのか？\u003cbr /\u003e\n・自分がその時に結婚して子供もいたらそのお金は本当に出せるのか？\u003cbr /\u003e\n・今働いている会社で仕事をして昇級したとしても、実家で直接毎日直接面倒を見なくてはいけなくなったら？\u003cbr /\u003e\n・地元で働くとしたら、自分の家族を養うだけの給料を安定してもらい続けることができるのか？\u003c/p\u003e\n\u003cp\u003e　お金に関する悩みはどんどん出てきました。\u003cbr /\u003e\n　ちゃんとお金の知識をつけないと不幸になる。そんな気持ちに駆られました。\u003cbr /\u003e\n　そして色々なセミナーに行きました。しかし、色々なセミナーに行くと、\u003c/p\u003e\n\u003cp\u003e例１）「この教材○万だけどこの教材を買って勉強すれば、将来不労所得が得られるよ」\u003cbr /\u003e\n例２）「不動産・株を今から買っておいた方がいいよ」\u003cbr /\u003e\n例３）「起業をしたんだけど今から自分達と一緒にやらない？私たちは直感を大事にしているから、今日○万払って貰ったら、自分で一般社員よりも稼げる方法教えてあげるよ。ただ、即決できない直感が弱い人とは一緒に仕事出来ないからその場合はこの話は無しになります。」\u003c/p\u003e\n\u003cp\u003e　上記のように色々な話を聞くことになりました。\u003c/p\u003e\n\u003cp\u003e　どの話も聞いた直後は魅力的な話だと思いましたが、家に帰ってよくよく整理して考えてみると、本当にその話に飛びついたら5年後・10年後に自分はどうなって行くのかを考えた時に、自分はどれも危ないなと思ったんです。\u003c/p\u003e\n\u003cp\u003e　過去の話を元に不労所得の話をされても、今の現状やこれからの市場の変化を考えてこの人たちは考えているのかと考えた時に不安になりました。\u003c/p\u003e\n\u003cp\u003e　また、起業して一時的に食べていけるスキルが身についたとしても仮にその会社が潰れたら？何が悪かったのかの全体像が見えずに、また同じように起こしても同じ失敗を繰り返してしまったら？そのことを考えて若い会社に入った時のリスクを考えると不安になりました。\u003c/p\u003e\n\u003cp\u003e　僕はまず、セミナーの情報で何が正しいのか、自分で見極める知識をつけたい、そう思いました。同時にお金に関する基礎的な知識をつけることが大事だと思いましたが、高額なセミナーに行く勇気はもうありませんでした。\u003cbr /\u003e\n　たまたま見つけたキャッシュフローゲーム会が参加費1000円しかかからないということでこれなら騙されても1000円損するだけだしいいやと思い、軽い気持ちで参加しました。\u003c/p\u003e\n\u003cp\u003e　実際にキャシュフローゲーム会に参加したら、しっかり実物のものに置き換えて、理解できるまで何度も説明してもらえたので、初心者で知識の無い自分でも楽しく参加でき、リピートすることで徐々に知識や考え方を身につけることができました。そして何よりも、高額な押し売りを誰もしてこないことに驚きました。\u003c/p\u003e\n\u003cp\u003e　このキャッシュフローゲーム会の趣旨としてはお金の勉強を通して色々な考え方を身につけて頂き、それぞれ自分に合った生き方を考えてもらうことです。\u003c/p\u003e\n\u003cp\u003e　キャッシュフローゲームとは、ロバートキヨサキさんが開発した、お金の教育用ボードゲームのことです。ゲームでは、好きな職業を選択して、職業に応じたお小遣い（仕事の給料から生活費などを差し引き残った自由に使えるお金）を銀行からもらい、株・不動産・ビジネスなどの資産に投資を行うことで、選んだ職業を辞めても遊んで暮らしていけるだけの不労所得を得ることを目標に進めます。\u003cbr /\u003e\n※しかし、このロバートキヨサキさんは決して、お金持ちになって方が良いとは言っていません。どの職業についても幸せな人はいますが、他の職業に移る時にその移った先の職業のお金の知識や考え方がしっかり身についていないと失敗して自分も家族も不幸にしてしまいますよと言っています。\u003c/p\u003e\n\u003cp\u003e■このゲームを通して学べること\u003cbr /\u003e\n・自分の周りに転がってるチャンスをしっかりと掴み取る為の知識\u003cbr /\u003e\n・良い借金と悪い借金の見分け方\u003cbr /\u003e\n・起業するメリット・デメリット、株を始めるメリット・デメリット、不動産を始めるメリット・デメリット\u003cbr /\u003e\n・自分の時間やお金を有効活用出来る方法\u003c/p\u003e\n\u003cp\u003e　黒字を見込んだ借金など、人生で経験するにはリスクが高い状況などもゲームで経験をする事で、色々な状況に置かれた時、果たして、その判断が正しいのかを冷静に分析出来る様になります。こういう世界もあるんだと実際ゲームで勉強しながら知れることに自分は驚かされました。\u003c/p\u003e\n\u003cp\u003e　１回参加して合わないなと思う方も、このゲーム会が好きで何度も参加される方もいます。男性だけでなく、20代の女性や主婦の方の参加も多く、年齢も性別も幅広い方々が参加されています。ルールは誰にでも楽しんで貰えるように丁寧にお教えしますので事前勉強などは必要ないです。\u003c/p\u003e\n\u003cp\u003e　参加された方が口を揃えて言ってくれること。それは「参加して良かった」「自分を見つめ直す良い機会になった」など、前向きな意見を多くもらっています。自分もゲーム会へ参加自他ことによって、自分の視野が広がり、人生の選択肢も増えました。\u003c/p\u003e\n\u003cp\u003e　このキャシュフローゲーム会に一度参加されてみて、ぜひ自分の頭で考えて判断してみてください。都合が悪くなった方は当日開始キャッシュフローゲーム会開始までキャンセルOKです。興味が出た時にご参加ください。\u003cbr /\u003e\nそれでは当日お会い出来る事を楽しみにしてます。\u003c/p\u003e\n\u003cp\u003e■詳細\u003cbr /\u003e\n所要時間：17:30〜20:00\u003cbr /\u003e\nお申し込み期限：開催日前日の22:00まで\u003cbr /\u003e\nキャンセル期限：当日の17:00まで\u003c/p\u003e\n\u003cp\u003e■ゲーム会の流れ\u003cbr /\u003e\n・ゲームに必要な考え方やルールの説明\u003cbr /\u003e\n・ゲーム開始\u003cbr /\u003e\n・シェアリング・感想の共有\u003cbr /\u003e\n・交流会（カフェでお茶します）※任意参加になります\u003c/p\u003e\n\u003cp\u003e■必要なもの\u003cbr /\u003e\n・参加費1000円\u003cbr /\u003e\n・書き消し出来るペン又は鉛筆と消しゴムのセット、電卓(スマホ可)\u003c/p\u003e\n\u003cp\u003e■被害を未然に防ぐため、宗教・保険・ネットワークビジネス等の勧誘、物品販売目的の方の参加は、固くお断りいたします。開催場所\u003cbr /\u003e\n会場\t生涯学習センター（クロスパルにいがた）\u003cbr /\u003e\n住所\t新潟市中央区礎町通3ノ町2086 \u003cbr /\u003e\n電話\t080-1825-1308\u003cbr /\u003e\nスポンサーリンク\u003c/p\u003e\n\n\u003cp\u003e■主催者情報\u003cbr /\u003e\n主催\t新潟キャッシュフローゲーム会\u003cbr /\u003e\n初心者限定のキャッシューフローゲーム会です。\u003c/p\u003e\n\u003cp\u003e世の中のお金の流れや投資の基礎的な知識をしっかり身につけて頂くことを目的として開催しているため、ただなんとなくボードゲームをやるのではなく、世の中でいうところのどういう物なのかをしっかり解説しながら進行しますので、譲渡性預金やオートメーションビジネスなど、わからない用語は理解するまでどんどん聞いて頂いて構いません。\u003c/p\u003e","event_url":"http://atnd.org/events/93861","started_at":"2018-01-20T17:30:00.000+09:00","ended_at":"2018-01-20T20:00:00.000+09:00","url":null,"limit":10,"address":"新潟県新潟市中央区礎町通3ノ町208","place":"生涯学習センター（クロスパルにいがた）","lat":"37.922142","lon":"139.0504919","owner_id":291928,"owner_nickname":"taiga113x","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-01-10T00:13:08.000+09:00"}}]}