{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":94217,"title":"【２/３(土)開催＠渋谷】 ２・３月引き渡しの方、必見！大幅値引き契約＆工事中の注意点","catch":null,"description":"\u003cp\u003e春からの新生活にむけ、これから年度末まで物件の引き渡しが最も多くなるシーズン。\u003c/p\u003e\n\u003cp\u003e特に注文住宅・建売住宅などの新築一戸建ての工事は、年度末にむけた非常にタイトなスケジュールで進みます。\u003c/p\u003e\n\u003cp\u003e工事を急ぐあまり、施工の質にもバラつきが出てくるなど、折からの人手不足もあいまって施工ミスや不具合も一年で一番増える時期です。\u003c/p\u003e\n\u003cp\u003e現在工事中の場合、こちらの４つの中でひとつでも思い当たる点はありませんか？\u003c/p\u003e\n\u003cp\u003e・いつ現場を訪れても現場監督さんが不在\u003cbr /\u003e\n・数百万円程度の大幅な値引きをしてもらって契約した\u003cbr /\u003e\n・工事のスケジュールが遅れている\u003cbr /\u003e\n・引き渡しの日が具体的に決まっていない\u003c/p\u003e\n\u003cp\u003e上記のようなことがある場合は、突貫工事になってしまっている恐れがあります。\u003c/p\u003e\n\u003cp\u003e内覧会に行ってみたら、まだ工事が終わっていなかった・・・というケースも残念ながらこの時期多いご相談です。\u003c/p\u003e\n\u003cp\u003eたとえば、こんなトラブル・・・（一戸建て内覧会同行サービスでインスペクターが指摘した、実際のケースです）\u003c/p\u003e\n\u003cp\u003e◆外構の工事がまだ終わっていない！\u003c/p\u003e\n\u003cp\u003e◆コンセントカバーが付いていない！\u003c/p\u003e\n\u003cp\u003e◆給湯器が設置されていない！\u003c/p\u003e\n\u003cp\u003e内覧会・施主検査は、建物の仕上がりを確認する最後の機会ですが、迫る引渡しに向けてやることは山のよう。巷には内覧会の情報や対策も溢れていますが、とてもじゃないけど全部読んでる暇はない！準備できない！というのが本音かもしれません。\u003c/p\u003e\n\u003cp\u003eそこで、さくら事務所では「今まさに新築一戸建て建築中」「完成物件の引き渡し前」という方に向けて、無事お引渡しを受けるためのチェックポイントをお伝えするセミナーを開催いたします。ご自身でできる内覧会チェックポイントや、竣工検査で確認すべきこと、施工会社さんとの上手なやりとりについてまで、ホームインスペクター（住宅診断士）が徹底解説！\u003c/p\u003e\n\u003cp\u003e忙しいこの時期だからこそ、引渡しにむけて建物の不安はこの2時間で解消しておきましょう！\u003c/p\u003e\n\u003cp\u003e一戸建て住宅（注文住宅、建売住宅、売建住宅）工事中の方、近く内覧会・竣工検査を予定されている方には必見のセミナーです！\u003c/p\u003e\n\u003cp\u003e【こんな方にオススメ！】\u003c/p\u003e\n\u003cp\u003e２月、３月の引き渡し予定で新築一戸建て（注文住宅・売建住宅）を建築中の方\u003cbr /\u003e\n新築一戸建て（注文住宅・建売住宅・売建住宅）の内覧会・竣工検査を控えた方\u003cbr /\u003e\n内覧会当日、どこをどのようにチェックすればよいか、いまいち自信が持てない方\u003cbr /\u003e\n忙しく、建物の仕上がりについて自分で調べる時間がないという方\u003c/p\u003e\n\u003cp\u003e【本セミナーで分かること】\u003c/p\u003e\n\u003cp\u003e引渡しまでに自身でチェックできるポイント集\u003cbr /\u003e\n内覧会当日、専門機材がなくてもできるチェック項目とテクニック\u003cbr /\u003e\n売主・施工会社さんとの上手な交渉の仕方\u003cbr /\u003e\n直し忘れをうやむやにしない！再内覧会・修繕確認の注意点\u003cbr /\u003e\n修繕が引き渡しまでに間に合わない！ときの対処法\u003c/p\u003e\n\u003cp\u003e【ご参加いただいた方の感想】\u003c/p\u003e\n\u003cp\u003e現場の写真・不具合の写真がいっぱい記載されていてわかりやすかったです（50代・男性）\u003cbr /\u003e\n内覧会の重要性を再認識することができました。（40代・女性）\u003cbr /\u003e\nミスは発生して当たり前だと思い、その備えを知りたくで参加した。「知らない」ことは恐ろしいと思った。（60代・男性）\u003cbr /\u003e\n実際に発見されたミスの多さに驚いた（30代・男性）\u003cbr /\u003e\nマンションとは異なるチェックポイントがたくさんあることがわかった。（40代・男性）\u003c/p\u003e","event_url":"http://atnd.org/events/94217","started_at":"2018-02-03T10:00:00.000+09:00","ended_at":"2018-02-03T12:00:00.000+09:00","url":"https://www.sakurajimusyo.com/seminar/180203nairan/","limit":10,"address":"東京都渋谷区","place":"お申し込みいただいた方にご連絡します（渋谷駅周辺）","lat":"35.6617773","lon":"139.7040506","owner_id":259521,"owner_nickname":"不動産の達人！さくら事務所","owner_twitter_id":"sakura_press","accepted":0,"waiting":0,"updated_at":"2018-01-22T16:26:33.000+09:00"}}]}