{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":94429,"title":"「誰にも負けない不動産経営」セミナー","catch":null,"description":"\u003cp\u003e◆第一部　午後１時0０分～2時0０分 　講師 : 渡邊 宏\u003cbr /\u003e\n「知っていますか？　不動産経営で知っておくべきこと！」\u003c/p\u003e\n\u003cp\u003e他人任せのアパート経営をされていませんか？　アパート経営のポイントとなる最低のことは、管理会社やコンサルタントに任せたとしても知っておかなくてはなりません。ご自分のアパート経営の現在から将来までのことが頭の中で描けることが大切です。また、アパート経営を将来にわたり成功させ、安定した経営ができるためのポイントをわかりやすくご説明いたします。\u003c/p\u003e\n\u003cp\u003e◆第二部　午後2時1０分～3時1０分 　講師 : 岩瀬 晃透\u003cbr /\u003e\n「安心して貸せるペット可住宅と差別化集客テクニック！」\u003c/p\u003e\n\u003cp\u003e賃貸住宅の空室が増える状況なのに、ペットと暮らせる住宅は需要に比べて供給が不足しています。供給が増えない理由の課題を解決し、そして安心してペット需要を取り込む方法をお伝えします。ただ空室があるからといってペット飼育を認めることはリスクを増大させかねません。そんなリスクを軽減した手法のポイントを実践的にお伝えします。\u003c/p\u003e\n\u003cp\u003e◆第三部　午後3時2０分～4時2０分 　講師 : 西川　えりこ\u003cbr /\u003e\n「女性を狙え！入居したくなる外観と内観とは！」\u003c/p\u003e\n\u003cp\u003e賃貸住宅を借りるときにには女性の意見は絶大です。ペットが飼えるかどうかもポイントになりますが、色や香りは大きな効果をもたらします。交感神経が静まり居心地のよい住宅は、色彩を変えることだけで作り出すことができるのです。精神的な落ち着きは、ストレスを軽減し体の健康までも守ってくれます。心地良い色・香り・音は入居を決定させる決定打にもなるのです。コンセプト住宅にも応用ができますが、今回は決定打となる秘密のテクニックを少しだけ公開します。\u003c/p\u003e\n\u003cp\u003e◆第四部　午後4時2０分～　ご質問対応　（午後5時退場）\u003c/p\u003e\n\u003cp\u003e～講師陣～\u003c/p\u003e\n\u003cp\u003e渡邊 宏　氏（わたなべ  ひろし）\u003cbr /\u003e\nGIC不動産管理株式会社　代表取締役。飲食業界から不動産業界へ転身、不動産資産コンサル業務を主な業務としている。 前職では管理物件の清掃からメンテナンス、滞納督促、契約管理を経て営業担当に抜擢される。御用聞き的な営業スタイルに疑問を抱き、不動産コンサルタントを目指し開業。自身でも不動産資産の活用運営、そして相続を経験し、不動産にまつわる総合相談窓口として現在も活動中。 保有資格 CPM（米国不動産経営管理士） 不動産コンサルティングマスター 上級相続支援コンサルタント 宅地建物取引士 賃貸不動産経営管理士 競売不動産取扱主任者 住まいの防犯アドバイザー 損害保険募集人 生命保険募集人 少額短期保険募集人 甲種防火管理責任者\u003c/p\u003e\n\u003cp\u003e西川 えりこ 氏　（にしかわ えりこ）\u003cbr /\u003e\n株式会社エゼル　顧問、「色と香りのサロン　komorebi」主宰。 職歴： 小学校・高等学校の養護教諭（保健室の勤務）を経て、上尾市・さいたま市の教育相談機関でのカウンセリング等、相談活動を行う。 退職後、アロマセラピーをからだや心を整えるためのツールとして、スクールや施術に取り入れる。 また、ユング心理学や色彩心理に興味があったことから、オーラソーマ（Ｒ）を取り入れる。 ヒーリングフード協会にて、食理論を学んだのち、独自の形で取り入れやすい食生活のあり方を伝える。 現在、「色・香・食」をベースに「巡りの良い心とカラダ」にするために、各セミナーや講座やコラムにて伝える。 資格： 養護教諭 ＪＡＡ認定インストラクター及び認定スクール パステル和みアート準インストラクター・正インストラクター 教育心理カウンセラー 英国オーラソーマ社認定プラクティショナー ヒーリングフード協会エキスパートインストラクター\u003c/p\u003e\n\u003cp\u003e岩瀬 晃透　氏（いわせ てるゆき）\u003cbr /\u003e\n特定非営利活動法人アニマルワン　副理事長、株式会社ペッツクリエーション代表取締役。学校法人HAC国際学園　群馬動物専門学校　評議員、愛玩動物飼養管理士会（日本愛玩動物協会）の創立、日本動物愛護協会の推薦により東京都動物愛護推進員などを勤める。特に集合住宅でのペット飼養については多くのマンションや集合住宅を手掛けた第一人者。「愛猫愛犬マンションでの飼い方」(小学館）、「ハムスター飼育ハンドブック」（緑書房）をはじめ執筆も多い。また、宅建協会やマンション管理業協会をはじめ、ペットと暮らす住宅に関する講師や指導、マンションや集合住宅の実績も多い。宅地建物取引士、マンション管理業務主任者、1級愛玩動物飼養管理士等の有資格者。\u003c/p\u003e","event_url":"http://atnd.org/events/94429","started_at":"2018-03-24T13:00:00.000+09:00","ended_at":"2018-03-24T16:40:00.000+09:00","url":"http://animalone.org/archives/761","limit":30,"address":"東京都豊島区東池袋1-6-4　伊藤ビル804号室","place":"アットビジネスセンター池袋駅前　別館","lat":"35.7313952","lon":"139.7133569","owner_id":294814,"owner_nickname":"ganteru","owner_twitter_id":"ganteru26","accepted":0,"waiting":0,"updated_at":"2018-01-31T20:10:39.000+09:00"}}]}