{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":94431,"title":"日本最大の三十路の祭典　三十路祭り1987-1988","catch":null,"description":"\u003cp\u003eこの日全国の30 歳は午後から渋谷ヒカリエに集合！！\u003cbr /\u003e\n一生に一度しか参加できないイベントに行こう\u003cbr /\u003e\n三十路1300 人で30 代の幕開けを祝い、これからの30 代を考えるイベント「三十路祭り1987-1988」の開催が決定【2018 年2 月11 日(日)＠渋谷ヒカリエホール】\u003c/p\u003e\n\u003cp\u003e三十路祭り1987-1988公式サイト\u003cbr /\u003e\nhttp://www.misoji-matsuri.com/\u003c/p\u003e\n\u003cp\u003e参加できるのは一生に一度きり。唯一の参加資格は『1987年4月2日～1988年4月1日生まれ』であること。年齢条件に合う方であれば、どなたでもご参加頂けます。《※30歳の方の配偶者に限り年齢制限なくご参加頂けます。家庭があって参加をためらっている皆さんも是非ご夫婦でご参加ください！同様のチケットをご購入の上、30歳以外の配偶者の方には専用パスを受付でお渡しいたします。受付でお申し出ください。》\u003c/p\u003e\n\u003cp\u003e■メインMC はアルコ＆ピース＆時東ぁみに決定\u003cbr /\u003e\n笑いの最前線にいるアルコ＆ピースとマルチタレント時東ぁみ(30)が会場を盛り上げます。\u003cbr /\u003e\n■三十路1300人で乾杯\u003cbr /\u003e\nメインホールを飾るのは全員分用意されたアサヒビールでの乾杯！\u003cbr /\u003e\n1300人の乾杯が次々に交わされる瞬間、会場の盛り上がりは最高潮に達します！\u003c/p\u003e\n\u003cp\u003e■豪華ゲストによるステージコンテンツ\u003cbr /\u003e\nオープニングでは世界を股にかけて活躍する阿波踊りエンターテイメント集団《寶船（たからぶね）》が会場を盛り上げます！現代の魔法使いと呼ばれている落合陽一(30)、宇宙飛行士を目指すタレント黒田有彩(30)を迎えて「87 世代の可能性」をテーマにした対談トークショーや、懐かしの投資バラエティ番組「マネーの虎」に出演されていた南原竜樹を筆頭にした豪華審査委員を向かえ三十路祭りのステージで「三十路マネーの虎」を開催します。\u003c/p\u003e\n\u003cp\u003e■サスケがあの名曲を披露\u003cbr /\u003e\n青いベンチのヒットで知られるサスケが青春を思い出させる懐かしの曲を披露！\u003c/p\u003e\n\u003cp\u003e■企業と企画のコラボレーションブースを展開\u003cbr /\u003e\n三十路祭り1987-1988 のテーマは「攻めの、三十路。」メインホールではこのテーマならではの様々な企画を企業とコラボレーションしてお届けすることで三十路を迎える皆さんの新たな一歩のきっかけをプロデュースいたします。なお当日は講談社の人気漫画６作品による特別コラボ企画として「三十路に響くコミック名言」の会場展示や『東京タラレバ娘』のフォトパネルも設置もされます！\u003c/p\u003e\n\u003cp\u003e■敬語もジェネレーションギャップもあり得ない、一生のモノの仲間と出会う\u003cbr /\u003e\nサブホールでは飲食コーナーと恋愛マッチングブースをご用意しています。同い年同士だから話が盛り上がるは当たり前。この年齢だからこそできる話や同い年だからこそできる話で大いに盛り上がれます。\u003cbr /\u003e\n■三十路クリエーターズ展を出展\u003cbr /\u003e\nここは様々な三十路が集い交差する場所、同い年のクリエイターと親しめます。メインホール後方ではクリエイターズマーケットを開催します。もちろんクリエイターさんも三十路ですので、作品や商品を見るだけではなくクリエイターさんとのコミュニケーションも楽しみの一つです。\u003c/p\u003e\n\u003cp\u003e■おいしいお酒とおつまみでコミュニケーションをサポート！楽しいひとときを味わい尽くす。\u003cbr /\u003e\nウエルカムドリンクと乾杯のアサヒビール以外はご自身でお買い求めいただくことになります。飲食店とコラボレーションした飲食ブースが出展予定です。\u003c/p\u003e\n\u003cp\u003e■キッズスペースをご用意！\u003cbr /\u003e\nお子様がいれば話題はもちろん子育て！ママ友も固い絆で結ばれます。毎回好評のママブース＆キッズスペース！お子様とご一緒に来場された方は、是非こちらをご利用ください。周りには同じ経験や悩みを抱えたママたちがいるはず。こちらでも交流を深められます。\u003c/p\u003e\n\u003cp\u003eお帰りの際には三十路の未来をサポートしてくれるお土産がたくさん詰まっているお土産袋をプレゼント！\u003c/p\u003e","event_url":"http://atnd.org/events/94431","started_at":"2018-02-11T13:00:00.000+09:00","ended_at":"2018-02-11T18:00:00.000+09:00","url":"https://19871988.peatix.com/","limit":1300,"address":"〒150-8510 東京都渋谷区渋谷2-21-1　渋谷ヒカリエ９F","place":"渋谷ヒカリエ　ヒカリエホール","lat":"35.6590249","lon":"139.703473","owner_id":302357,"owner_nickname":"三十路祭り実行委員会","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-02-02T22:46:43.000+09:00"}}]}