{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":94606,"title":"日本一の恋愛講師が教える,一度は絶対に受けたい恋愛セミナー","catch":null,"description":"\u003cp\u003e恋愛のこととなると恥ずかしくて、なかなか人には言えず、独りでお悩みの方も多いのではないでしょうか？\u003cbr /\u003e\nそんな男性を一人でも多く救いたい、いい男に成長して頂いて世の中の女性を一人でも多く幸せにしてあげてほしい。\u003cbr /\u003e\nそんな想いから、レイルの恋愛指導は生まれました。\u003cbr /\u003e\nしかし、恋愛指導となると少しハードルが高いと感じてしまう…\u003cbr /\u003e\nそんな方でもお気軽に受けられるように、レイルでは１ｄａｙセミナーを行っています。\u003cbr /\u003e\nあなたと同じように恋愛に悩むたくさんの男性が、あなたと同じように一人で参加されているので、\u003cbr /\u003e\nあなたも勇気を出して一度参加してみませんか？\u003cbr /\u003e\nその一歩が、あなたの人生を大きく変えることでしょう。\u003c/p\u003e\n\u003cp\u003e・第２７回恋愛セミナー\u003c/p\u003e\n\u003cp\u003e日付：2018/2/25(日)\u003cbr /\u003e\n時間：開始10:00～終了14:30(途中30分の休憩あり。終了後、希望者のみ無料相談可。ただし人数に限りがあります）\u003cbr /\u003e\n場所：大阪府大阪市某所(会場の詳細は申し込まれた方に折り返しご連絡しています)\u003cbr /\u003e\n申込締切：2/21(水)まで　※定員に達し次第、受付終了とします。\u003c/p\u003e\n\u003cp\u003e日本一の恋愛指導のレイルの恋愛セミナーです。\u003cbr /\u003e\n会場の詳細は申し込まれた方に、折り返しご連絡致します。\u003cbr /\u003e\n終了後に希望者のみ無料で恋愛相談を行っております。(１人あたり10分～30分程度)\u003cbr /\u003e\nただし、人数には限りがありますので、予めご希望される方は申込時にご連絡ください。\u003cbr /\u003e\n優先順位は「①セミナー申込時の希望者」「②セミナー終了後の希望者」となります。\u003cbr /\u003e\n※優先順位内での順番は抽選となりますので、予めご了承下さい。\u003c/p\u003e\n\u003cp\u003e期間限定特典！\u003cbr /\u003e\nセミナーにお申し込みの方限定で、セミナーの概要をまとめた恋愛講座資料をプレゼント！\u003cbr /\u003e\n(当日、会場にてプレゼントされます)\u003c/p\u003e\n\u003cp\u003e服装は軽装でもスーツでも大丈夫です。\u003cbr /\u003e\n筆記用具とメモをご用意ください。\u003cbr /\u003e\nレイルの無料恋愛講座である「好きな人を世界で一番幸せにする為の恋愛講座(http://leyl-lovecourse.jp/)」を予め学習しておくと、\u003cbr /\u003e\nセミナーの内容をより深く理解することができるのでオススメです。\u003c/p\u003e\n\u003cp\u003e購入にあたってのお願い\u003c/p\u003e\n\u003cp\u003eお支払い後はいかなる理由を持ちましても返金することはできませんので、 \u003cbr /\u003e\n予めご了承の上、お申し込み下さい。 \u003cbr /\u003e\nセミナーの動画撮影、音声録音等は禁止とさせて頂きます。 \u003cbr /\u003e\n主催者の許可なしにセミナーより得られた情報や特典等を、 \u003cbr /\u003e\nいかなる形式・手段であれ、複製、転写、転載、転用、部分使用、販売、翻訳、 \u003cbr /\u003e\n出版、講演、広報活動等、使用する行為を禁止します。 \u003cbr /\u003e\nまた、セミナーより得られた情報や特典等を、 \u003cbr /\u003e\n他者に公開、譲渡、貸与、販売等することを禁止します。 \u003cbr /\u003e\n申し込まれた時点で、以上に同意するものとし、これに違反された場合には、 \u003cbr /\u003e\nその情報を削除、並びに主催者側任意の罰金をお支払いいただくものとします。\u003c/p\u003e\n\u003cp\u003eよくある質問\u003c/p\u003e\n\u003cp\u003eQ.\u003cbr /\u003e\n講師に直接質問できますか？\u003c/p\u003e\n\u003cp\u003eA.\u003cbr /\u003e\n可能です。 \u003cbr /\u003e\nセミナーについてわからないことがあれば、セミナー中もしくはセミナー後に自由に質問して頂けますし、恋愛について質問や相談等があれば、セミナー終了後に無料相談を設けておりますので、そちらで聞いていただくことが可能です。 \u003cbr /\u003e\n但し、無料相談は非常に人気のため、早期に受付が終了する場合がありますので、お早めにお申し込みください。\u003c/p\u003e\n\u003cp\u003eQ.\u003cbr /\u003e\n当日欠席する場合は返金してもらえますか？\u003c/p\u003e\n\u003cp\u003eA.\u003cbr /\u003e\n申し込み人数に合わせた準備を行うため、返金は致しかねます。 \u003cbr /\u003e\n当日は奮ってご参加ください。\u003c/p\u003e","event_url":"http://atnd.org/events/94606","started_at":"2018-02-25T10:00:00.000+09:00","ended_at":"2018-02-25T14:30:00.000+09:00","url":"http://leyl.jp/","limit":null,"address":"大阪府大阪市某所","place":"","lat":null,"lon":null,"owner_id":302803,"owner_nickname":"レイルの恋愛講師ゆう","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-02-07T11:45:27.000+09:00"}}]}