{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":94746,"title":"ゆるぎない自信が欲しい人のための、身体も人生もブレない軸を手に入れ、あなたの隠れたスピリチュアルな才能を知る、スピリチュアルセミナー","catch":null,"description":"\u003cp\u003e今回の１DAY講座は、大人気のスピリチュアル心の扉を開く【SRH】の体験版です！\u003c/p\u003e\n\u003cp\u003e口コミによるリクエスト多数のためリクエストにお答えして、またまた、あのスピリチュアルセミナーを追加開催いたします！\u003cbr /\u003e\nーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e９１%の女性が変化した！！\u003c/p\u003e\n\u003cp\u003eメンタルとスピリチュアルの融合\u003c/p\u003e\n\u003cp\u003e本当の自分と自信を取り戻し、\u003c/p\u003e\n\u003cp\u003e内からも外からも輝き、\u003c/p\u003e\n\u003cp\u003e誰からも愛される女性になる１DAY講座\u003cbr /\u003e\nーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e■感情を手放しただけなのに、　これまで気になってしかたなかったことが、全く気にならなくなりました！ あんなに悩んでいた会社の人間関係が嘘のようなんだか、狐につままれたようです。\u003c/p\u003e\n\u003cp\u003e■主人いると、いつもけんかばかりで、辛い人生でした。いつ別れようかと考えてばかりいましたが、今では主人が帰ってくるのが楽しみです\u003c/p\u003e\n\u003cp\u003e■いつも彼と喧嘩になるので楽しいはずの休みが恐怖でしたが、今ではお休みの時に一緒に出かけるのが楽しみです。\u003c/p\u003e\n\u003cp\u003e■檻の中に閉じ込められていた感覚でしたが、自分で自分を縛って不自由にしていたことに気づきました。\u003c/p\u003e\n\u003cp\u003e主人にも周りにも言いたくても言えなかった事が言えるようになり、何であんなに人間関係で悩んでいたんだろう？狭い世界にいたから見えてなかった事が多かったなと思います。\u003c/p\u003e\n\u003cp\u003e今は、人生が楽しくて仕方ないです\u003cbr /\u003e\n◾️あんなに悩んでいたことが嘘のようです！\u003cbr /\u003e\nなぜか、会社が変わっても理不尽に扱われる事が、まさか幼少期のあの体験から来ているなんて思いもしませんでした。本当に人生が変わりましたありがとうございます。もっと早く知りたかったです！\u003c/p\u003e\n\u003cp\u003e◾️我が子なのに、許せないと思う気持ちが、まさか親に対する怒りだったなんて…\u003c/p\u003e\n\u003cp\u003e親に対する怒りを子供達にぶつけていたのですね。\u003c/p\u003e\n\u003cp\u003eこの連鎖が断ち切れて本当に良かったです。\u003c/p\u003e\n\u003cp\u003e感謝しています。\u003c/p\u003e\n\u003cp\u003e上記のお喜びの声は、大人気をいただき、海外受講生含め述べ300名以上(グループセッションを含めると1000人以上)の方にご参加いただいた「魂美人セッションとSRH」を受講された方達から届いたほんの1部の感想です。\u003c/p\u003e\n\u003cp\u003eこれには正直、わたしも驚きました！！\u003c/p\u003e\n\u003cp\u003eたった数時間の中で、しっかり吸収して実践していただけたからこその結果。\u003cbr /\u003e\n心の扉を開きスピリチュアル能力も開花させるメンタルとスピリチュアルの融合。\u003cbr /\u003e\nSRHシークレットヒーリング\u0026amp;リーディングの体験セミナーです。\u003c/p\u003e\n\u003cp\u003e「本当の自分と自信を取り戻し、内からも外からも輝き誰からも愛される女性になる！\u003c/p\u003e\n\u003cp\u003e1DAY講座として、たくさんの方々と一緒に幸せになるために開催いたします。\u003c/p\u003e\n\u003cp\u003eーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e９１%の女性が変化した！！\u003c/p\u003e\n\u003cp\u003eメンタルとスピリチュアルの融合\u003c/p\u003e\n\u003cp\u003e本当の自分と自信を取り戻し、\u003c/p\u003e\n\u003cp\u003e内からも外からも輝き、\u003c/p\u003e\n\u003cp\u003e誰からも愛される女性になる１DAY講座\u003cbr /\u003e\nーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e華々しく社会人となって束の間・・・。日々の忙しさに追いやられ、人間関係に疲れ果て心も身体もボロボロ人間関係が大切な事はわかってはいるけれど、何をどうしたらいいのかもわからない\u003c/p\u003e\n\u003cp\u003e疲れきった心と身体をいやそうとサプリを飲んでみたり、休日は日中寝てみたりしかし、一向に疲れが取れない。\u003c/p\u003e\n\u003cp\u003e占いに頼ってみたり、パワーストーンを買ってみたり色々やってみたけれど、特に効果を感じない！！！タロットカード生命判断\u003c/p\u003e\n\u003cp\u003e手相鑑定、印鑑… 色々と試してみたけれど、いまいち自分の進むべき道がわからない！\u003cbr /\u003e\n もう、何をしてもいい方向に進まないのかも！！\u003c/p\u003e\n\u003cp\u003eそんな不安を感じているなら、この１DAY講座がきっとお役に立ちます。 世の中には、年齢に関係なく、内面外面ともにキラキラと輝いて誰からも愛されている女性達がいますよね。 彼女達が、なんの努力なしに、美と健康を維持していると思いますか？\u003c/p\u003e\n\u003cp\u003e当然ながら、答えはNOです。\u003c/p\u003e\n\u003cp\u003e面から輝く人が、みなさん欠かさずに意識していること。 食事と運動、そして、何より大切なのが思考回路とマインドセット\u003c/p\u003e\n\u003cp\u003eなんて、偉そうに言っているわたしですが、私自身も38歳までは、親の理想とする人生を歩んでいました。\u003c/p\u003e\n\u003cp\u003e２人目出産後は、起立性低血圧で倒れたりと健康とは縁遠い心も身体もボロボロな人間だったのです。悩んでいたことはざっとこんな感じです。・主人と、けんかばかり\u003cbr /\u003e\n・私さえ我慢すればいい\u003cbr /\u003e\n・自由がない\u003cbr /\u003e\n・自信がない\u003cbr /\u003e\n・毎日が同じ事の繰り返し\u003cbr /\u003e\n・人生が、ちっとも楽しくない\u003cbr /\u003e\n・人に振り回される\u003cbr /\u003e\n・人にどう思われるか気になる\u003cbr /\u003e\n・人の目が気になる\u003cbr /\u003e\n・この世に自分は生まれた意味があるのか？\u003c/p\u003e\n\u003cp\u003e人に頼れなくてこんなに頑張っているのに、可愛くないと言われる。\u003c/p\u003e\n\u003cp\u003e甘えてすぐに人を頼る女性は可愛いと言われる\u003c/p\u003e\n\u003cp\u003e世の中、理不尽だと思っていました。これ、本当に高校時代から38歳にしてフィットネスインストラクターとしてデビューするまで、ずーっと持ち続けていた悩みなのです。 でも、あら不思議。\u003c/p\u003e\n\u003cp\u003eimage メンタルを解放し、体の使い方や思考回路を変えたら、すっかり解消したのですから！！\u003c/p\u003e\n\u003cp\u003eいまでは、主人共にお互いに理解し合えるとってもいい関係。\u003c/p\u003e\n\u003cp\u003eここまで来るのに、色んな勉強をしてきました。\u003c/p\u003e\n\u003cp\u003e今、わたしと同じように、 女優さんやモデルさんのみならず、日本人女性の心の在り方、潜在意識へのアプローチ、思考回路の改善のニーズは確実に高まっています。\u003c/p\u003e\n\u003cp\u003eだから、瞑想やマインドに関するセミナー、カウンセリングなどを試したことがある、今も取り入れている、という方がとても増えてきています。\u003c/p\u003e\n\u003cp\u003eそれなのに、なかなか抱えているお悩みが解消しないんです。\u003c/p\u003e\n\u003cp\u003eでも、冒頭でご案内した女性達。\u003c/p\u003e\n\u003cp\u003eあることを変えてもらったら、あっという間に内面から変化してしまったのです。\u003c/p\u003e\n\u003cp\u003e彼女達がやったこと\u003c/p\u003e\n\u003cp\u003eそれは、\u003c/p\u003e\n\u003cp\u003e幼少期の思い込みを手放し思考回路を変えた。\u003c/p\u003e\n\u003cp\u003eただそれだけです。\u003c/p\u003e\n\u003cp\u003eキーワードは、子供時代にあり\u003c/p\u003e\n子供時代に感じた 置いてきぼりの寂しさだったり image 治らない怒りだったり 虚しさだったりそんな感情を手放しただけなんです 。\n\u003cp\u003eあなたは、思考パターンの大切さをもうすでにご存知のはず。\u003c/p\u003e\n\u003cp\u003e思考回路、解釈の仕方で人生は大きく変わります。例えば、東北大震災でお友達からハガキが届いたのと見せていただいたハガキには、自分が無事であったこと、そして、息子さんが家は全壊だったけれど、海の近くだったにもかかわらず無事であったこと、そして最後に…\u003c/p\u003e\n\u003cp\u003e阪神大震災に引き続き運の良い子です。\u003c/p\u003e\n\u003cp\u003eと書いてありました\u003c/p\u003e\n\u003cp\u003eそう、息子さんは阪神大震災、東北大震災と2度も被災を経験していました。\u003c/p\u003e\n\u003cp\u003eけれど、お母様は運の良い子と言っているのです。\u003cbr /\u003e\nこの親子の未来は大丈夫！\u003c/p\u003e\n\u003cp\u003e幸せになれる人です！\u003c/p\u003e\n\u003cp\u003e2度も被災して、普通は運がいいなんて言えませんよね？\u003c/p\u003e\n\u003cp\u003e思考の回路が違うのです。\u003c/p\u003e\n\u003cp\u003eこの思考回路は、感謝にフォーカスしているので、良い出来事を引き寄せてきます。\u003cbr /\u003e\nそんな考え方できないそう思ったかもしれません\u003c/p\u003e\n\u003cp\u003eそれこそが、思考の癖です。 \u003cbr /\u003e\nそれらは、幼少期に間違ってインプットしてしまった思考パターンが問題なのです。  \u003cbr /\u003e\nその思考パターンが人生の設計図を作り出します。\u003c/p\u003e\n\u003cp\u003eつまり\u003c/p\u003e\n\u003cp\u003e思考の癖＝人生の設計図\u003cbr /\u003e\n・この世に自分は生まれた意味があるのか？\u003c/p\u003e\n\u003cp\u003e・なぜだか虚しい\u003c/p\u003e\n\u003cp\u003e・自信がもてない\u003c/p\u003e\n\u003cp\u003e・何をやっても満たされない\u003c/p\u003e\n\u003cp\u003e・退屈な毎日から抜け出したい\u003c/p\u003e\n\u003cp\u003e・なぜかわからないけどさみしい\u003c/p\u003e\n\u003cp\u003e・肩こり首こりがひどくてマッサージが欠かせない\u003c/p\u003e\n\u003cp\u003e・腰痛がひどい\u003cbr /\u003e\nメンタルは、体にも大きく影響を及ぼします。\u003c/p\u003e\n\u003cp\u003eこれらのお悩みを、２０１５年も、２０１６年も、そして、今年２０１７年もずっと持ち続けてきたとするならば！！\u003c/p\u003e\n\u003cp\u003e何をしても変われなかったとしたら、それは、傷ついた気持ちを解放し、思考の癖である思考回路を変えた方がいいかもしれません。\u003c/p\u003e\n\u003cp\u003eでは、なぜメンタルを解放し、あなたの思考回路を変える方がよいのか？？ ここが重要ですよね。人は、 毎日 50000～ 60000 回も思考 しています。\u003c/p\u003e\n\u003cp\u003eその８割が、ネガティブな思考どんなにプラス思考で頑張ったとしても、心の底では、なにか虚しい空回りしてしまう これらは、起こりがちなケースです。\u003cbr /\u003e\n例えば、街を歩いていたら高校に良く聴いていた音楽が流れてきました。 \u003cbr /\u003e\n一瞬で、感情は高校時代に戻りますね？それとおなじことがおこります。\u003c/p\u003e\n\u003cp\u003e例えば、子供のころお姉さんになった。\u003c/p\u003e\n\u003cp\u003eそれまで、自分を見てくれていた、お父さん、お母さんはもちろん、みんなの視線が妹または弟に・・・\u003c/p\u003e\n無意識に、 さみしい とインプットしてしまっていたとします\n\u003cp\u003eすると、社会人になって上司の目線が後輩に\u003cbr /\u003e\n「さみしい」\u003c/p\u003e\n\u003cp\u003e一瞬で、感情は子供時代にもどります。\u003c/p\u003e\n\u003cp\u003eなぜさみしいのか？\u003c/p\u003e\n\u003cp\u003e厄介なことに本人が、気づいていない場合がほとんどです！\u003cbr /\u003e\nなぜかわからないけど、腹が立つ\u003c/p\u003e\nなぜかわからないけど、寂しい。\n\u003cp\u003e「なぜかわからないけど・・・」\u003c/p\u003e\n\u003cp\u003eこんな感情に要注意です！\u003c/p\u003e\n\u003cp\u003e思考パターンの変え方を知らないから、いつもおなじパターンを繰り返してしまうケースです。\u003c/p\u003e\n実際のところ、圧倒的に多いんです。\n\u003cp\u003eだから、まず「メンタルの整え方、思考回路の変え方」を知ることが大切ですね！\u003c/p\u003e\n\u003cp\u003e内面から溢れだすもの 美と健康\u003c/p\u003e\n\u003cp\u003e内面からの輝きを作り出すためにも、\u003c/p\u003e\n\u003cp\u003eそして、 幸せな人生 を送るためにも絶対に欠かせないもの。\u003c/p\u003e\nしかし、それらも、色々な体験があってこそ、しっかり心の成長や人の痛みがわかる大切な役割があったはず。\n\u003cp\u003eでも、もうすでに成長し、人の痛みがわかるようになった今のあなたには必要ない\u003c/p\u003e\n\u003cp\u003eだから、なににおいても、今すぐに、思考回路を変えることは必要不可欠なのです！！\u003c/p\u003e\n\u003cp\u003e今すぐ、思考回路を変え、内からも外からも輝きたい\u003c/p\u003e\n\u003cp\u003eそんなあなたは大歓迎\u003c/p\u003e\n\u003cp\u003eせっかくこの世にいただいた命。\u003c/p\u003e\n\u003cp\u003e命を使うと書いて使命\u003c/p\u003e\n\u003cp\u003e講座の中では、あなたの使命も見つけます！\u003c/p\u003e\n\u003cp\u003e使命に沿って生きることができたら、こんな変化が起こるかもしれません\u003c/p\u003e\n\u003cp\u003eーーーーーーーーーーーーー\u003c/p\u003e\n「人間関係が苦手で外に出るのが恐かったけれど、今は色々なことにチャレンジしてどんどん成長していきたいです。」\n\u003cp\u003eそうおっしゃるのは、先日、高所恐怖症を克服し、モデルとしての仕事をやり切った\u003cbr /\u003e\nMAOちゃん\u003c/p\u003e\n\u003cp\u003e「なにかと、落ち込むことが多かったけれど、気づけば今は楽しいことに目を向ける事ができ、向上心高い仲間達と共に色々な事にチャレンジしながら人生を楽しんでいます。」\u003cbr /\u003e\n川口綾子さん\u003c/p\u003e\n\u003cp\u003eコンフォートゾーンから抜け出し、意欲的に行動 \u003cbr /\u003e\n「目標はこの人です」と言ってた人を気がつけば、たった1年ではるかに越えてしまった \u003cbr /\u003e\n木村公美さん\u003c/p\u003e\n\u003cp\u003e女性受講生が多いですが、男性だって大きく変化しました。 \u003cbr /\u003e\n自信のなさが溢れていたあの頃とは、もうさようなら！\u003cbr /\u003e\n今では、自信を積み重ね、すっかり男らしく変身された\u003c/p\u003e\n\u003cp\u003e林則夫さん \u003cbr /\u003e\nもう、ご紹介しきれません！！\u003c/p\u003e\n\u003cp\u003e皆さん、最初はスピリチュアルに興味があって自分の能力を覚醒したくて、受講されました。 しかし、スピリチュアルだけでは、内面に引きこもり現実逃避してしまう方もたくさんいらっしゃいます。\u003c/p\u003e\n\u003cp\u003eスピリチュアルとメンタル両方揃って初めて、本来の力が発揮できるのです。\u003c/p\u003e\n\u003cp\u003eガラリ！と思考回路を変え、そして、スピリチュアル能力も開花、内面から輝きはじめた方達なのです。\u003c/p\u003e\n\u003cp\u003e成功する人は、スピーディに決断し行動し、実践します！\u003c/p\u003e\nあなたにもこんな風に感じてもらえるようしっかりお伝えしますね！\n\u003cp\u003e「プラス思考を意識していたけれど　空回りしていた！」と驚かれるかもしれません。「これなら、今まで努力しても変わらなかった理由が理解できる！」と納得されるかもしれません。「このままだと、　家族にも悪影響なんだわ！」と気づかれるかもしれません。「やっていなかったことを、やれば、わたしもまだまだ変われそう！」と希望を持てるかもしれません。 それでは早速、詳細についてお知らせしますね。\u003c/p\u003e\n\u003cp\u003eーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e９１%の女性が変化した！！\u003c/p\u003e\n\u003cp\u003eメンタルとスピリチュアルの融合\u003c/p\u003e\n\u003cp\u003e本当の自分と自信を取り戻し、\u003c/p\u003e\n\u003cp\u003e内からも外からも輝き、\u003c/p\u003e\n\u003cp\u003e誰からも愛される女性になる１DAY講座\u003cbr /\u003e\nーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e【日程】\u003c/p\u003e\n\u003cp\u003e10月29日（日)  山口10:00～13:00満員御礼\u003c/p\u003e\n\u003cp\u003e10月15日（日）東京 10:00〜13:00満員御礼\u003c/p\u003e\n\u003cp\u003e12月16日     東京19:00～21:00  終了\u003c/p\u003e\n\u003cp\u003e※追加リクエスト開催\u003c/p\u003e\n2月24日(土)  13:30〜16:30\n\u003cp\u003e東京都港区内\u003c/p\u003e\n\u003cp\u003e　　　\u003c/p\u003e\n【場所】\n\u003cp\u003e【講座参加費】一般価格　12800円\u003cbr /\u003e\nメルマガ読者さん限定価格　3000 円\u003c/p\u003e\n\u003cp\u003eセミナーに行き慣れていない！という方もご安心ください。\u003c/p\u003e\n人生を変え、幸せになりたいという自分を大切にする素敵な方しかいらっしゃいません。\nその場で、すっかり意気投合し後日、お茶やランチに行かれている方達もいるくらいです。\n\u003cp\u003e学びにきて、もしかしたらお友達もできちゃうかも？？\u003c/p\u003e\n\u003cp\u003eそんなワクワクした気持ちでいらっしゃっていただければと思います！\u003c/p\u003e\nそれでは、あなたとお会いできることを楽しみにしていますね 。\n\u003cp\u003eBEFORE→AFTER写真はイベント関連ページURL\u003c/p\u003e\n\u003cp\u003ehttps://ameblo.jp/forever-biyoga/entry-12319754040.html\u003cbr /\u003e\nから\u003c/p\u003e","event_url":"http://atnd.org/events/94746","started_at":"2018-02-24T13:30:00.000+09:00","ended_at":"2018-02-24T16:30:00.000+09:00","url":"https://ameblo.jp/forever-biyoga/entry-12319754040.html","limit":10,"address":"駐健保会館","place":"港区東京都港区芝３－４１－８","lat":"35.65040219999999","lon":"139.746286","owner_id":303305,"owner_nickname":"岩崎幸恵","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-02-12T23:19:20.000+09:00"}}]}