{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":94827,"title":"人のやる気を引き出し組織を元気にするセルフコーチング・マスター１日集中セミナー","catch":null,"description":"\u003cp\u003e【サブタイトル】\u003cbr /\u003e\n『人をストレスフリーにし、自主的に行動するチームづくりを可能にする3つの技法』\u003cbr /\u003e\n・セルフコーチング⇒人のやる気を引き出す\u003cbr /\u003e\n・ストレスマネジメント⇒感情コントロール\u003cbr /\u003e\n・アサーション⇒伝えたいことが伝わる！相手の心に響く！\u003c/p\u003e\n\u003cp\u003e【プログラム】\u003cbr /\u003e\n(1) 人をストレスフリーにし、自主的に行動するチームづくりを可能にするセルフコーチングをベースとした3つの技法を学ぶ\u003cbr /\u003e\n・人のやる気を引き出すセルフコーチングとコーチング技法\u003cbr /\u003e\n・心のマネジメントとしてのストレスマネジメント\u003cbr /\u003e\n・相手を傷つけず、誤解なく伝えたいことが伝わるアサーション技法\u003cbr /\u003e\n(2) 成長に必要な次ステップを学ぶ\u003c/p\u003e\n\u003cp\u003e【内容】\u003cbr /\u003e\n組織において今、非常に問題となっている事の一つに、人材をどう育成するかという点があり、管理職の方々は、人材育成に関する様々な悩みを抱えています。指導が上手くいかないと、管理職自らもストレスフルになり、育成される部下もモチベーションが下がり、双方の負のスパイラルが、組織の発展に多大な悪影響を及ぼす事になります。そこでコーチング技術やアサーション技術が求められます。\u003cbr /\u003e\nしかし、これらの研修を受けても成果が上がらないという声をよく耳にします。その理由の一つに、リーダーや管理職の方々が、セルフコーチングを習得していないという事があります。\u003c/p\u003e\n\u003cp\u003eこの度、リーダーや管理職の方々向けにセルフコーチングを１日で集中して習得するマスターコースを開催いたします。\u003c/p\u003e\n\u003cp\u003e本集中セミナーで習得するセルフコーチング手法を取り入れたコーチング技術とアサーション技術・ストレスマネジメントを習得すると、見違えるほどあなたとあなたを取り巻く人・組織が変わります。相手を傷つける事なく本音を、相手に伝える力も身に付き、相手の意識を変容させ、確実に本人のやる気を促し、個々の能力を発揮して成長に繋げる事が可能になります。\u003cbr /\u003e\n是非、貴施設での人材育成と自ら積極的に行動する組織づくりにお役立てください。\u003c/p\u003e\n\u003cp\u003e【セミナーのポイント】\u003cbr /\u003e\n●コーチングの大前提であるセルフコーチングを習得する事で管理職自らの気づきと理解が得られる\u003cbr /\u003e\n●技術の根底にある人間の本質を理解できる\u003cbr /\u003e\n●ワークショップ型で進めるので、分かりやすく必ず身に付く\u003cbr /\u003e\n●セルフコーチングをベースとしたストレスマネジメントを習得する事で、ストレスフリーの人間関係を構築できる\u003c/p\u003e\n\u003cp\u003e【受講された方の声】\u003cbr /\u003e\n●指導する時に相手のモチベーションを下げないことを意識するセルフコーチングを学び、職場の人間関係が円滑になった　[老人保健施設勤務 主任]\u003cbr /\u003e\n●セルフコーチングの集中コースを学び、自分も部下も問題の大小にこだわらず、何を持って解決と言えるのか(ゴールを明確にすること)を意識する様になった。この事により、問題の解決時の達成感が増し、職場全体のモチベーションが向上し[商社勤務]\u003cbr /\u003e\n●部下と面談する機会が多々あるが、相手から答えを導くことを意識する様にしていたつもりが実は、こちらから答えを伝えていたことに気づいた。なかなか自分の意見を言わない部下も質問の仕方、話し方、態度を変える事で色々な話をしてくれる様になった[老人保健施設勤務 事務長]\u003cbr /\u003e\n●セルフコーチングを学んだことで、今まではこちらから確認をしないと状況が判らなかった事が部下から判らない事、確認したい事などを話をしてくれる様になった。[介護事業所勤務 リーダー職]\u003c/p\u003e\n\u003cp\u003e【講師】\u003cbr /\u003e\n八巻 理恵 氏\u003cbr /\u003e\nArtself / 心理コンサルタント　\u003c/p\u003e\n\u003cp\u003e数社の民間の研修会社の講師経験を経て、フリーの心理コンサルタントとして現在に至る。産業カウンセラー、心理相談員、ＮＬＰマスタープラクティショナー・NLPトレーナーの資格を持つ。衆議院、主税局、気象庁、トヨタ自動車株式会社、日産自動車株式会社、富士通株式会社など公的機関や大手企業の実績から、現在、医療・介護施設の組織マネジメントに活躍中。\u003cbr /\u003e\n受講生からは「目から鱗！」と評判が高く、リピーター率は、ほぼ１００％。株式会社　医療企画の月刊誌　「Phase 3」や、日総研の隔月誌　「介護人財マネジメント」へ人材育成のコラムを依頼され寄稿。著書は、文芸社出版「セルフコーチング」。\u003c/p\u003e","event_url":"http://atnd.org/events/94827","started_at":"2018-04-15T10:00:00.000+09:00","ended_at":"2018-04-15T16:30:00.000+09:00","url":"http://winwin-japan.com/seminar/selfcoaching-master/","limit":8,"address":"東京都新宿区西新宿6―8－2","place":"BIZ新宿　会議室Ｂ（新宿区立産業会館)","lat":"35.6934009","lon":"139.6904258","owner_id":298484,"owner_nickname":"winwin_jpn","owner_twitter_id":"winwin_jpn","accepted":0,"waiting":0,"updated_at":"2018-02-16T10:48:29.000+09:00"}}]}