{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":94898,"title":"3月17日～18日(土・日)伊豆・熱海・箱根 生気あふれる自然と温泉を巡る","catch":null,"description":"ひかりの輪では、2018年3月17～18日(土・日)に、伊豆・熱海・箱根の自然と温泉を巡る旅を行いますので、ご案内します。\n伊豆・熱海・箱根と言えば国内有数の温泉地として有名ですが、多くの史跡や海に囲まれ自然豊かな景勝地でも知られています。\n\u003cp\u003e下記URLは画像つきページとなっておりますので、よろしければご覧ください。\u003c/p\u003e\n\u003cA Href=\"http://www.joyu.jp/hikarinowa/pilgrimage/012013/114931718.html\"\u003ehttp://www.joyu.jp/hikarinowa/pilgrimage/012013/114931718.html\u003c/A\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n\u003cB\u003e●三嶋大社\u003c/B\u003e\n\u003cp\u003e伊豆国（いずのくに）一宮・伊豆国総社である「三嶋大社」。\u003c/p\u003e\n三嶋大社にお祀りされているご祭神は、大山祇命（おおやまつみのみこと）と事代主命（ことしろぬしのみこと）の2柱です。こちらの神さまたちを\u0026quot;三嶋大明神\u0026quot;と総称しています。\n大山祇命は、山林農産の守護神。事代主命は、「出雲大社」のご祭神である大国主命（おおくにぬしのみこと＝大黒さま）の息子にあたり、\u0026quot;恵比寿さま\u0026quot;として親しまれています。このことから、三嶋大社のご利益は、商売繁盛、家内安全、交通安全、厄除けなどに篤いといわれています。\n\u003cp\u003eちなみに、事代主命は「宮中八神殿」にお祀りされており、天皇を守護する神様８神のうちの一柱です。\u003c/p\u003e\n三嶋大社の特徴の一つとして、ご本殿の大きさがあります。この大きさは、高さ23メートル、鬼瓦の高さ4メートルもあり、「出雲大社」とともに国内最大級なんだそう！　屋根の形も切妻屋根（きりづまやね）といって、本を開いて伏せたような形の屋根となっており、特徴的なものとなっています。\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n\u003cB\u003e●修善寺温泉「修善寺」\u003cbr /\u003e\n\u003cbr /\u003e\n  大同２年（８０７）に弘法大師が開基したといわれ、その後約４７０年間は真言宗として栄えました。鎌倉時代になり、中国から蘭渓道隆禅師が入山して臨済宗に改宗して二百数十年続きましたが、室町時代（１４８９年）に曹洞宗に改宗して現在に至っています。\u003cbr /\u003e\nご本尊は「大日如来」になります。\u003cbr /\u003e\n\u003cbr /\u003e\n \u003cbr /\u003e\n\u003cbr /\u003e\n \u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n  修善寺温泉の歴史は修善寺とともにあるとも言われおり、中心地にあり、夏目漱石の「修善寺の大患」、岡本綺堂の「修禅寺物語」でも名高い場所です。\u003cbr /\u003e\n\u003cbr /\u003e\n  修善寺の東側には鬼門を封じるために建てられたという「日枝神社」があります。社の右側には県の天然記念物に指定されたイチイ樫の巨木、左側には根本が１つの、樹齢８００年の２本杉「子宝の杉」があります。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n \u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n  修善寺近くには、「竹林の小径」といって、１年を通して清涼な竹林に包まれた石畳のさんぽ道があります。\u003cbr /\u003e\n\u003cbr /\u003e\n  そして桂川で病んだ父親の体を洗う少年を見つけ、その孝行に感心した弘法大師は、「川の水では冷たかろう」と、手に持った独鈷杵で川中の岩を打ち砕き、霊泉を噴出させた。大師が温泉が疾病に効くことを説き、これにより父子は十数年来の固疾を時間を置かずして完治させることができた。という伝承が残っています。\u003cbr /\u003e\n\u003cbr /\u003e\nこれよりこの地方に湯治療養が広まり、修善寺温泉が始まったとされています。\u003cbr /\u003e\n\u003cbr /\u003e\n \u003cbr /\u003e\n\u003cbr /\u003e\n \u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n  そして、修善寺から5キロほど離れた場所に、修善寺奥の院があります。奥の院（正覚院）は、791年（延暦10年）18才の空海が修業をした所といわれています。\u003cbr /\u003e\n\u003cbr /\u003e\n石段を上がったところに駆篭の窟という岩の洞があり、岩壁にかかる阿吽のノ滝の飛沫をかぶる弘法大師像と降魔壇という修行石があります。この地に天魔地妖が多く出て修行の妨げとなり、住民をも煩わせるので、天空に向かって大般若経の魔事品を書き、岩谷に封じ込めてしまったといわれています。当日は「阿吽の滝」の前で瞑想修行を行う予定です。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr\u003e\n\u003cbr /\u003e\n\u003cB\u003e◆熱海\u003cbr /\u003e\n\u003cbr /\u003e\n  地名の「熱海」は、その文字からは、「熱い海」すなわち温泉を思わせますが、遠い昔、海中から温泉が凄まじく沸きあがり、海の水が、ことごとく熱湯となったそうです。\u003cbr /\u003e\nそのため、「あつうみが崎」と呼ばれるようになり、それが変じて「あたみ」と呼ばれるようになったとのこと\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr\u003e\n\u003cB\u003e●来宮神社\u003cbr /\u003e\n\u003cbr /\u003e\n  パワースポットとして大変有名な神社で、古来の日本の自然信仰を今に伝えています。その場所は霊地というにふさわしく、樹齢二千年の大楠は圧倒的な存在感があります。\u003cbr /\u003e\n江戸末期までは「木の宮」と呼ばれ、「木」に宿る神々をおまつりし、木に感謝する信仰を有してきたとのことです。\u003cbr /\u003e\n\u003cbr /\u003e\n古くから来宮大明神と称し、熱海郷の地主の神であって、伊豆の来宮の地に鎮座し、来福・詮議の神として古くから信仰されています。御祭神は大己貴命（おおなむちのみこと\u003cbr /\u003e\n・営業繁栄・身体健康・縁結びの神）、五十猛命（いたけるのみこと・樹木と自然保護の神）、日本武命（やまとたけるのみこと・武勇と決断の神）です。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr\u003e\n\u003cbr /\u003e\n\u003cB\u003e●伊豆山神社\u003cbr /\u003e\n\u003cbr /\u003e\n  静岡県内で一番古い創立の神社とのことで、仁徳天皇など六朝の勅願所であったといわれます。伊豆国に流された源頼朝が、源氏再興を祈願し鎌倉幕府を開いたと伝わります。\u003cbr /\u003e\n  明治以前は、神仏習合の神社として、役小角や弘法大師や多くの修験者などが修行を積み、東海第一の霊場として名高い神社でした。\u003cbr /\u003e\n\u003cbr /\u003e\n鎌倉時代、源頼朝と北条政子が愛を育んだことから、縁結びの神としても知られます\u003cbr /\u003e\n境内からは、相模湾に浮かぶ初島や伊豆大島が一望できます。\u003cbr /\u003e\n\u003cbr\u003e\n\u003cbr /\u003e\n\u003cB\u003e◆箱根\u003cbr /\u003e\n\u003cbr /\u003e\n  箱根は、箱根山と呼ばれる、火山を中心とした山々と、芦ノ湖の織りなす美しくダイナミックな箱根カルデラの大自然と、古代からの自然信仰・龍神の信仰の聖地です。\u003cbr /\u003e\n\u003cbr /\u003e\n  箱根山は、神奈川県と静岡県にまたがる火山の総称で、富士箱根伊豆国立公園に指定されています。箱根の、富士山を近くに望み、外輪山の山々と芦ノ湖の織りなす美しい風景は、景勝地として大変有名です。\u003cbr /\u003e\n\u003cbr /\u003e\n \u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n  その中で今回は、「箱根神社」「駒ヶ岳神社（箱根神社奥宮）」「九頭竜神社」の3ヶ所を巡る予定です。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n\u003cbr /\u003e\n\u003cB\u003e●箱根神社\u003cbr /\u003e\n\u003cbr /\u003e\n  天平宝字元年（７５７）、万巻上人によって創建され、古くは箱根三所権現といい、山岳信仰の霊場として多くの信仰を集めていました。鎌倉時代に入ると、源頼朝をはじめ鎌倉幕府要人から敬われ、その名を高めていきました。\u003cbr /\u003e\n\u003cbr /\u003e\n  現在も木造万巻上人坐像（国重文）をはじめ秀れた社宝が数多く残されています。交通安全・心願成就・開運厄除など、運開きの神様として信仰されており、８００年を越す杉並木が続く参道は、とても神聖な雰囲気です。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n\u003cbr /\u003e\n\u003cB\u003e●箱根神社奥宮\u003cbr /\u003e\n\u003cbr /\u003e\n  箱根駒ケ岳山頂の元宮は、箱根神社の奥宮 として、１９６４年( 昭和３９年) 再建され、 以来祭祀が厳修され、四季を通して登拝者で賑っています。注連縄を張ってあるのは馬降石といい、白 馬に乗って神様が降臨された岩と伝えられています。石の上の穴は降馬の折の蹄跡で、穴にたまる水は旱天にも枯れたことがないといわれる不思議な岩です。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n\u003cbr /\u003e\n\u003cB\u003e●九頭竜神社\u003cbr /\u003e\n\u003cbr /\u003e\n  箱根園から歩いて約30分、奥まった木々に囲まれたところにひっそりと佇む「九頭龍神社 本宮」。九頭龍神社の本宮は、芦ノ湖のほとり、森に囲まれた場所にあります。境内はこじんまりとしており、奥には美しい朱色の本殿が。緑の中に現れる本殿は実に美しく、心に残る時間が過ごせると思います。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n\u003cbr /\u003e\n\u003cB\u003e■日程 2018年3月17日（土）～18日（日）\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr\u003e\n\u003cB\u003e■参加料金（東京から参加の場合）\u003cbr /\u003e\n\u003cbr /\u003e\n・2日間参加　24000円\u003cbr /\u003e\n・1日のみ参加　13000円\u003cbr /\u003e\n\u003cbr /\u003e\n※参加料金は、学習指導代に加え、食事代・参拝代・旅行保険代は含みますが、宿泊代、温泉代は含まれませんので、ご注意ください（宿泊代、温泉代は、当日参加者ご自身から直接当該業者にお支払いいただきます）。\u003cbr /\u003e\n\u003cbr /\u003e\n※大阪など、東京とは別の地区からご参加の方は、引率・指導の時間が異なるため、料金が異なりますので、別途下記担当者までお問い合わせをお願いします。\u003cbr /\u003e\n\u003cbr /\u003e\n※心身障碍者・経済上の理由等がおありの方には、別コースや割引料金の用意がありますので、ご相談ください。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr\u003e\n\u003cB\u003e■キャンセル代\u003cbr /\u003e\n\u003cbr /\u003e\n１．７日前～３日前までのキャンセルは、参加料金の50パーセント\u003cbr /\u003e\n２．３日前から当日のキャンセルは、参加料金の100パーセントとなります。\u003cbr /\u003e\n\u003cbr\u003e\n\u003cbr /\u003e\n\u003cB\u003e■当日ご自身でお支払いいただく費用\u003cbr /\u003e\n\u003cbr /\u003e\n下記の宿泊代・温泉代は、当日ご自身で各業者に直接お支払いいただきます。\u003cbr /\u003e\n\u003cbr /\u003e\n１．宿泊費\u003cbr /\u003e\n①５５５０円\u003cbr /\u003e\n②上記とは別の宿泊施設（ホテル・民宿）をご自身で手配していただくことは、プログラムへの参加に支障がない限り差し支えありませんが、その場合でも参加料金は同じとなります。\u003cbr /\u003e\n\u003cbr /\u003e\n２．温泉代 温泉入浴を希望される方とされない方がいらっしゃいますので、参加料金には含まれませんのでご注意下さい。\u003cbr /\u003e\n\u003cbr /\u003e\n３．ロープウェイ代　１１７０円（18日）\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cB\u003e■参加者の無償奉仕による運送のお知らせ\u003c/B\u003e\n\u003cp\u003e１．出発時に各教室に集合する方は、他の参加者が運転する車両に同乗することができます。\u003c/p\u003e\n\u003cp\u003e２．これは、参加者の無償の奉仕であり、団体による運送サービスではありません。\u003c/p\u003e\n\u003cp\u003e３．これを利用されず、マイカーでのご参加も可能ですが、参加料金は減額されません。出発する教室によって料金が異なる場合は、運送料ではなく、引率・指導の経費のためです。\u003c/p\u003e\n\u003cp\u003e４．現地に集合した後の利用も可能ですが、人数に限りがあり、事前にお申し込みください。\u003c/p\u003e\n\u003cB\u003e■ご注意\u003c/B\u003e\n\u003cp\u003e１．あらゆる関連法規を順守して行います（関連法令の解釈は関係官庁の指導に基づきます）。\u003c/p\u003e\n\u003cp\u003e当団体は、宿泊施設や運送会社を手配する旅行業務や、車両による有償の運送業務は行ないません。運転は個々の参加者の奉仕活動であり、経費も個人の寄付で賄われています。そのため、一部ボランティアの方のご協力をいただきますので、ご了解下さい。\u003c/p\u003e\n\u003cp\u003e２．参加者の皆さんの安全の確保に最善を尽くします。\u003c/p\u003e\n\u003cp\u003e奉仕活動の運転の安全確保のため、車両点検・健康管理・法令順守等の確認を行いますので、スタッフにご協力ください。また、事故・怪我・疾患に関しても、スタッフが予防努力を行うと共に、旅行保険に加入しますので、ご協力ください（費用は参加料金に含まれていますが、直前のお申し込みの場合は加入が間に合いませんので、ご了解ください）。\u003c/p\u003e\n\u003cp\u003e３．一般の方も参加できますが、目的にご注意ください。\u003c/p\u003e\n\u003cp\u003eひかりの輪の聖地めぐりは、会員ではなく、一般の方も参加できますが、単純に神社仏閣等などを参拝する旅行ではなく、ひかりの輪の思想に関連付けながら、様々な学習をすることが目的ですので、一般の旅行業者と同じような目的でのご利用はお控えください。\u003c/p\u003e\n\u003cB\u003e●お問い合わせ\u003c/B\u003e\n\u003cB\u003e●東京本部教室（関東・甲信越）担当：細川美香\u003c/B\u003e\n\u003cp\u003e担当者携帯電話：０８０－２２７３－３５８８\u003cbr /\u003e\nメールアドレス：tokyo@hikarinowa.net\u003c/p\u003e\n\u003cB\u003e●名古屋・大阪支部教室担当：山口雅彦\u003c/B\u003e\n\u003cp\u003e住所：愛知県豊明市栄町上姥子６－１３９\u003cbr /\u003e\n担当者携帯電話：０９０－６８５２－４９２９\u003cbr /\u003e\nメールアドレス：nagoya@hikarinowa.net\u003c/p\u003e","event_url":"http://atnd.org/events/94898","started_at":"2018-03-17T06:30:00.000+09:00","ended_at":"2018-03-18T16:00:00.000+09:00","url":"http://www.joyu.jp/hikarinowa/pilgrimage/012013/114931718.html","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":272546,"owner_nickname":"tamon1","owner_twitter_id":"Tetsuo_Oono","accepted":0,"waiting":0,"updated_at":"2018-02-19T22:15:43.000+09:00"}}]}