{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":95046,"title":"3/3（土）10時～（セミナー）『伸び悩む日常英会話＆TOEICを10週間で抜群に伸ばす具体的方法＆トレーニング』　※同日開催：13時開始の部","catch":null,"description":"\u003ch2\u003e（90分セミナー）『伸び悩む日常英会話＆TOEICを10週間で抜群に伸ばす具体的方法＆トレーニング』\u003c/h2\u003e\n\n\u003cp\u003eこのセミナーでは、英語を英語のまま捉えるためにはどうすればいいのか、そのエッセンスと基本トレーニングをお伝えします。語学は短期集中で結果を出せるもの。私たちの練り上げてきたトレーニングをどうぞ直接見定めてください。\u003c/p\u003e\n\n\u003cp\u003e（セミナー他日程）\n\u003ca href=\"https://englishbay2future.doorkeeper.jp/events/upcoming\"\u003ehttps://englishbay2future.doorkeeper.jp/events/upcoming\u003c/a\u003e\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003e※真剣に取り組む腹積もりのないまま、とりあえずで登録される方は、基本的にお断りしています。\u003c/strong\u003e\u003c/p\u003e\n\n\u003ch2\u003eイングリッシュベイ青山とは？\u003c/h2\u003e\n\n\u003cp\u003e10週間で苦手な英語を克服し、半年後には転職、留学、昇進を成し遂げるための英語トレーニングジムです。英語が現場レベルに達していない方、現状の語学力が足りない、英語コンプレックスから抜け出せないながらも何とかしたい方など、本気で克服したい20代、30代の方々に対して私たちも本気で臨みます。\u003c/p\u003e\n\n\u003cp\u003e単刀直入に言わせてください。\u003c/p\u003e\n\n\u003cp\u003e私たちイングリッシュベイ青山の使命は、語学の壁を本気で乗り越えたい方々が10週間で英語を英語のまま「話す」「聞ける」「読める」やり方を身に付け、英語力を実践レベルまで引き上げること。これ以外にありません。\u003c/p\u003e\n\n\u003cp\u003e始まりは2012年、練り上げた独自の第二言語修得メソッド（英語脳ピラミッド）をビジネスマン向けに提供することからスタートしました。私たちの定義する『英語脳』とは、英語を英語のまま瞬時に理解する思考技術です。暗記を軸とする日本人の一般的な学習方法では、この『英語脳』の状態に到達することは相当な困難を伴います。そもそも短期間での英会話力向上や、TOEIC高得点奪取の困難さは、皆さんもご存知のとおりでしょう。\u003c/p\u003e\n\n\u003cp\u003e私たちはずっと、欧州で取り入れられている第二言語修得メソッドを、どうしたら日本人（従来の学習方法を重ねてきた日本人）に伝わりやすく、しかも、最短の方法と成り得るのかチャレンジを重ねてきました。単なる試験の解法テクニックではなく、日常生活で実践的に使える英語力について重ね重ね、問い続けてきました。\u003c/p\u003e\n\n\u003cp\u003e英語の修得に、生まれ育った環境・学歴・性格は関係ありません。\u003c/p\u003e\n\n\u003cp\u003e私たちトレーナーも、実は、語学の壁を過去乗り超えてきました。どのトレーナーも10代、20代の頃に英語の壁にぶち当たり、そこから必死で勉強して語学力を身につけています。当時、「どんなに必死でやっても語学力が満足にいかず、もしかしたら本当に自分は英語の素養がなくて、このまま話せなくてどうにもできない人生になってしまうかもしれない。」そんな大きな不安を抱いていました。それでもただ諦めず、粘り強く努力を重ねていたら、ふと英語のコツに気付けて、その後も、あともう少し、もう少しを重ねてきました。このイングリッシュベイ青山のトレーニングを過去に受講し、短期で結果を残したトレーナー、さらには最近まで外資や海外でキャリアを積み重ねてきたトレーナーもいます。\u003c/p\u003e\n\n\u003cp\u003e彼らは口をそろえて、「このトレーニングをもっと早く知れたら学生時代、語学で苦労しなかったのに。」と言います。私たちの強みは、できないところから、コツを身に着け、一瞬で「できる」に変わった瞬間を、実体験として経験していることです。\u003c/p\u003e\n\n\u003ch2\u003e参加手順\u003c/h2\u003e\n\n\u003cp\u003e参加ご希望の方はまず、コミュニティサイトでメンバー登録を済ませた上でこの『伸び悩む日常英会話＆TOEICを10週間で抜群に伸ばす具体的方法＆トレーニング』の登録手続きをお願いします。\u003c/p\u003e\n\n\u003cp\u003eご質問は「主催者にお問い合わせ」までどうぞ。（スマートフォンの方は右上のメニューより、PCの方は画面右上にあります。）\u003c/p\u003e\n\n\u003ch2\u003e開催場所\u003c/h2\u003e\n\n\u003cp\u003eビジネスエアポート青山\n〒107-0062 東京都港区南青山３丁目１−３ スプライン 青山 東急 ビル 6F\n（地下鉄銀座線外苑前駅より徒歩3分）\u003c/p\u003e\n\n\u003ch2\u003e主なご対象の方\u003c/h2\u003e\n\n\u003cul\u003e\n\u003cli\u003e明確な目標もしくは目的のある主に社会人の方（例えば、留学、昇進、海外転勤、転職など）\u003c/li\u003e\n\u003cli\u003e英語自体（もしくは英会話）に苦手意識のある方\u003c/li\u003e\n\u003cli\u003e留学経験にあまり恵まれず英語（もしくは英会話）が苦手な方\u003c/li\u003e\n\u003cli\u003e語学力向上に欠かせない「スケジュール管理」＆「プライベートバランス」のコツを心底身につけたい決意ある方\u003c/li\u003e\n\u003cli\u003e過去TOEICスコアで５００以上もしくは、英検２級以上の方。（なおゼロから始めることをご希望の方は別途、メニューを用意していますのでご安心ください。）\u003c/li\u003e\n\u003cli\u003eご年齢が２３歳～４０歳の方（学生時代に一定の積み上げのある方については、この年齢枠の限りではありません）\u003c/li\u003e\n\u003cli\u003e\u003cp\u003eグループワークでの協調性をお持ちの方\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003eご紹介者がいらっしゃらない方は、事前アンケートにご参加の目的および動機について明確にご記載をお願いします\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003eまずは今回の90分を短期語学トレーニングのコツを知るチャンスとしてご活用ください\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003ch2\u003e日程\u003c/h2\u003e\n\n\u003cp\u003e3/3(土)　10:00-11:30\n※同日13:00-14:30の部もあります（\u003ca href=\"https://englishbay2future.doorkeeper.jp/events/upcoming\"\u003eセミナー他日程\u003c/a\u003eよりご選択ください）\u003c/p\u003e\n\n\u003ch2\u003e費用\u003c/h2\u003e\n\n\u003cp\u003e実費のみ（会場費、飲料、コピー代等の雑費を合わせた1,500円）\u003c/p\u003e\n\n\u003ch2\u003e持ち物\u003c/h2\u003e\n\n\u003cp\u003e手ぶらでどうぞ\u003c/p\u003e\n\n\u003ch1\u003e【参考】\u003c/h1\u003e\n\n\u003ch2\u003e過去に語学のコツを身につけ、TOEIC受験されたメンバーの８週間トレーニング直後の公式試験結果\u003c/h2\u003e\n\n\u003cul\u003e\n\u003cli\u003e３７５点　→　５６０点（４２歳・男性）\u003c/li\u003e\n\u003cli\u003e４８５点　→　６８０点（３１歳・男性）\u003c/li\u003e\n\u003cli\u003e５４５点　→　７４０点（２２歳・男性）\u003c/li\u003e\n\u003cli\u003e５５０点　→　７６０点（２９歳・男性）\u003c/li\u003e\n\u003cli\u003e５８０点　→　７８０点（２０歳・女性）\u003c/li\u003e\n\u003cli\u003e５８０点　→　８６０点（２３歳・男性）\u003c/li\u003e\n\u003cli\u003e６００点　→　７６０点（２９歳・男性）\u003c/li\u003e\n\u003cli\u003e６４０点　→　８０５点（２８歳・男性）\u003c/li\u003e\n\u003cli\u003e６６０点　→　７９０点（２７歳・女性）\u003c/li\u003e\n\u003cli\u003e６６０点　→　８５０点（２６歳・男性）\u003c/li\u003e\n\u003cli\u003e７０５点　→　８５０点（４５歳・男性）\u003c/li\u003e\n\u003cli\u003e７３０点　→　８３０点（２４歳・女性）\u003c/li\u003e\n\u003cli\u003e８００点　→　８６５点（４１歳・女性）\u003c/li\u003e\n\u003cli\u003e８００点　→　８９０点（３１歳・女性）\u003c/li\u003e\n\u003cli\u003e８０５点　→　９２０点（２７歳・女性）\u003c/li\u003e\n\u003cli\u003e８７０点　→　９７５点（２７歳・男性）\u003c/li\u003e\n\u003cli\u003e８９０点　→　９３５点（３３歳・女性）\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003ch2\u003e過去メンバーのご勤務先もしくは職種\u003c/h2\u003e\n\n\u003cp\u003e官公庁、政府系調査機関、メガバンク、ネット銀行、地方銀行、ファイナンス会社、不動産デヴェロッパー、総合商社、資源開発メーカー、人材会社、自動車メーカー、カメラメーカー、機械メーカー、情報通信、携帯キャリア、システム開発、アパレルメーカー、食品メーカー、製薬メーカー、専門商社、監査法人、会計事務所、コンサルティング会社、不動産運用会社、マスメディア、インテリアデザイナー、美容師、医師、弁護士、大学職員、モデル、芸能プロダクション、外資系機械メーカー、外資系システム開発、外資系医療機器メーカー、外資系小売、外資系煙草メーカー、外資系資産運用会社他。\u003c/p\u003e\n\n\u003ch2\u003e学部生、博士前期課程もしくは後期課程在籍者\u003c/h2\u003e\n\n\u003cp\u003e専修大学、明治大学、東洋大学、麗澤大学、中央大学、芝浦工業大学、法政大学、青山学院大学、神奈川大学、東京理科大学他。\u003c/p\u003e\n\n\u003ch2\u003e個別アドバイスを終えた方々のご感想\u003c/h2\u003e\n\n\u003cul\u003e\n\u003cli\u003e\u003cp\u003e「英語を勉強する目的というのを強く意識することができました。これまでの英語を勉強する方法が非効率であったことを実感しました。リーディングだけにこだわった勉強だと、文字だけなのでイメージができていませんでした。（2018/02/11）」\n（システムエンジニア／30代男性）\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e『なぜ今、英語が必要なのか』ということがよく伝わり、理解できました。文字や書くことによる暗記に頼っていたという点はまさにその通りで、『音声』としてのトレーニングをあまりやって来ていなかったことにも気付かされ、今後の英語学習を続ける上での大きなヒントをいただけたと思います。（2018/02/10）」\n（教育業界／30代男性）\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e「チェックシートで具体的なNGポイントが明らかになったことに驚きました。自分の苦手ポイントについても的確にアドバイス頂きありがとうございました。（2017/11/13）」\n（システムエンジニア／30代男性）\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e「今まで、単語や文法を自分なりに勉強してきたつもりではあったが、何がどうダメで本来どのレベルを目標にやらないといけないのかを思い知った。語学習得のコツとして、正しいやり方で、モチベーション維持がいかに大切かということが分かった。いろいろとモヤモヤしていたものがとてもクリアになった。（2017/10/23）」\n（証券会社SE／30代男性）\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e「自分の（語学のできない理由に）未自覚だったところがわかって、良い意味でショックでした。（2017/9/6）」 \n（システムエンジニア／30代女性）\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e「英語を一生懸命勉強していたのですが、そもそも勉強方法を間違っていたことに気づかされました。今日のような話を今まで聞いたことがなかったので衝撃でした。英語ができる人は「英文をイメージできる」と言うのですが、理由がわからなかったのですが、イメージできるまでのプロセス、そのやり方が聞けて良かった。（2017/9/6）」\n（大手電気メーカーSE／30代男性）\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e「自分が今までしてきた勉強がそもそも「使う」ことを意識してなかったことに気づかされた。じゃあ、どうすればよいのだろうと道しるべをなくした気持ちになったが方法論を明快に説明いただいて、これなら本当に使えそうと頭で納得できて、具体的にどう実践していくのかに興味がわいた。（2017/8/28）」\n（大手広告代理店／20代男性）\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e「なぜ今後、英語が必要になるのか、具体的な数字をもとに教えられますます焦る気持ちが強くなった。自分の現状を知り、今後どういう形に脳をつくればよいか、触りだけでも聞くことができたので大変参考になった。今まで自分が無駄なことに取り組んでいたとは、客観的に見なかったので分かっていなかった。英語の勉強は、個人的に技術的な勉強（プログラミングなら）と近いものなのかなと感じた。外部からですが、熱心に教えていただきありがとうございました。（2017/08/20）」\n（国内大手システム会社SE／20代男性）\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e「日本人が英語を苦手としているのは何故かと、英語の必要性についてがとてもよく分かりました。10週間でどの様に達成できるのかについてもう少し分かると良いです。今までの自分が持っていた文法や単語に対する定義が違っていたので、どうしていったらよいかな？と思いました。（2017/08/11）」\n（自営業／40代女性）\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e「目からうろこ！！今からやり方をかえようと心から思った。モチベーションがものすごく高まった。今すぐ実践したくなる。日本人英語問題の本質を含めた説明で、なぜ今までできなかったのか明確になった。（2017/08/06）」\n（システムエンジニア／20代女性）\u003c/p\u003e\u003c/li\u003e\n\u003cli\u003e\u003cp\u003e「自分のやり方で（語学が身に付かない）できなかった理由がよくわかりました。いまの現状を理解した上で今後どのようにやってくかを決めることにしました。（2017/07/29）」\n（事務職／30代女性）\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003ch2\u003e注意事項\u003c/h2\u003e\n\n\u003cp\u003e大変申し訳ありませんが、ネットワークビジネス・宗教勧誘・スーツ・宝石等の販売、先物取引の営業行為もしくは誤解されてしまうような行為はご遠慮いただいています。相手を不快にする行為を固く禁じます。勧誘目的でのご参加はお控えください。\u003c/p\u003e\n","event_url":"http://atnd.org/events/95046","started_at":"2018-03-03T10:00:00.000+09:00","ended_at":"2018-03-03T11:30:00.000+09:00","url":"https://www.english-bay.com/","limit":null,"address":"東京都港区南青山３丁目１−３ スプライン青山東急ビル6F","place":"ビジネスエアポート青山","lat":"35.6687125","lon":"139.7161498","owner_id":301377,"owner_nickname":"イングリッシュベイ青山","owner_twitter_id":"Eng_BayAoyam","accepted":0,"waiting":0,"updated_at":"2018-02-26T19:27:22.000+09:00"}}]}