{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":95040,"title":"“つめた～い”“あったか～い”お酒　―冷酒と燗酒を楽しむ会―","catch":null,"description":"\u003cp\u003e日時：3月21日（水）春分の日　17時開始※16時45分開場\u003cbr /\u003e\n会場：吉祥寺　手打ち蕎麦　中清 （吉祥寺駅から徒歩10分）\u003cbr /\u003e\n会費：5000円 \u003cbr /\u003e\n募集人数：24名\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e\u003cstrong\u003eページ下にある注意事項を必ず確認した上でお申込みください\u003c/strong\u003e\u003c/ins\u003e\u003c/p\u003e\n\u003cp\u003e今回は蔵から造り手の呼ぶのではなく、久しぶりに私がテーマに合わせてセレクトしたお酒をお楽しみいただく会です。\u003cbr /\u003e\nテーマは「冷酒と燗酒」。テーマと称するのがおこがましいくらいなものかもしれません。\u003c/p\u003e\n\u003cp\u003e私は冷酒で日本酒に目覚めて飲み続けてきましたが、最近は燗酒も楽しむようになりました。\u003cbr /\u003e\nどちらが好きかといえば、どちらも好きです。\u003cbr /\u003e\n暑い夏場は冷たいお酒が美味しいですし、寒い冬には熱燗が飲みたくなります。\u003cbr /\u003e\nもちろん、夏にも燗は美味いですし、冬に冷酒を飲むのも好きです。\u003cbr /\u003e\nつまるところは、シーンや料理に合わせて、どちらも楽しめが良いと思っています。\u003c/p\u003e\n\u003cp\u003e日本酒は、広い温度帯で楽しむことができます。\u003cbr /\u003e\n同じお酒であっても冷やした状態と温めた状態では味わいは変化することは興味深いことです。\u003c/p\u003e\n\u003cp\u003e今回焦点を当てるのは、同じお酒の温度帯による味わいの変化ではなく、「冷えている状態が美味しい、温めた方が美味しいお酒がある」ということです。\u003c/p\u003e\n\u003cp\u003eたとえるならば、自動販売機に並んでいるドリンクには「つめた～い」と「あったか～い」があるように、日本酒にもその区別をあてはめる試みです。\u003cbr /\u003e\nコーラやファンタのように「つめた～い」方が良い日本酒があり、お汁粉やコーンスープのように「あったか～い」方が良い日本酒があると考えます。\u003cbr /\u003e\nただ温かいコーラにも良さを認めることは可能ですし、冷たいお汁粉も美味しかったりするので、その区別に絶対はありません。\u003cbr /\u003e\nあくまで個人の基準で区別をします。\u003c/p\u003e\n\u003cp\u003eお酒は十分な量を用意します。“つめた～い”お酒と“あったか～い”お酒を半々でセレクトします。\u003c/p\u003e\n\u003cp\u003e中清さんの蕎麦前やシンプルだけれどお酒の進む料理、そしてお蕎麦をお酒と合わせてお楽しみいただきます。。\u003c/p\u003e\n\u003cp\u003e普段、冷酒を飲んでいる人には燗酒の良さを知ってもらう、またはその逆の機会になればと思っています。\u003c/p\u003e\n\u003cp\u003e週中の祝日で、翌日は仕事の方が多いと思いますので、早めの17時の開始となっています。\u003c/p\u003e\n\u003cp\u003e会当日の春分の日は、昼と夜の長さが一緒です。\u003cbr /\u003e\nどちらに偏ることなく「つめた～い」と「あったか～い」を一緒に楽しみましょう！\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e\u003cstrong\u003e以下の注意事項を確認した上でお申込みください。\u003c/strong\u003e\u003c/ins\u003e\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e＜注意事項＞ \u003cbr /\u003e\n・参加申し込みはページ右上の「このイベントに参加登録」ボタンを押していただき、コメント欄に参加人数を必ず表記ください。参加人数を表記しない方が散見されますので、ご注意ください。\u003cbr /\u003e\n・参加はＤＭでやり取りが可能な方に限らせていただきます。例えばtwitterアカウントで申し込みの場合は、@Kyamipan2222とメッセージでやり取りが可能な状態の方（フォローが必要な場合はすぐにフォローさせていただきます。アカウントに鍵をかけている方やatndを使うのが初めての方は特に注意ください）。mixiやfacebookなどでも大丈夫です。やり取りが不可の方は参加取消となりますので予めご了承ください。\u003cbr /\u003e\n・ＤＭのやり取りで、当日の連絡先として携帯番号をお伝えください。これについても予めご了承ください。\u003cbr /\u003e\n・17時00分に会を開始できるように遅くとも5分前までにお集まりください。16時45分に開場です。なるべく早めにお集まりいただき、スムーズに会を開始できますようご協力を宜しくお願いいたします。 大幅な遅刻を前提の参加は控えていただきますようご理解をお願いいたします。\u003cbr /\u003e\n・キャンセルは基本的には御遠慮いただきたいのですが、やむを得ぬキャンセルは3月14日（水）までにお願いします。 それ以降のキャンセルは大変申し訳ございませんが、代理を立てて頂くか会費をご負担いただくことをご了承ください。\u003cbr /\u003e\n・他媒体でも募集をかけているため、定員を調整する場合があります。\u003cbr /\u003e\n・当日の店内は全面禁煙となりますのでお煙草はご遠慮ください。大変申し訳ございませんが、タバコを吸われる方は店内出られまして右手に喫煙コーナーがございますので、そちらでお願い致します。 \u003cbr /\u003e\n・満席の場合席がやや狭くなりますが、酒飲み同士譲り合いの精神でお願いします。荷物の置き場所が限られますので、出来るだけ少なめの荷物でお越しください。\u003c/ins\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/95040","started_at":"2018-03-21T17:00:00.000+09:00","ended_at":null,"url":"","limit":13,"address":"東京都武蔵野市吉祥寺本町4-4-15","place":"手打ち蕎麦　中清","lat":"35.7087938","lon":"139.5752903","owner_id":96771,"owner_nickname":"Kyamipan2222","owner_twitter_id":"Kyamipan2222","accepted":12,"waiting":0,"updated_at":"2018-03-21T09:30:44.000+09:00"}}]}