{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":95312,"title":"【3/29 東京】YUIDEA　×　Ptmind　共催セミナー コンテンツマーケティングでリードナーチャリング!! 「成果を見える化」して「問い合わせ」を獲得するオウンドメディア（LP）の企画と運用のコツ　　","catch":null,"description":"\u003cp\u003e「デジタルマーケティング」というワード、どなたも一度は耳にされたことがあるのではないでしょうか。\u003cbr /\u003e\nしかし「デジタルマーケティング」という特殊なマーケティングがあるわけではなく、企業のマーケティング活動がすでに「デジタルマーケティング」に包括されている時代になりました。\u003cbr /\u003e\nそのマーケティング活動の最適化もまた、データドリブンに行われるようになっていますが、御社のマーケティング活動の実情はいかがですか。\u003cbr /\u003e\n言わずもがな、ですが、サブスクリプション（定額制、継続課金）へのシフトが進んで「モノ」が売れない時代に「所有から利用へ」「販売から関係づくりへ」とサービスのありようにも変化が起こり、その勢いは加速しています。\u003cbr /\u003e\n企業のブランド（サービス）を認知し、認知してもらえたら、その後はストーリーを知ってもらい、気に入って買って貰って、さらにはリピートしてもらう仕組みづくりは必須と言えるでしょう。\u003cbr /\u003e\nビジネスの原則が変わる大潮流のなかで、現場でできること。それは何でしょうか。\u003c/p\u003e\n\u003cp\u003e【オンラインに、担当ブランドのポジションを確保し、そのタッチポイントをいかに活用するかという命題に応えられていますか？】\u003cbr /\u003e\nオウンドメディアの企画と運用がその鍵を握っています。\u003cbr /\u003e\n流入し、回遊した“個”客の行動と属性データを存分に活用して改善のポイントを探り、お問い合わせや資料請求、トライアル希望をしっかり受け付けられる装置として活用していきましょう。\u003cbr /\u003e\n御社もオウンドメディアをビジネスのグロースに役立てませんか。\u003cbr /\u003e\nそのヒントと活用実態とを先行事例と共にお伝えしていきます。\u003c/p\u003e\n\u003cp\u003e【こんな方におすすめです！】\u003cbr /\u003e\n■オウンドメディアの立上げを指示されたが、どこから手を付けたらよいかわからない方\u003cbr /\u003e\n■すでにあるオウンドメディアを更新するのに手一杯で、コンバージョンが「問い合わせ」なのか、「資料ダウンロード」なのか不透明、と思う方\u003cbr /\u003e\n■オウンドメディアの運用とメルマガ配信は、必死に実施しているけれど、営業活動とのよりよい連携を求めて試行錯誤中の方\u003cbr /\u003e\n■MAツールの導入について検討を求められているけれど、オウンドメディアとMAツール、CRMツールの関係性がよく分からない方\u003cbr /\u003e\n■意図をもってオウンドメディア内バナーデザイン等、UI改善を行っているつもりだが、効果測定法について悩んでいる方\u003cbr /\u003e\n■計画的なサイト改善とコンテンツ改善について悩んでいる方\u003c/p\u003e\n\u003cp\u003e【セミナー詳細/お申込みはこちら】\u003cbr /\u003e\nhttp://www.yuidea.co.jp/seminar/0329_Pt/\u003c/p\u003e","event_url":"http://atnd.org/events/95312","started_at":"2018-03-29T16:30:00.000+09:00","ended_at":"2018-03-29T18:00:00.000+09:00","url":"http://www.yuidea.co.jp/seminar/0329_Pt/","limit":30,"address":"〒150-0002東京都渋谷区渋谷3-27-11　祐真ビル本館8F","place":"Ptmind本社　mtgスペース","lat":"35.655514","lon":"139.704828","owner_id":253888,"owner_nickname":"株式会社YUIDEA","owner_twitter_id":null,"accepted":1,"waiting":0,"updated_at":"2018-03-07T12:04:47.000+09:00"}}]}