{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":95427,"title":"title test test","catch":null,"description":"\u003cp\u003eGiới thiệu\u003cbr /\u003e\nBalovina \u0026#8211; xưởng chuyên sỉ túi xách tphcm với nhiều mẫu mã đa dạng, giá sỉ cạnh tranh, phù hợp cho khách hàng lấy, bỏ sỉ cho các shop, hoặc các shop lấy sỉ về bán lẻ, bán online… Đặc biệt các khách hàng cần in thêu logo lên túi xách để tặng, Balovina cũng sẽ hỗ trợ luôn phần này.\u003c/p\u003e\n\u003cp\u003eSản phẩm túi xách giá sỉ\u003c/p\u003e\n\u003cp\u003eChính sách cho khách hàng mua sỉ\u003cbr /\u003e\nKhách hàng lấy từ 10 cái trở lên được tính giá sỉ, các loại sản phẩm túi xách dành cho khách hàng mua sỉ giá chỉ từ 50k \u0026#8211; 100k \u0026#8211; 150k tùy theo loại sản phẩm.\u003cbr /\u003e\nKhách sỉ có thể lựa chọn mẫu mã, màu sắc, kích thước, thoải mái không ràng buộc về số mẫu đi đôi với số lượng (có thể chọn 3 cái mẫu này, 2 cái mẫu kia, miễn sao ít nhất 10 cái trở lên là được).\u003cbr /\u003e\nĐối với khách hàng ở tỉnh, thanh toán trước 100% giá trị đơn hàng\u003cbr /\u003e\nĐối với khách hàng ở \u003cspan class=\"caps\"\u003eTPHCM\u003c/span\u003e, có thể đến tại Balovina hoặc giao  hàng và thu tiền.\u003c/p\u003e\n\u003cp\u003eHướng dẫn đặt hàng\u003cbr /\u003e\nDo hệ thống bán sỉ online của Balovina hiện nay đang xây dựng, nên tạm thời khách hàng thực hiện các bước như sau:\u003cbr /\u003e\n+ Truy cập website: balovina.com vào chọn danh mục sản phẩm muốn mua\u003cbr /\u003e\n+ Lập danh sách gồm mã sản phẩm của từng danh mục cần báo giá.\u003cbr /\u003e\n+ Gửi email tới balolaptopgiare@gmail.com hoặc gọi điện thoại/Zalo 0909 666 554\u003cbr /\u003e\nKhách hàng ở tỉnh:\u003cbr /\u003e\n+ Balovina sẽ liên hệ lại ngay, gửi form báo giá cho bạn có thể cập nhật mẫu và số lượng cần đặt\u003cbr /\u003e\n+ Nhận thanh toán 100% giá trị đơn hàng\u003cbr /\u003e\n+ Gửi xe hoặc gửi qua đường bưu điện\u003cbr /\u003e\n+ Hỗ trợ phí vận chuyển 50% cho khách hàng lấy đơn hàng trên 10 triệu\u003cbr /\u003e\nKhách hàng tại \u003cspan class=\"caps\"\u003eTPHCM\u003c/span\u003e:\u003cbr /\u003e\n+ Khách hàng đến tại Balovina chọn mẫu và báo giá hoặc Gửi email/zalo để báo giá\u003c/p\u003e\n\u003cp\u003eThông tin liên hệ\u003cbr /\u003e\nLinh: 0909 666 554 \u0026#8211; 0903 666 554 (Call/Zalo/\u003cspan class=\"caps\"\u003eSMS\u003c/span\u003e)\u003cbr /\u003e\nEmail: balolaptopgiare.com\u003cbr /\u003e\nWebsite: balovina.com\u003c/p\u003e","event_url":"http://atnd.org/events/95427","started_at":"2018-03-12T00:00:00.000+09:00","ended_at":"2018-03-12T03:00:00.000+09:00","url":"https://balovina.com","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":305930,"owner_nickname":"balovina","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-03-12T13:46:35.000+09:00"}}]}