{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":95433,"title":"【10名様限定】国内転売総合セミナー","catch":null,"description":"\u003cp\u003e＜こんな悩みはありませんか？＞\u003c/p\u003e\n\u003cp\u003e・副業を始めたいけど、何をすれば良いのかわからない…。\u003cbr /\u003e\n・ バイトや会社の給料だと、将来が不安…。\u003cbr /\u003e\n・ 副業って難しそうなイメージがあって、一歩踏み出せない。\u003cbr /\u003e\n・せどりというものに興味はあるけど、どういうものかわからない。\u003cbr /\u003e\n・副業やビジネスを学びたいけど、ちゃんとした人に出会えるか不安…。\u003c/p\u003e\n\u003cp\u003eこの中に1つでも当てはまるものがある方は最後までページを読み進めてください。\u003c/p\u003e\n\u003cp\u003e1つも当てはまらない方は時間の無駄になってしまうので、ページを閉じてください。\u003c/p\u003e\n\u003cp\u003e＜月収100万円プレーヤーを100名以上輩出しているせどりのプロが\u003cbr /\u003e\nせどりで稼ぐノウハウの暴露セミナーを開催！＞\u003c/p\u003e\n\u003cp\u003e日本ネット物販スクール代表をはじめ、他の物販コミュニティで特別講師として活躍しているせどりのプロ・中村龍太が満を持してセミナーに登壇！\u003c/p\u003e\n\u003cp\u003e11年間の経験の中で、築き上げたせどりのノウハウを余すことなく伝授します！\u003c/p\u003e\n\u003cp\u003eこのセミナーでお話するノウハウの中には、\u003c/p\u003e\n\u003cp\u003e・仕入れ資金の調達法\u003cbr /\u003e\n・仕入れの時間効率を上げる裏ワザ\u003cbr /\u003e\n・ほぼノーリスクであなたの資金を最大限使う転売方法\u003c/p\u003e\n\u003cp\u003eなど、物販プレーヤーの誰もが悩む問題を解決してしまうものも含まれています。\u003c/p\u003e\n\u003cp\u003e＜このセミナーであなたが得られるもの＞\u003c/p\u003e\n\u003cp\u003e・収入の柱を増やすことで、心に余裕のある生活が送れるようになる。\u003cbr /\u003e\n・ 時計や車など好きなものを買えるようになる。\u003cbr /\u003e\n・ 稼ぐスキルを身につけることで、自信になる。\u003cbr /\u003e\n・ せどりで稼ぐために必要なモノがわかるようになる。\u003cbr /\u003e\n・ 自分の好きなことをやる資金が集められるようになる。\u003cbr /\u003e\n・ 好きな時に、好きな人と、好きな場所に旅行に行けるようになる。\u003cbr /\u003e\n・ 親の老後のために金銭面からサポートでき、親孝行ができる。\u003cbr /\u003e\n・ ふらっと美味しいものを食べに行けるようになる。\u003cbr /\u003e\n・ 子どもに良い教育を受けさせることができる。\u003c/p\u003e\n\u003cp\u003e＜せどりはすぐに収益を生み出すことができます＞\u003cbr /\u003e\nYoutube、アフィリエイト、株・FXなどなど。\u003c/p\u003e\n\u003cp\u003e副業と呼ばれるものは世の中にたくさんありますが、これらはしっかりとした収益を生み出すまでに時間がかかるものが多いとご存知ですか？\u003c/p\u003e\n\u003cp\u003e例えば、Youtubeやアフィリエイトで稼ぐためにはコンテンツやスキルが必要になります。\u003c/p\u003e\n\u003cp\u003eYoutubeで稼ぐなら、面白い動画を考えるセンス、撮影して編集して投稿する技術も必要で、さらにチャンネルを作り込んだり、毎日動画を投稿する手間もかかります。\u003c/p\u003e\n\u003cp\u003eアフィリエイトで稼ぐなら、詳しいテーマが不可欠で、ブログを書くライティングテクニックも必要になります。\u003c/p\u003e\n\u003cp\u003e正直、かなり参入障壁が高いと言わざるを得ません。\u003c/p\u003e\n\u003cp\u003eしかし、せどりは商品を仕入れて、販売するだけなので、すぐに収益を生み出すことができるのです。\u003c/p\u003e\n\u003cp\u003eまた、商品はすでにあるので、自ら生み出す必要はありません。\u003c/p\u003e\n\u003cp\u003e①遊戯王OCG デュエルモンスターズ \u003cspan class=\"caps\"\u003eLINK\u003c/span\u003e \u003cspan class=\"caps\"\u003eVRAINS\u003c/span\u003e \u003cspan class=\"caps\"\u003eBOX\u003c/span\u003e\u003cbr /\u003e\n定価　324０円\u003cbr /\u003e\n売価　5180円\u003cbr /\u003e\n販売個数　53個\u003cbr /\u003e\n純利益　48866円\u003c/p\u003e\n\u003cp\u003e②ベイブレードバースト B-100 スターター スプリガンレクイエム.0.Zt\u003cbr /\u003e\n定価　1728円\u003cbr /\u003e\n売価　4090円\u003cbr /\u003e\n販売個数　101個\u003cbr /\u003e\n純利益　135643円\u003c/p\u003e\n\u003cp\u003e③ニンテンドークラシックミニ スーパーファミコン\u003cbr /\u003e\n定価　8618円\u003cbr /\u003e\n売価　21000円\u003cbr /\u003e\n販売個数　124個\u003cbr /\u003e\n純利益　1240248円\u003c/p\u003e\n\u003cp\u003eこのように誰もが知っている商品を扱うので、専門的な知識は必要ありません。\u003c/p\u003e\n\u003cp\u003eそして、これら3つの商品だけで、1,424,757円も利益が生み出せるのです。\u003c/p\u003e\n\u003cp\u003eこれは仮定の話ではなく、実際の例です。\u003c/p\u003e\n\u003cp\u003eこれは紛れもない事実なのです。\u003c/p\u003e\n\u003cp\u003eただ、せどりの難点は「仕入れが難しいこと」と「手間がかかること」でしょう。\u003c/p\u003e\n\u003cp\u003e何を仕入れればいいのかわからない、安く仕入れるテクニックを知らない方が多いです。\u003c/p\u003e\n\u003cp\u003eその結果、店やネットショップをやみくもに調べて、安いものを仕入れようとする人が後を絶ちません。\u003c/p\u003e\n\u003cp\u003eそれでは時間を浪費するだけでなく、良い商品を出会える可能性は非常に低いです。\u003c/p\u003e\n\u003cp\u003eそして、せどりはどうしても手間がかかります。\u003c/p\u003e\n\u003cp\u003e不労所得で、完全自動でお金が入ってくるわけではありません。\u003c/p\u003e\n\u003cp\u003eしかし、無駄足を踏む必要はありません。\u003c/p\u003e\n\u003cp\u003e必要最低限の手間でしっかりとした金額を稼ぐことはできます。\u003c/p\u003e\n\u003cp\u003eでは、どのように売れる商品を安く仕入れれば良いのでしょうか？\u003c/p\u003e\n\u003cp\u003eどのようにすれば効率よく、せどりで稼ぐことができるのでしょうか？\u003c/p\u003e\n\u003cp\u003eその答えを、今回のセミナーでお伝えします。\u003c/p\u003e\n\u003cp\u003e＜セミナーの概要＞\u003c/p\u003e\n\u003cp\u003e・ネット物販というビジネスモデルを徹底的に解説！！\u003c/p\u003e\n\u003cp\u003e・なぜ、お金が稼げるのか？なぜアマゾンなどのプラットホームで稼ぎやすいのか？意外といらないネット物販の裏側を大公開\u003c/p\u003e\n\u003cp\u003e・流行りの物販方法に依存する危険性と永久的に稼いでいける物販方法\u003c/p\u003e\n\u003cp\u003e・店舗せどりを滞在時間15分以下に秘策！棚の商品を全て調べていくなんて古すぎる。店舗の棚の構成から解き明かす超効率せどりを公開\u003c/p\u003e\n\u003cp\u003e・すきま時間にリサーチし、たった1時間で5万の利益を出す「電脳せどり」とは？\u003c/p\u003e\n\u003cp\u003e・あなたの資金を最大限に使うための予約転売とは？？\u003c/p\u003e\n\u003cp\u003e・複数の物販方法を組み合わせて稼くメリットとは？\u003c/p\u003e\n\u003cp\u003e＜セミナーの参加費用＞\u003cbr /\u003e\n今回、セミナーでお話させていただく内容は私の11年の全てと言っても過言ではありません。\u003c/p\u003e\n\u003cp\u003e18歳で物販をはじめてから、今に至るまでに費やしてきたお金・労力・時間の結晶が、私のせどりのノウハウなのです。\u003c/p\u003e\n\u003cp\u003e正直、30万円でも安すぎるくらいだと思いますし、もとをとれるだけの内容だと自信をもって言えます。\u003c/p\u003e\n\u003cp\u003eただ、今回、こうやって日本各地でセミナーを行うことになったきっかけ。\u003c/p\u003e\n\u003cp\u003eそれは、せどりで稼ぐ仲間たちを日本中に作りたいという想いでした。\u003c/p\u003e\n\u003cp\u003eそして、ふとした時にごはんに行ったり、遊びに行ける仲間がほしいのです。\u003c/p\u003e\n\u003cp\u003eそのためには、安定した収入をせどりで手に入れてもらいたいのです。\u003c/p\u003e\n\u003cp\u003eそこで、今回のセミナーの参加費用は3,000円とさせていただきます。\u003c/p\u003e\n\u003cp\u003e本当に破格中の破格ですが、この価値がわかる方にだけ参加していただきたいと思います。\u003c/p\u003e\n\u003cp\u003e＜特典＞\u003cbr /\u003e\n特典：転売を効率化するためにはじめにすること一覧\u003cbr /\u003e\nセミナー参加者全員に『転売を効率化するためにはじめにすること一覧』をプレゼントします。\u003c/p\u003e\n\u003cp\u003eこちらのテキストは過去に有料で販売していたものになりますが、今回はセミナー参加者限定でプレゼントします。\u003c/p\u003e\n\u003cp\u003eこのテキストは「まず、何からすれば良いんだっけ？」と迷ってしまわないためのテキストになります。\u003c/p\u003e\n\u003cp\u003eせっかく今回のセミナーで余すことなくせどりのノウハウを伝授するので、このテキストを使って、スタートダッシュを切ってください。\u003c/p\u003e\n\u003cp\u003e追加特典：店舗せどりを瞬殺するためのプレミア商品リスト\u003cbr /\u003e\nせどりの世界には、ほぼ確実に高利益を生み出す「プレミア商品」と呼ばれるものがあります。\u003c/p\u003e\n\u003cp\u003eこのプレミア商品が頭に入っているかどうかで、稼げる額も一気に変わってきます。\u003c/p\u003e\n\u003cp\u003e今回は特別に中村が直々に作ったプレミア商品のリストをプレゼントします。\u003c/p\u003e\n\u003cp\u003e＜このせどりセミナーに参加することで、こんな未来が待っています＞\u003c/p\u003e\n\u003cp\u003e・収入の柱を増やすことで、心に余裕のある生活が送れるようになる。\u003cbr /\u003e\n・ 時計や車など好きなものを買えるようになる。\u003cbr /\u003e\n・ 稼ぐスキルを身につけることで、自信になる。\u003cbr /\u003e\n・ せどりで稼ぐために必要なモノがわかるようになる。\u003cbr /\u003e\n・ 自分の好きなことをやる資金が集められるようになる。\u003cbr /\u003e\n・ 好きな時に、好きな人と、好きな場所に旅行に行けるようになる。\u003cbr /\u003e\n・ 親の老後のために金銭面からサポートでき、親孝行ができる。\u003cbr /\u003e\n・ ふらっと美味しいものを食べに行けるようになる。\u003cbr /\u003e\n・ 子どもに良い教育を受けさせることができる。\u003c/p\u003e\n\u003cp\u003e＜追伸＞\u003c/p\u003e\n\u003cp\u003eインターネットで副業を調べていると、本当にたくさんの情報が回っています。\u003c/p\u003e\n\u003cp\u003e中には絶対に稼げないだろうと思うような詐欺商材や詐欺ツールもあります。\u003c/p\u003e\n\u003cp\u003eそして、稼げるノウハウだったとしても、ひとつの手法だより、ツールだよりのノウハウも多いです。\u003c/p\u003e\n\u003cp\u003eめまぐるしい発展を遂げる現代で、ひとつの手法でずっと稼げることなんてありえません。\u003c/p\u003e\n\u003cp\u003eむしろすぐに使えなくなることの方が圧倒的に多いです。\u003c/p\u003e\n\u003cp\u003eだからこそ、いくつもの手法を組み合わせることや、稼ぐことの本質を学ぶことこそが重要なのです。\u003c/p\u003e\n\u003cp\u003e私はこのセミナーでせどりでずっと稼ぐ方法はもちろんのこと、稼ぐための本質もお伝えしたいと思っています。\u003c/p\u003e\n\u003cp\u003eツールだより、ひとつの手法だよりの副業ではなく、ずっと稼ぎ続ける考え方や手法を学びたいという方にぜひ参加していただきたいと思います。\u003c/p\u003e\n\u003cp\u003eそれでは、セミナー会場でお会いしましょう！\u003c/p\u003e","event_url":"http://atnd.org/events/95433","started_at":"2018-03-25T14:00:00.000+09:00","ended_at":"2018-03-25T17:00:00.000+09:00","url":"http://japan-net-school.sakura.ne.jp/lp/","limit":10,"address":"東京都豊島区池袋2丁目10-7","place":"ビルディングK 7F X-Floor","lat":"35.73289170000001","lon":"139.7079555","owner_id":305936,"owner_nickname":"日本ネット物販スクール（JNS)","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-03-12T15:40:57.000+09:00"}}]}