{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":95442,"title":"【５名限定】結婚の学校 体験スクール@横浜　認定講師　根本雅崇","catch":null,"description":"\u003ch1\u003e男性限定 結婚の学校 体験スクール\u003c/h1\u003e\n\u003ch2\u003e婚活で「何が悪いのか分からない」と手詰まり感を感じていませんか？\u003c/h2\u003e\n\u003ch3\u003e＜こんな方へおすすめです＞\u003c/h3\u003e\n\u003cp\u003e・女性のコミュニケーションが思うようにいかない\u003cbr /\u003e\n・人と話す時に緊張してしまう\u003cbr /\u003e\n・他人に批判されるのが恐い\u003cbr /\u003e\n・自分に自信が持てない\u003cbr /\u003e\n・いつまでたっても彼女ができない\u003cbr /\u003e\n・婚活をしても進展がない\u003cbr /\u003e\n・人から好かれない\u003cbr /\u003e\n・女性と会っても１回目で終ってしまう\u003cbr /\u003e\n・彼女と別れた理由がわからない\u003cbr /\u003e\n・人の目が気になってしまう\u003cbr /\u003e\n・自分の気持ちを上手く表現できない\u003cbr /\u003e\n・他人に自分の本心を知られるのが恐い\u003cbr /\u003e\n・昔のトラウマがあり不安になる\u003cbr /\u003e\n・自己中心的な性格が恋愛に影響している\u003cbr /\u003e\n・男性なら問題ないが女性とは話せない\u003c/p\u003e\n\u003cp\u003e婚活教育コーチの根本雅崇です。\u003c/p\u003e\n\u003cp\u003e実は、僕は３０代の前半まで、\u003cbr /\u003e\n恋愛は超苦手で、何ひとつ上手くいっていませんでした。\u003c/p\u003e\n\u003cp\u003e初めてつき合った女性は5年間思いをよせていた女性でした。\u003cbr /\u003e\nけれども、つき合ってから、たったの1週間で振られてしまいました。\u003cbr /\u003e\n幸福の絶頂から、一気に地獄に突き落とされたような絶望感でした。\u003c/p\u003e\n\u003cp\u003eその後、その子のことを忘れようと、次の相手を探し求めましたが、\u003cbr /\u003e\nその後も、恋愛はいっこうに上手くいきませんでした。\u003c/p\u003e\n\u003cp\u003e「どうすれば、女性にもてるようになるのだろう？」\u003c/p\u003e\n\u003cp\u003eと、悩み続ける日々でした。\u003c/p\u003e\n\u003cp\u003e身なりが良ければモテるだろうと思い、高い腕時計を買ってつけてみたりしました。\u003cbr /\u003e\n自分磨きをすればモテるだろうと思い、英会話などの習い事をしたりもしました。\u003cbr /\u003e\nまた恋愛本を数十冊読んでモテるための研究もしました。\u003c/p\u003e\n\u003cp\u003eけれども、まったくモテませんでした。\u003cbr /\u003e\n巷でいわれているような小手先だけのノウハウは、\u003cbr /\u003e\nほとんど効果がありませんでした。\u003c/p\u003e\n\u003cp\u003eそのため、どうしたら、女性に振り向いてもらえるのか、\u003cbr /\u003e\n答えが見つからないまま、年月だけが過ぎていきました。\u003c/p\u003e\n\u003cp\u003eそういった辛い過去があるので、恋愛や婚活が上手くいかないときの気持ちは良く分かります。\u003cbr /\u003e\nまた、この話が少しでもあなたのお役に立てればうれしいと思っています。\u003c/p\u003e\n\u003ch2\u003e＜まじめでいい人といわれるのが辛かった過去＞\u003c/h2\u003e\n\u003cp\u003e恋愛がうまくいかない人は、まじめでいい人が多いように思います。\u003c/p\u003e\n\u003cp\u003eただ、女性と関わったことがあまりなかったので、\u003cbr /\u003e\nどのように関わればよいのか分からない場合がほとんどのようです。\u003c/p\u003e\n\u003cp\u003eどう接していいのか分からない、\u003cbr /\u003e\nどんなことを話せばいいのかわからない、\u003cbr /\u003e\nといった悩みを持っている方が大多数です。\u003c/p\u003e\n\u003cp\u003eほかにも、面白い話もできないし、\u003cbr /\u003e\n話題が少ないので、話しが続かないと悩まれています。\u003c/p\u003e\n\u003cp\u003eまた、告白することで、自分と相手との今までの関係が、\u003cbr /\u003e\n崩れたらどうしよう、\u003cbr /\u003e\n周りの人にどんな目で見られるんだろうか、\u003cbr /\u003e\nと不安になってしまう、ということもよくあります。\u003c/p\u003e\n\u003cp\u003e特に、気になる人ほど話しかけようとすると、\u003cbr /\u003e\n不自然になってしまうことは、\u003cbr /\u003e\n多くの人が感じたことがあるのではないでしょうか？\u003c/p\u003e\n\u003cp\u003e気になる人だから、失敗はしたくないのは当然です。\u003cbr /\u003e\nただ、そのために、自分からアクションを起こしづらくなってしまう、\u003cbr /\u003e\nという問題に直面してしまいます。\u003c/p\u003e\n\u003cp\u003eこういった問題を解決するためには、\u003cbr /\u003e\nそれこそ小手先のテクニックを使うだけでは、\u003cbr /\u003e\nなかなか改善しづらいのです。\u003c/p\u003e\n\u003cp\u003e実際に、僕の場合を思い出しても、\u003c/p\u003e\n\u003cp\u003e「いい人なんだけど、、、、」\u003c/p\u003e\n\u003cp\u003eで終わってしまい、恋愛に発展することがほとんどなくて、\u003cbr /\u003e\n何度も何度も、悲しい思いをしていました。\u003c/p\u003e\n\u003cp\u003eそれで、「いい人」だから恋愛が前に進まないのならば、\u003cbr /\u003e\n悪い男になればモテるようになるのかと考えて、\u003c/p\u003e\n\u003cp\u003e「どうしたら悪い男になれるのか？」\u003c/p\u003e\n\u003cp\u003eと本気で考えたこともありました。\u003cbr /\u003e\nけれども「悪い男」にならずに「いい人」のままでも、\u003cbr /\u003e\n理想のパートナーと出逢い、結婚できることが分かったんです。\u003c/p\u003e\n\u003cp\u003eただ、そこまで到達するには、ちょっとしたコツが必要でした。\u003c/p\u003e\n\u003cp\u003e僕の場合は恋愛が上手くいき始めたのは、\u003cbr /\u003e\n「恋愛に対する正しい知識」を手に入れてからです。\u003c/p\u003e\n\u003cp\u003eそのおかげで、僕は「恋愛がうまくいかない」\u003cbr /\u003e\n根本原因を取り除くことができました。\u003c/p\u003e\n\u003cp\u003eその根本にある原因を克服してからは、\u003cbr /\u003e\n僕の恋愛は今までの苦労が嘘だったかのように、\u003cbr /\u003e\n好転し始めました。\u003c/p\u003e\n\u003ch2\u003e＜頑張ってもうまくいかない根本にある原因＞\u003c/h2\u003e\n\u003cp\u003e今の時代、出会いの場が全く無いということはありません。\u003c/p\u003e\n\u003cp\u003eたとえば、婚活パーティーに街コン、ネット婚活、\u003cbr /\u003e\nマッチングサイト、合コンなどが色々な所で催されているからです。\u003cbr /\u003e\nけれどもそういった場に行っても、なかなかいい出会いには巡り合えません。\u003c/p\u003e\n\u003cp\u003eお金や時間をかけて、婚活パーティーにいってもなかなかマッチングしない。\u003cbr /\u003e\nなんとか、デートの約束を取り付けても、２、３回しかデートが続かない。\u003c/p\u003e\n\u003cp\u003eそれで、その後は断わられてしまったり、\u003cbr /\u003e\n連絡が来なくなってしまう、ということがよくあります。\u003c/p\u003e\n\u003cp\u003e頑張って行動してもなかなか結果が出ないのはつらいですし、\u003cbr /\u003e\n自分が否定されたような気持ちにもなり、\u003cbr /\u003e\n心が消耗してしまいます。\u003c/p\u003e\n\u003cp\u003eそれに、やればやるほど分からなくなっていく苦しさもあります。\u003c/p\u003e\n\u003cp\u003e街コンや婚活パーティーのような出会いの場では、\u003cbr /\u003e\n確かに出会いはたくさんあります。\u003cbr /\u003e\nけれども相手とのやりとりに対して、\u003cbr /\u003e\n誰かが色々とアドバイスをしてくれる訳ではありません。\u003c/p\u003e\n\u003cp\u003eたとえば、\u003c/p\u003e\n\u003cp\u003eマッチングにつなげるためにはどうすればいいのか？\u003c/p\u003e\n\u003cp\u003eいざデートをして相手と会った後に、気に入ってもらい、\u003cbr /\u003e\n次のデートの約束をもらうにはどうすればいいのか？\u003c/p\u003e\n\u003cp\u003eなど、改善しようにも、\u003c/p\u003e\n\u003cp\u003e\u0026#8220;どこが悪いのかさっぱり分からないまま\u0026#8221;\u003c/p\u003e\n\u003cp\u003eになってしまいます。\u003c/p\u003e\n\u003cp\u003eそれで、自分で考えて頑張ってみるのもいいのですが、\u003cbr /\u003e\nどうしても壁にぶつかってしまいます。\u003c/p\u003e\n\u003cp\u003eなぜなら、僕たちはどうしても、\u003c/p\u003e\n\u003cp\u003e「今までの経験の延長線でしか物事を考えられない」\u003c/p\u003e\n\u003cp\u003eからです。\u003c/p\u003e\n\u003cp\u003e今までの延長線で考えているばかりだと、なかなか抜け出すことができません。\u003cbr /\u003e\nそうなると、結果がいつまでも変わらずに苦しみ続けることになってしまいます。\u003c/p\u003e\n\u003ch2\u003e＜出会いを生かすには、信頼関係を作る必要があります＞\u003c/h2\u003e\n\u003cp\u003eそれでは、どうしたらいいのでしょうか？\u003c/p\u003e\n\u003cp\u003e街コンやお見合い、\u003cbr /\u003e\n結婚相談所などでこれからも出会いを求めて、\u003cbr /\u003e\n頑張り続ければいいのでしょうか？\u003c/p\u003e\n\u003cp\u003e多くの人がそう考えてしまいがちです。\u003cbr /\u003e\nところが、そういうワケではないのです。\u003c/p\u003e\n\u003cp\u003e出会いだけ提供されても、上手くいくワケではないのです。\u003c/p\u003e\n\u003cp\u003e出会いを生かし、\u003cbr /\u003e\nデートを重ね、\u003cbr /\u003e\nお互いに信頼関係をつくっていくプロセスの方が\u003cbr /\u003e\n恋愛での成果に結びつきやすいんです。\u003c/p\u003e\n\u003cp\u003eそれができるようになると、\u003cbr /\u003e\n出会いが生きて、\u003cbr /\u003e\nその先につながるようになります。\u003c/p\u003e\n\u003cp\u003eただ、現状では、出会いを提供する婚活イベントや結婚相談所では、\u003cbr /\u003e\nこういった所までのサポートはなかなか出来ていないようです。\u003c/p\u003e\n\u003cp\u003eけれども誰にも相談できませんよね。\u003cbr /\u003e\n恋愛をうまくいかせるための\u003c/p\u003e\n\u003cp\u003e「本質的な正しい知識」\u003c/p\u003e\n\u003cp\u003eを手に入れることで道は開き始めます。\u003c/p\u003e\n\u003cp\u003eただ、こういったことは家族や友人にも相談しづらいのが現実です。\u003cbr /\u003e\n誰かに相談したいと思っても、誰に相談すれば良いのか分かりません。\u003c/p\u003e\n\u003cp\u003e運よく相談に乗ってくれる人が見つかっても、\u003cbr /\u003e\nそのアドバスが正しいとは限りません。\u003cbr /\u003e\nその人がたまたまうまくいった方法であるかもしれません。\u003c/p\u003e\n\u003cp\u003e良かれと思ってしてくれるアドバイスでも、\u003cbr /\u003e\nその人の主観の強いものになってしまいます。\u003c/p\u003e\n\u003cp\u003e恋愛でうまくいかなくて困っている人に、\u003cbr /\u003e\n本当に効果があるアドバイスを示せる人は、\u003cbr /\u003e\nほとんどいないのが現状です。\u003c/p\u003e\n\u003ch2\u003e＜いまは辛くても、この方法を知ることで好転します＞\u003c/h2\u003e\n\u003cp\u003e僕は恋愛をうまくいかせるための方法を習得したあと、\u003cbr /\u003e\nあっという間に相手との良好な関係をつくれるようになり、\u003cbr /\u003e\n出逢って１ヶ月で同棲することができました。\u003cbr /\u003e\n結婚まで今まで苦しんでいた過去が嘘のようにスムーズでした。\u003c/p\u003e\n\u003cp\u003eもっと多くの人を同じような悩みから解放してあげたい、\u003cbr /\u003e\n同じような思いで悩んでいる人達を救っていきたいと思っています。\u003c/p\u003e\n\u003cp\u003e僕と同じように恋愛でなやみ、\u003cbr /\u003e\n苦しんできた人が悩みを解決し笑顔を見せてくれると、\u003cbr /\u003e\n本当にうれしくなります。\u003c/p\u003e\n\u003cp\u003e実際に僕が相談に乗った相談者の中から、\u003cbr /\u003e\n幸せな結婚を手に入れることができた方がいらっしゃいます。\u003c/p\u003e\n\u003cp\u003eさらに、日本婚活教育協会に蓄積された、\u003cbr /\u003e\n豊富な経験と知識をもとに、協会認定コーチとして、\u003cbr /\u003e\n日々、知識をブラッシュアップしています。\u003c/p\u003e\n\u003cp\u003e恋愛に悩んでいる人たちが、\u003cbr /\u003e\n素敵な笑顔ですごしていけるような手助けを、\u003cbr /\u003e\nもっともっとしていきたい、そう感じています。\u003c/p\u003e\n\u003cp\u003eそんな中、あなたと対面で会って、\u003cbr /\u003e\nお話しをするのが恋愛の悩みを解消するのには\u003cbr /\u003e\n一番いい方法だと思っています。\u003c/p\u003e\n\u003cp\u003eこの知恵をできるだけ多くの人に伝えたいと思ってますが、\u003cbr /\u003e\n効果を最大限にするためには、\u003cbr /\u003e\nどうしても少人数制になってしまいます。\u003c/p\u003e\n\u003cp\u003e3/18に「結婚の学校」男子校の体験スクールを開催いたします。\u003cbr /\u003e\n今回の募集は先着５名限定（男性）とさせていただいており、\u003cbr /\u003e\n現在、残席３名です。\u003c/p\u003e\n\u003cp\u003e「結婚の学校」の効果は本当に絶大だと自負しております。\u003cbr /\u003e\n恋愛テクニックではなく、本質的なことを扱ってますので、\u003cbr /\u003e\n恋愛以外にも仕事が上手くいくようになった方が続出しています。\u003cbr /\u003e\n僕が責任を持って承りますので安心してご参加ください。\u003c/p\u003e\n\u003ch3\u003e＜結婚の学校で期待できる効果＞\u003c/h3\u003e\n\u003cp\u003e・いままで、繰り返していた辛いパターンから抜け出せるようになり、\u003cbr /\u003e\n　恋人をつくりやすくなるでしょう。\u003c/p\u003e\n\u003cp\u003e・異性と過ごせる時間を増やせるようになるでしょう。\u003cbr /\u003e\n　その中から、あなたのことを好きになってくれる人も出てくるかもしれません。\u003c/p\u003e\n\u003cp\u003e・いままで、出会いが無いと思っていたのが、\u003cbr /\u003e\n　身近な所から出会いを見つけることが出来るようになるでしょう。\u003cbr /\u003e\n　諦めていたあの子との関係が進展するかもしれません。\u003c/p\u003e\n\u003cp\u003e・心穏やかに過ごせる日々を増やせるようになります。\u003cbr /\u003e\n　より幸せな人生を歩めるようになります。\u003c/p\u003e\n\u003cp\u003e・心の中でふたをしていた、過去の辛い記憶を薄めることができるでしょう。\u003cbr /\u003e\n　新しい挑戦に前向きに取り組めるようになります。\u003c/p\u003e\n\u003cp\u003e・女性との関係を作っていく手順がみえてくるようになります。\u003cbr /\u003e\n　それまで手探りでやっていた、前に進めない苦しさから抜け出すことが出来ます。\u003c/p\u003e\n\u003cp\u003e・彼女もできるし結婚もできる自信がついてくるでしょう。\u003cbr /\u003e\n　未来に対して、明るい希望が持てるようになります。\u003c/p\u003e\n\u003cp\u003e・そのまま生きていれば絶対に気づかないことに気がつけます。\u003cbr /\u003e\n　様々な可能性を生かすことが出来るようになるでしょう。\u003c/p\u003e\n\u003cp\u003e・他人に対する壁があってもその壁が、だんだん低くなっていくのが分かるでしょう。\u003cbr /\u003e\n　女性だけでなく男性の友達も増えるでしょう。\u003c/p\u003e\n\u003ch3\u003e＜参加者の声＞\u003c/h3\u003e\n\u003cp\u003e「婚活教育コーチ」をさせて頂いている日本婚活教育協会で開催しました\u003cbr /\u003e\n「結婚の学校」での体験談を一部ご紹介します。\u003c/p\u003e\n\u003cp\u003e　K.Tさん 37才 東京都\u003c/p\u003e\n\u003cp\u003e　以前は、彼女が出来ても、同じようなパターンで別れてしまうことを繰り返していました。\u003cbr /\u003e\n　仕事一筋でしたので、日々の感動や感情を抑えつけてもいました。\u003cbr /\u003e\n　時間やお金も無いといったマイナスの思い込みもありました。\u003c/p\u003e\n\u003cp\u003e　それで、結婚して家族を養っていくことへの不安などで、なかなか前に進めずにいました。\u003cbr /\u003e\n　そんな中でも、根本さん夫婦は周りから見ていてもとても仲がよくて人柄も良いので、\u003cbr /\u003e\n　自然と会いに行っていました。\u003c/p\u003e\n\u003cp\u003e　根本さん夫婦に会って相談していく中で、マイナスな思い込みを少しずつ修正し、\u003cbr /\u003e\n　気が付けば、結婚し子宝にも恵まれました。\u003cbr /\u003e\n　今では、時間がある時には子供と遊んだり、以前では考えられなかったような、\u003cbr /\u003e\n　楽しくて自由な生活を送っています。\u003c/p\u003e\n\u003cp\u003e　I.Sさん　33歳　群馬県草津町\u003c/p\u003e\n\u003cp\u003e　人生初めての彼女が、一生無理だと思っていた彼女が５ヶ月で出来た。\u003cbr /\u003e\n　サプライズプロポーズもできて彼女が涙を流して喜んでくれて、もらい泣きをしました。\u003cbr /\u003e\n　そして交際から６ヶ月で結婚できました！！\u003c/p\u003e\n\u003cp\u003e　人の目を見て話すことができなかったのが、気づいたら目をしっかりと見て話せていました。\u003cbr /\u003e\n　人のことは全く褒めないガンコな上司から話しやすくなったと言われて、かなりビックリしました。\u003cbr /\u003e\n　自分のことが好きじゃなかった、それが変わった。\u003c/p\u003e\n\u003cp\u003e　A.Nさん ３９歳 東京都江東区\u003c/p\u003e\n\u003cp\u003e　２ヶ月で彼女ができたのですが、本当トントン拍子で言われた通りにやっただけです！\u003cbr /\u003e\n　自分の成長が追いついていかないほど結果が出てます。\u003c/p\u003e\n\u003cp\u003e　フラれた元彼女から食事に誘われました。\u003cbr /\u003e\n　そのあと、元彼女が自分の誕生日にサプライズをしてくれました。\u003cbr /\u003e\n　元彼女に恋ではなく愛していると言われたので復縁しました。\u003cbr /\u003e\n　自分を好きな女性との生活はバラ色です。\u003cbr /\u003e\n　自分を好きだという人がいてくれる毎日は幸せそのものです。\u003c/p\u003e\n\u003cp\u003e　レインボーブリッジを背にプロポーズできました。\u003cbr /\u003e\n　自分が渡した指輪を嬉しさのあまりずっとはめずに眺めている彼女を見て俺にも出来たんだと感激しました。\u003cbr /\u003e\n　一つ一つのセリフが幸せを感じる新婚生活の毎日です。\u003c/p\u003e\n\u003cp\u003e　T.Tさん ４２歳 岐阜県\u003c/p\u003e\n\u003cp\u003e　フラれ続けの自分が、３ヶ月で婚約できました！\u003cbr /\u003e\n　人に感謝をいえるほど余裕が出て自信がつきました。\u003cbr /\u003e\n　母子家庭で育ったので母にも感謝を言えた自分が好きになれました。\u003cbr /\u003e\n　自分が不幸ではないのがわかった。自分といるとすごく楽でいられると新妻が言ってくれました。\u003c/p\u003e\n\u003cp\u003e　I.Tさん ３５歳 東京都練馬区\u003c/p\u003e\n\u003cp\u003e　自分のことを好きだと言ってくれる女の子が２人できました！\u003cbr /\u003e\n　女性関係で初めてリア充になれました。\u003cbr /\u003e\n　他の男性から見て、なんでおまえには女の子がいるんだと羨ましがられている。\u003cbr /\u003e\n　昔の知り合いに何度も見間違うと、別人のようだと言われた。\u003cbr /\u003e\n　自分がここまで変化するということが一番ビックリ。\u003c/p\u003e\n\u003cp\u003e　基礎基本に忠実にやっていた結果で、特に難しい努力はしてないコツコツやっただけ。\u003cbr /\u003e\n　根暗でうつむき加減で、喜怒哀楽を表現したこともなかった自分が、\u003cbr /\u003e\n　女性からエネルギーを感じる、表情が豊かになった、わかりやすい、一緒にいて楽しい、\u003cbr /\u003e\n　と言われたのがすごく嬉しかった。自分でびっくりしました。\u003c/p\u003e\n\u003cp\u003e　何をやってもダメだったのに、やればできると感じた。\u003cbr /\u003e\n　女子からもっとはなしたいなと思われていると思います。\u003cbr /\u003e\n　話しているとわくわくすると言われます。\u003cbr /\u003e\n　やみくもに服装や話し方を変えても成果はでない。\u003cbr /\u003e\n　自信が出て叶えたい夢や目標にも向かっていけるようになった。\u003cbr /\u003e\n　スポーツや旅行にも挑戦しています。\u003c/p\u003e\n\u003cp\u003e　M.Aさん ３７歳 東京都江戸川区\u003c/p\u003e\n\u003cp\u003e　お見合いで５回会って５回OKになるほど選ばれるようになった！\u003cbr /\u003e\n　女性とのデートがたくさん入っていて、他の女性のデートが入れられない。\u003cbr /\u003e\n　デートでの勘違いがなくなったからうまくいった。\u003cbr /\u003e\n　職場関係の人からも接しやすくなったと言われて仕事も上手くいっている。\u003cbr /\u003e\n　目が優しくなったと女性から言われた。\u003cbr /\u003e\n　イライラすることも減って気持ちが安定している。\u003cbr /\u003e\n　見栄をはることもなくなったので楽です。\u003c/p\u003e\n\u003cp\u003e　K.Tさん ４２歳 東京都調布市\u003c/p\u003e\n\u003cp\u003e　自分で今までそのまま生きていれば気づかないことをたくさん気づかせてもらった。\u003cbr /\u003e\n　女性と話すことがこんなにも楽しいとは４０年間知らなかった。\u003cbr /\u003e\n　自分にも女性から愛されることが可能なんだなと思えて嬉しい。\u003c/p\u003e\n\u003cp\u003e　女性とだけではなく男性とも仲良くなれたのは得でした。\u003cbr /\u003e\n　幸せな家庭を築いて幸せな死を迎えることを目標にできました。\u003cbr /\u003e\n　ただ結婚したで終わるんじゃなくて幸せな一生を送ることができる自分が見えました。\u003c/p\u003e\n\u003cp\u003e　F.Mさん ３５歳 茨城県土浦市\u003c/p\u003e\n\u003cp\u003e　体験スクールで出会った仲間に正直な思いを話せたのは楽になれたので大きかったです。\u003cbr /\u003e\n　女性もちゃんと話せば聞いてくれるという意識が芽生えた。\u003cbr /\u003e\n　女性の気持ちの内側に入っていけるようになりました。\u003cbr /\u003e\n　女性が自分に対して笑顔をくれて嬉しかった。\u003cbr /\u003e\n　また女性の笑顔を見るために頑張ろうという気持ちにもなってくる。\u003c/p\u003e\n\u003cp\u003e　女性が可愛らしいと思えるほどの余裕が出てきた。\u003cbr /\u003e\n　笑顔が素敵な人とお付き合いしたいと思えた。\u003cbr /\u003e\n　今は自然と女性を褒めることができている。\u003cbr /\u003e\n　自分が人を喜ばせることが出来ているのがビックリ。\u003cbr /\u003e\n　こうやって女性と仲良くなっていくのかとステップがわかった。\u003cbr /\u003e\n　お付き合いの流れがイメージができるようになった。\u003c/p\u003e\n\u003cp\u003e　O.Nさん ３６歳 神奈川県相模原市\u003c/p\u003e\n\u003cp\u003e　女性への共感の仕方、褒め方をしっかり学ぶとすごく女性は喜ぶんだなとわかりました。\u003cbr /\u003e\n　社会人になってからは友達がなかなかできないんですが、\u003cbr /\u003e\n　同じ方向を見ている同じ悩みをもった仲間はなんか話が合うんです。\u003c/p\u003e\n\u003cp\u003e　自分が行動を起こさないと何も変わらないとよくわかりました。\u003cbr /\u003e\n　以前、惨敗した婚活パーティーにもう一度行ったら、\u003cbr /\u003e\n　一気に一番人気になりまして１０人中６人から一番イイ男と評価をいただきました。\u003cbr /\u003e\n　パーティーでは自分が好きな子がフリータイムで向こうから来てくれて嬉しかった。\u003c/p\u003e\n\u003cp\u003e　N.Tさん ３６歳 神奈川県横浜市\u003c/p\u003e\n\u003cp\u003e　難しく考えないことで、考え方が楽になった。\u003cbr /\u003e\n　自分の思っていることは言ったほうがいいと思えるようになる。\u003cbr /\u003e\n　何かのアクションを起こすきっかけになった。\u003cbr /\u003e\n　エネルギーがもらえた。メンタルブロックが軽くなった。\u003c/p\u003e\n\u003cp\u003e　体験スクールで出会った仲間の支えができて自分だけじゃないと思えた。\u003cbr /\u003e\n　自分のホームのような場所ができたことで飛び込んでいける。\u003cbr /\u003e\n　迷っていた考え方が整理されてきた。\u003cbr /\u003e\n　友人関係もうまくいっています。\u003c/p\u003e\n\u003cp\u003e　I.Sさん ３４歳 栃木県小山市\u003c/p\u003e\n\u003cp\u003e　昔の自分には戻りたくないと今思います。\u003cbr /\u003e\n　悩んでいるだけで動けなかったのが動けるようになりました。\u003cbr /\u003e\n　性格が明るくなったと感じます。\u003cbr /\u003e\n　ダメなところがあってもそれは修正していけばいい、\u003cbr /\u003e\n　とりあえずやってみようと前向きになりました。\u003c/p\u003e\n\u003cp\u003e　やってダメでも先生も仲間もいるので失敗が怖くなくなりました。\u003cbr /\u003e\n　全力でバックアップしてくれるから安心して行動できます。\u003cbr /\u003e\n　どんなキレイな人でも自分からしゃべりたいと思えるようになりました。\u003c/p\u003e\n\u003cp\u003e　K.Kさん ４３歳 千葉県松戸市\u003c/p\u003e\n\u003cp\u003e　大分今までの悩みの荷物を下ろせました。\u003cbr /\u003e\n　自分のダメなところがわかったのは良かったです。\u003cbr /\u003e\n　自分の内面が変わらないと行動にでないのがわかりました。\u003c/p\u003e\n\u003ch3\u003e＜セミナー講師＞\u003c/h3\u003e\n\u003cp\u003e根本雅崇 \u003cbr /\u003e\nIT会社経営\u003cbr /\u003e\n日本婚活教育協会認定 婚活教育コーチ\u003cbr /\u003e\n大手IT企業にて10年間システム構築に従事し、ガムシャラに頑張り会社からは高評価を得るが、仕事ばかりの毎日に疑問を抱き退職。\u003c/p\u003e\n\u003cp\u003e「金なし、仕事なし、彼女なし」の無職中にとあるセミナーにて最愛のパートナーと出逢い結婚。\u003c/p\u003e\n\u003cp\u003e現在は夫婦でIT会社を経営。また、幸せな夫婦が増えるようにと願い「日本婚活教育協会”結婚の学校” 認定婚活教育コーチ」としても活動中。\u003c/p\u003e","event_url":"http://atnd.org/events/95442","started_at":"2018-03-18T11:00:00.000+09:00","ended_at":"2018-03-18T14:00:00.000+09:00","url":"https://ameblo.jp/lifework-life/entry-12358843741.html","limit":5,"address":"横浜市神奈川区台町9","place":"結婚の学校 体験スクール@横浜","lat":"35.4700796","lon":"139.6241618","owner_id":305963,"owner_nickname":"婚活教育コーチ根本","owner_twitter_id":"nemoto_coach","accepted":1,"waiting":0,"updated_at":"2018-03-12T23:24:49.000+09:00"}}]}