{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":95610,"title":"小さな飲み屋を開業し、年収700万円以上のオーナーになる方法！","catch":null,"description":"\u003cp\u003eバー、居酒屋、スナック等を低予算で開業し、成功する為には、「物件選び」「資金調達」「広告」「収益の継続」「スマホ集客」の5つの極意があります。\u003cbr /\u003e\nこの極意さえおさえておけば、弊社の経験上飲み屋を開店して成功を収める事がほぼ出来ます。\u003cbr /\u003e\n今回のセミナーでは、この５つの極意について、しっかりとお伝えしたいと思います。\u003c/p\u003e\n\u003cp\u003e１、究極の物件選び\u003c/p\u003e\n\u003cp\u003e店舗選びと内装工事で多くのオーナーが失敗する理由と、その対処法を公開いたします。\u003cbr /\u003e\nお店をオープンするにあたって、どこのエリアでどのような店舗を借りるのかは大きな問題です。ここで間違えてしまうと、どんなに良いお店であってもお客さんは来てくれません。\u003cbr /\u003e\nまた、せっかく良い物件を確保しても、内装工事で莫大な費用がかかってしまっては、資金面でその後の経営に大きな影響を及ぼします。\u003cbr /\u003e\n年収700万円以上のオーナーになる為には、良い物件探しと良い内装工事業者さん探しは絶対に欠かせません。\u003c/p\u003e\n\u003cp\u003e２、究極の資金調達\u003c/p\u003e\n\u003cp\u003eお店をオープンするにあたって、頭を悩ますのが資金です。親がお金を出してくれたり、貯金が豊富にある人は問題ありませんが、実際にそういう人はごく少数です。\u003cbr /\u003e\nむしろ、あまり資金がない人の方が圧倒的に多いです。\u003cbr /\u003e\nそして、飲食店で成功している人は、圧倒的に後者のパターンが多いのです。\u003cbr /\u003e\nそれは何故か？\u003cbr /\u003e\n答えは簡単です。お金を借りてでもオーナーになりたいという熱い情熱があるからです。そしてお金を返さないといけないという使命感。その情熱と使命感がなければまず飲食業界では成功しないでしょう。\u003cbr /\u003e\nそれほど飲食業界というのは厳しいものです。\u003c/p\u003e\n\u003cp\u003eここではその情熱と使命感があるという前提でお話を進めます。\u003cbr /\u003e\n貯金で足りない場合は、お金を借りてオープンするのが一般的です。\u003cbr /\u003e\n例えば国から出る助成金。一定の要件を満たせば国からお金を借りる事が出来ます。しかしこれは大抵の人が知っています。\u003cbr /\u003e\nしかし、実は国の助成金以外でも、開業時に誰でもお金がもらえる方法があります。これをもらわない手はないですよね？今回、セミナーに参加された皆さんにだけ、こっそりと教えちゃいます。\u003c/p\u003e\n\u003cp\u003e３、究極の0円広告\u003c/p\u003e\n\u003cp\u003e広告ってとてもお金がかかるイメージありませんか？実際に広告費用ってピンからキリまであるんです。でも開業当初は出来るだけ出費を抑えたい。そんなオーナー様の為に、広告費用0円で、オープン初月からあなたのお店の知名度を一気に上げて集客するノウハウを今回大公開します。\u003c/p\u003e\n\u003cp\u003e４、究極の収益継続\u003c/p\u003e\n\u003cp\u003eお店をオープンしたものの売上がなければ大赤字です。そしてそのまま閉店なんて話もよく聞きます。せっかく時間とお金をかけてお店をオープンしても、閉店してしまっては全てが水の泡です。大切なのはいかに収益をあげるか。多くのお客様に来店していただき、かつ利益をあげる。\u003cbr /\u003e\n当たり前のようで一番大変な収益の継続化について、詳しく説明いたします。\u003c/p\u003e\n\u003cp\u003e５、究極スマホ集客\u003c/p\u003e\n\u003cp\u003e広告には色々あります。テレビコマーシャルやラジオ、看板、雑誌など。当然ですが、広告にかかる費用もバラバラです。もちろん全国区のゴールデンタイムにテレビコマーシャルを打てれば、間違いなく大きな反響はあるでしょう。しかしその金額もとてつもなく高いものになります。\u003cbr /\u003e\n正直こんな事が出来るのは潤沢な資金を持った大手などに限られます。しかし個人でも資金をかけずに集客する方法はあります。それこそがスマートフォンです。今やほとんどの人が持つスマートフォン。移動中や家にいる時など、スマートフォンを見ている人は実に多い事に皆さんもお気付きでしょう。テレビを見ている時間より、スマートフォンを見ている時間の方が多いのが現実です。大金を稼ぐユーチューバーの出現など、時代は変化しているのです。\u003cbr /\u003e\nこれを活用出来ないようでは、今の時代他店に勝つのは非常に難しいでしょう。弊社ではスマートフォンを利用した効率的な集客方法を確立し、皆さんにおすすめしています。\u003c/p\u003e\n\u003cp\u003eぜひお話だけでも聞いて下さい。絶対に損はさせません!!\u003c/p\u003e","event_url":"http://atnd.org/events/95610","started_at":"2018-04-14T13:30:00.000+09:00","ended_at":"2018-04-14T16:00:00.000+09:00","url":"https://tokyo0414yaesu.jimdo.com/","limit":20,"address":"東京都中央区八重洲1-5-9 八重洲アメレックスビル 3階","place":"HUBcafe Tokyo","lat":"35.6817591","lon":"139.7713381","owner_id":306660,"owner_nickname":"飲食FC開業専門館","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-03-21T18:54:56.000+09:00"}}]}