{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":95945,"title":"聞き手の心をつかみ、記憶に残すための魅せるプレゼン術","catch":null,"description":"\u003cp\u003e【概要】\u003c/p\u003e\n\u003cp\u003e一対多数のプレゼンテーションが上手くなりたい！\u003cbr /\u003e\n「もっと詳しく聞かせてほしい」と言われたい！そんな思いをお持ちの方必見のセミナーです。\u003c/p\u003e\n\n\u003cp\u003e「魅せるプレゼン術」とは、文字通り、プレゼンテーションを魅せるためのノウハウです。\u003cbr /\u003e\nこれを学び、聞き手の心を惹き寄せ、離脱させず、記憶に残し、「詳しく聞かせて」と言わせましょう！\u003c/p\u003e\n\u003cp\u003eこのセミナーでは、プレゼン構成の基礎、話し方の表現など、MC歴10年以上のノウハウを詳しく解説していきます。\u003c/p\u003e\n\u003cp\u003eプレゼンが上手くいかない、上手くなりたい、口下手で悩んでいる、などのお悩みをお持ちの方にご参加いただきたいセミナーです。\u003c/p\u003e\n\n\u003cp\u003e※他のセミナーと異なる独自のポイント※\u003c/p\u003e\n\u003cp\u003e・展示会現場で実践した、他にはない独自のプレゼン手法。3日間で数百人の来場者の足をとめ、離脱させず、短い時間で伝えるためのノウハウは、普段のプレゼンでも生かせます。\u003c/p\u003e\n\u003cp\u003e・結婚式、ナレーター、集客に特化した展示会プレゼンなど、自身独自の経験。10年以上、その生の現場で培った「話し方の表現」を、わかりやすく学べます。\u003c/p\u003e\n\u003cp\u003e・多数の交流会や展示会で「記憶に残らないプレゼン」をチェック。「失敗するプレゼンテーション」を知ることができ、自身のプレゼンテーションに生かせます。\u003c/p\u003e\n\u003cp\u003e【詳細】\u003c/p\u003e\n\u003cp\u003e経営者、営業マン、マーケティング担当、企画、技術、開発者の方など、一対多数のプレゼンテーションを行う機会が多々あると思います。\u003cbr /\u003e\nそんな方、必見のセミナーです。\u003c/p\u003e\n\n\u003cp\u003e私はプレゼンテーションとは、ひとつの「Show」だと思っています。\u003c/p\u003e\n\n\u003cp\u003e「Show」には、演劇やミュージカル、映画なども含まれるでしょう。\u003cbr /\u003e\nその「Show」を見にいくとき、あなたはお金と時間を使い、心を満足させるために足を運びますよね？\u003c/p\u003e\n\n\u003cp\u003eプレゼンも同じです。\u003cbr /\u003e\nなぜか？\u003c/p\u003e\n\n\u003cp\u003eあなたが提供する製品やサービスを知ることにより、聞き手は、個人、もしくは会社に対し「心の満足」がほしいわけです。\u003cbr /\u003e\nだからこそ、時間またはお金を使ってあなたのプレゼンを見ます。\u003c/p\u003e\n\n\u003cp\u003eもしそのプレゼンが「つまらないもの」だとしたら、聞き手は「お金と時間を損した」という気持ちを持ちます。\u003c/p\u003e\n\n\u003cp\u003eそうならないためには、プレゼンテーションを「魅せる」技術が必要になります。\u003c/p\u003e\n\n\u003cp\u003eMC歴10年以上、プレゼンテーションをいかに魅せて、聞き手の記憶に残せるか？そのノウハウをお伝えします。\u003c/p\u003e\n\n\u003cp\u003e【講座内容】\u003cbr /\u003e\n●第1部：構成力を鍛える（50分）\u003cbr /\u003e\n①緊張を乗り越える方法と構成の基礎\u003cbr /\u003e\n②「饒舌の罠」にはまらないための方法\u003cbr /\u003e\n③TVの構成から学ぶ「魅せるプレゼンの演出方法」\u003c/p\u003e\n\n\u003cp\u003e●第2部：表現力を鍛える（60分）\u003cbr /\u003e\n①魅せる間の取り方\u003cbr /\u003e\n・著名人から「間」を学ぶ\u003cbr /\u003e\n②声色の使い方\u003cbr /\u003e\n・タイプ別の声色\u003cbr /\u003e\n・楽しみながら実践\u003c/p\u003e\n\n\u003cp\u003e●質疑応答\u003cbr /\u003e\n・ご質問など\u003c/p\u003e\n\n\u003cp\u003e【受講者の感想】\u003c/p\u003e\n\u003cp\u003e実践的で、とても分かりやすかった。話し方、魅せ方がさすがプロだと感じました。\u003cbr /\u003e\n（コンサルタント）\u003c/p\u003e\n\n\u003cp\u003e間の取り方の重要性を感じた。また、解析力のすごさに驚きました。\u003cbr /\u003e\n（映像制作会社）\u003c/p\u003e\n\n\u003cp\u003e教えて頂いた「間の法則」はすぐにでも実践できると思いました。\u003cbr /\u003e\n（家電メーカー社員）\u003c/p\u003e\n\n\u003cp\u003e「上手に話すこと」を考えていたが、「興味を引くこと」を具体的に知ることができたし、すぐに自分に落とし込める内容だった。\u003cbr /\u003e\n（社労士）\u003c/p\u003e\n\n\u003cp\u003e内容がわかりやすいし、納得感のあるセミナーだった。\u003cbr /\u003e\n（Fプランナー）\u003c/p\u003e\n\n\u003cp\u003e【期待できる効果】\u003c/p\u003e\n\u003cp\u003e・プレゼンテーションに取り組む前の準備などが明確になり、迷いなくプレゼンに望めます。\u003cbr /\u003e\n・プレゼンに登壇した時の表現力に幅が持てるようになり、「記憶に残す、魅せるプレゼンター」になれます。\u003cbr /\u003e\n・無駄、余計な話が減り、聞き手の「心の離脱」を減らすことができるようになります。\u003c/p\u003e\n\u003cp\u003e【対象】\u003c/p\u003e\n\u003cp\u003e経営者、営業マン、マーケティング担当、企画、技術、開発者など一対多数のプレゼンを行うすべての方。\u003c/p\u003e\n\u003cp\u003e・自身のプレゼンが「聞き手に届いていない」と感じる方\u003cbr /\u003e\n・聞き手から「詳しく聞かせて」と声がかからない方\u003cbr /\u003e\n・プレゼン内容をうまくまとめられない方\u003c/p\u003e","event_url":"http://atnd.org/events/95945","started_at":"2018-04-26T19:00:00.000+09:00","ended_at":"2018-04-26T21:00:00.000+09:00","url":"https://goo.gl/JD3k4n","limit":25,"address":"東京都千代田区九段南1-5-6 りそな九段ビル5F KSフロア","place":"ナレッジソサエティ　セミナールーム","lat":"35.69497339999999","lon":"139.7517505","owner_id":307435,"owner_nickname":"Brew岩下","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-04-03T16:56:59.000+09:00"}}]}