{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":96038,"title":"第n次数学ブームを体感しよう！〜日本お笑い数学協会活動報告会〜","catch":null,"description":"\u003cp\u003e\u003cb\u003e＜こんなことします：イベント内容＞\u003c/b\u003e\u003cbr /\u003e\n・日本お笑い数学協会のご説明\u003cbr /\u003e\n・第n次数学ブーム実況中継\u003cbr /\u003e\n・フリースタイル数学トークセッション\u003c/p\u003e\n\u003cp\u003e・日本お笑い数学協会のご説明\u003cbr /\u003e\n文字通り、当協会の紹介をさせていただきます。\u003cbr /\u003e\n・第n次数学ブーム実況中継\u003cbr /\u003e\n有史以来、何度目かの数学ブームが日本には起きております。そのシーンのど真ん中を突き進んできた数学語り部の第一人者、タカタ先生による今回のブーム解説。\u003cbr /\u003e\n[キーワード]\u003cbr /\u003e\nロマンティック数学ナイト、MATH POWER、数学の決闘、数学オリンピック、数学甲子園、数ポヨ、数学ガール、数理女子、大人の数学、2020年教育改革、素数大富豪\u003cbr /\u003e\n日本お笑い数学協会による数学プレゼンテーション\u003cbr /\u003e\nあまたの数学イベントで披露された、協会員による数学愛溢れる数学プレゼンテーションを実演します。新作も予定！\u003cbr /\u003e\n・フリースタイル数学トークセッション\u003cbr /\u003e\n会場からの質問も踏まえ、協会ではお馴染みの数学トークセッション。マイクを握った者が中心点です！\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e＜こんな方におすすめ＞\u003c/b\u003e\u003cbr /\u003e\n・まだ答えのない問を分解したい数学好き。\u003cbr /\u003e\n・数学を含む学校教育にイノベーションを起こしたい宿命の勇者。\u003cbr /\u003e\n・ブームや流行の兆しに引き寄せられちゃう、生まれながらの仮説立証体質。\u003cbr /\u003e\n・数学のことをもっと話したいのに仲間がいなくてモヤモヤして火照った躯をどうにかしたい方。\u003cbr /\u003e\nお気軽にご参加ください。\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e＜第n次数学ブームとは＞\u003c/b\u003e\u003cbr /\u003e\n近年、巷では大きな数学ブームが来ております。あらゆる事がデータ(＝数字)で表せる現代において、数学の重要性に気付き、数学を学び直そうと行動する社会人が増え、大人向けの数学塾や勉強会の需要が高まっています。\u003c/p\u003e\n\u003cp\u003eまた、ネットが普及した事により、これまでつながる事が出来なかった全国の数学好きがネット上でつながり、そこから新たな数学コンテンツ・数学ビジネスが生まれています。数学の魅力を語り合うイベント『ロマンティック数学ナイト』には毎回２００人以上が集まり、２日間ぶっ通しで数学企画のみを生配信するイベント『MATH POWER』の累計来場者数は３０万人を突破しました。\u003c/p\u003e\n\u003cp\u003e今、数学がアツイのです！\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e＜日本お笑い数学協会とは＞\u003c/b\u003e\u003cbr /\u003e\n近年の数学ブームを後押しすべく、数学が得意な人もそうでない人も誰でも楽しめる、笑えて感動できる数学のお話、「数学のワクワク」を届ける活動をしています。\u003c/p\u003e\n\u003cp\u003e2016年 協会設立。\u003c/p\u003e\n\u003cp\u003e2017年 日本最大の科学イベント『サイエンスアゴラ』にて、お笑い数学パフォーマンスでサイエンスアゴラ賞を受賞\u003c/p\u003e\n\u003cp\u003e2018年 KADOKAKAWAより珠玉の数学ネタを100個集めた『笑う数学』を出版 (発売13日で重版決定！)\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e＜イベント概要＞\u003c/b\u003e\u003cbr /\u003e\n日時：2018年4月13日(金)\u003cbr /\u003e\n開場：19時15分（予定）\u003cbr /\u003e\n開演：19時30分\u003cbr /\u003e\n終演：21時00分（予定）\u003cbr /\u003e\n　※22時まで協会員や参加者同士でのふりかえり（ネットワーキング）を実施します。\u003c/p\u003e\n\u003cp\u003e会場：ヤフー株式会社 オープンコラボレーションスペース「LODGE」\u003cbr /\u003e\n　　　〒102-8282\u003cbr /\u003e\n　　　東京都千代田区紀尾井町1-3 東京ガーデンテラス紀尾井町 ヤフー株式会社\u003cbr /\u003e\n定員：30席\u003cbr /\u003e\n料金：2000円\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e＜出演者プロフィール＞\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eタカタ先生\u003cbr /\u003e\n日本お笑い数学協会会長、東京学芸大学教育学部数学科卒、広島県廿日市市出身。\u003cbr /\u003e\n高校の数学教師とよしもと所属のお笑い芸人の二足のワラジを履く数学教師芸人。2010年より数学教師芸人タカタ先生として活動を開始。同年よりYouTubeに数学の授業動画や裏技動画やネタ動画の投稿を開始。2013年に現在のチャンネルを開設すると、その面白さ分かりやすさが大きな反響を呼ぶ。(2018年3月現在チャンネル登録者数12,000人以上) 2016年に日本お笑い数学協会を設立し会長に就任。「もっと面白く、もっと分かりやすく」をスローガンに、子供向け算数イベントから、数学教師向けの勉強会まで、幅広い層に向けた算数・数学イベントを主催。2017年日本最大の科学イベント『サイエンスアゴラ』にて、お笑い数学パフォーマンスでサイエンスアゴラ賞を受賞。2018年KADOKAKAWAより珠玉の数学小ネタを100個集めた『笑う数学』を出版。\u003c/p\u003e\n\u003cp\u003e横山明日希\u003cbr /\u003e\n日本お笑い数学協会副会長、早稲田大学修士課程単位取得（理学修士）。数学応用数理専攻。\u003cbr /\u003e\n数学の楽しさを世の中に伝えるために、「数学のお兄さん」として活動を開始。数学×お笑い、数学×恋愛など、数学と異分野を掛けあわせた独自の切り口で、数学をより身近に感じられる講演やイベントなどを開催している。現在までに全国各地の約200カ所で講演やイベントを実施。また、科学分野でも子供向けの実験教室や大人向けの科学イベントの実施やコミュニティ醸成を行っている。2017年11月 国立研究開発法人科学技術振興機構主催「サイエンスアゴラ」にてサイエンスアゴラ賞受賞。著書に「単位のひみつ モノの数え方」（日東書院本社）、「笑う数学」（KADOKAWA）等。\u003c/p\u003e\n\u003cp\u003eウメムラタカシ\u003cbr /\u003e\nデザイン思考実践家。日本お笑い数学協会の企画構成。\u003cbr /\u003e\n日常で使われる数学用語に注目し、その疑問をプレゼンテーションで発信。そのプレゼンテーションは大規模数学イベントロマンティック数学ナイトでも拍手喝采。デザイン思考実践家として、ワークショップを主催して活動。日本お笑い数学協会の新メンバーとして、イベントの企画を構成し、自ら出演も行っている。\u003c/p\u003e\n\u003cp\u003eほか、出演者が決定次第随時更新！！\u003c/p\u003e","event_url":"http://atnd.org/events/96038","started_at":"2018-04-13T19:30:00.000+09:00","ended_at":"2018-04-13T21:00:00.000+09:00","url":"https://lodge.yahoo.co.jp/index_sp.html","limit":50,"address":"東京都千代田区紀尾井町1-3 東京ガーデンテラス紀尾井町 ヤフー株式会社","place":"ヤフー株式会社 オープンコラボレーションスペース「LODGE」","lat":"35.6797347","lon":"139.7370981","owner_id":257468,"owner_nickname":"横山明日希","owner_twitter_id":"asunokibou","accepted":1,"waiting":0,"updated_at":"2018-04-06T21:16:10.000+09:00"}}]}