{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":96202,"title":"【20代限定】【夜活】あなたの未来は環境と習慣で決まる 東京　カフェ会","catch":null,"description":"\u003cp\u003e会社のゴールでなく、あなたの人生のゴールを考える。\u003c/p\u003e\n\u003cp\u003eこのカフェ会の目的は、人生を変えたい前向きな人達が集まり、少人数で意見交換する事により、深い話しができ、新しい価値観に触れ、それまでの考え方・行動を変えて人生を変える一歩を踏み出す（行動する）きっかけの場にしたいと思っています！\u003c/p\u003e\n\u003cp\u003e＜カフェ会はこんな人にオススメ＞\u003c/p\u003e\n\u003cp\u003e① 夢を持って仕事をしたい\u003cbr /\u003e\n② 世の中の役に立ちたい\u003cbr /\u003e\n③ 同じ価値観を共有できる仲間がほしい\u003cbr /\u003e\n④ 将来の進むべき道を模索している\u003cbr /\u003e\n⑤ 新しい自分の可能性を見つけたい\u003cbr /\u003e\n⑥ 他人の意見や価値観にふれ、行動のきっかけを掴みたい\u003c/p\u003e\n\u003cp\u003eカフェ会の流れ\u003c/p\u003e\n\u003cp\u003e・自己紹介 \u003cbr /\u003e\n・フリートーク \u003cbr /\u003e\n・お勧め本があれば紹介\u003c/p\u003e\n\u003cp\u003eこのセミナーで学べること\u003cbr /\u003e\n私は入社13年目の33歳　某大手の会社員です。私がこのカフェ会を主催している目的は\u003c/p\u003e\n\u003cp\u003e私自身が皆さんと出会い、新しい考え方や意見に触れ、自分の中の古い価値観を打破し、\u003cbr /\u003e\nどこででも生きていける自分に変革するため（自分のため）にやっているというのが目的です＾＾\u003c/p\u003e\n\u003cp\u003e皆さん！ 自分のために、何か具体的な行動を起こしていますか？\u003cbr /\u003e\n具体的な行動とは　例えば\u003c/p\u003e\n\u003cp\u003e・ 本を読む\u003cbr /\u003e\n・ カフェ会に参加する\u003cbr /\u003e\n・ 勉強会やセミナーに参加する\u003c/p\u003e\n\u003cp\u003eなど　自分の空き時間を、自分の将来のために投資する事です！\u003c/p\u003e\n\u003cp\u003e同じ会社、同じ愚痴を抱える同僚と話しをしても現在の価値観から抜け出すことはできません！\u003c/p\u003e\n\u003cp\u003e他のフィールド、あるいは、自分の行きたいフィールドにいる方と触れ合うことで\u003cbr /\u003e\n自分の価値観を変えることが何より大事なのです。\u003cbr /\u003e\n是非一度ご参加いただき、ご自身の夢、目標、考え方、悩みを共有しませんか？\u003c/p\u003e\n\u003cp\u003e将来目標が明確な方でも、他人の夢、目標、考え方、悩みを聞くことで更にそれらが具体化し、ブラッシュアップされるかもしれません。\u003c/p\u003e\n\u003cp\u003eこのカフェ会の出会いが将来のあなたの重要なパートナーとの出会いの場になるかもしれません。 \u003cbr /\u003e\n是非みなさんのお話を聞かせてください。\u003c/p\u003e\n\u003cp\u003e仕事のこと、趣味のこと、将来の目標、なんでも良いです。 \u003cbr /\u003e\n何かしたい、何か始めないといけないと思っているだけでは何も変わりません。\u003c/p\u003e\n\u003cp\u003eまず行動してみましょう！\u003cbr /\u003e\n最初の一歩を踏み出すだけで世界は大きく変わります。\u003c/p\u003e\n\u003cp\u003e◎期待できる効果\u003c/p\u003e\n\u003cp\u003e① 最初の一歩を踏み出す行動があなたにとって人生を変える出会いがあり、\u003cbr /\u003e\n　 大きな転換が起きる可能性がある！\u003c/p\u003e\n\u003cp\u003e② 他のフィールド、あるいは、自分の行きたいフィールドにいる人と触れ合うことで自分の価値　　　観を変えることができる。\u003c/p\u003e\n\u003cp\u003e③ やりたい事を見つけられるヒントが得られる。\u003c/p\u003e\n\u003cp\u003e注意事項\u003cbr /\u003e\nセールスや勧誘、コーチング、ネットワークビジネスをされるいる方、\u003cbr /\u003e\n会の健全性と被害防止のためお断りしております。\u003c/p\u003e\n\u003cp\u003e◯主催者自己紹介\u003c/p\u003e\n\u003cp\u003e私は、３３歳の某大手企業につとめているサラリーマンです。\u003cbr /\u003e\n私がこのカフェ会をを主催している目的は、\u003cbr /\u003e\n私が２６歳のころ夢中になって働いていた時です。そのころは仕事も一杯あったので\u003cbr /\u003e\n残業、残業で日々忙しくしていました。収入は上がる一方で何の不満もなく生活していました。\u003cbr /\u003e\nしかし、それがずっと続くとなった時に自分の時間が無い事に気付いたのです。\u003cbr /\u003e\n趣味や恋愛、そして仲間との時間が仕事で取れなくなって来ました。\u003cbr /\u003e\nそこで初めて、『働くって何だろうか？』と真剣に考えだしたのです。\u003c/p\u003e\n\u003cp\u003e『時間とお金って何なんだ！！　』そう強く思うようになりました。\u003cbr /\u003e\nそして今後の自分の将来を考えるようになったんですね。\u003cbr /\u003e\n自分の将来像それは、上司や先輩。\u003cbr /\u003e\nクタクタになったスーツ、上司と部下に板挟みでただただ忙しい。\u003c/p\u003e\n\u003cp\u003e『俺、こんな人になりたっかたんだっけ？憧れない。。。。』\u003c/p\u003e\n\u003cp\u003eそう強く思い始めたころに仲間や先輩、同僚等周りに聞くんですよね。\u003cbr /\u003e\n回答は、『そんな事考えてんの？大丈夫だよ。大企業だし、なんとかなるよ！』\u003cbr /\u003e\nなんとかなんないから相談してんだよ！って心の中で思ってました。\u003cbr /\u003e\nモヤモヤは強くなる一方でした。\u003c/p\u003e\n\u003cp\u003eサラリーマンである以上その仕組みの中で思考しなくてはなりません。\u003cbr /\u003e\nその当時わからなかった。\u003c/p\u003e\n\u003cp\u003eそんな人生の壁にぶち当たったときがありました。\u003cbr /\u003e\nその時にこんな人、こんな場所があったらもっと早く、働くって何なのか？お金って何？\u003cbr /\u003e\n俺ってどんな人生送りたいんだっけ？自分なりの答えが出せるような、人生をデザインしたくなる\u003cbr /\u003e\nような場所があったらといいなと思い主催しています。\u003c/p\u003e\n\u003cp\u003eあなたも同じ思いですか？\u003c/p\u003e\n\u003cp\u003e人生を前向きに捉えた時に前向きな人がなぜか周りにはいない！！\u003cbr /\u003e\nとういう状況ですね。\u003c/p\u003e\n\u003cp\u003eそんな同じ思いや話したいけど話す人がいない２０代の思いや考えに微力ながら\u003cbr /\u003e\n相談にのれればなと思いこのカフェ会を設けてます。\u003cbr /\u003e\nぜひ、将来の事、お金の事、好きな本等なんでもかまいません。話に来て下さい。\u003c/p\u003e\n\u003cp\u003e今を変えるためには習慣を変えなくてはいけません。\u003cbr /\u003e\nつるみを変えて人生に前向きな人とつながる事を心がけなくてはいけないのです。\u003c/p\u003e\n\u003cp\u003e会社の飲み会は楽しいですか？\u003cbr /\u003e\nその時間はあなたの人生にとって生産的ですか？\u003c/p\u003e\n\u003cp\u003e同僚や上司の愚痴は気持ちいいですか？\u003cbr /\u003e\nそれはあなたの思考をネガティブなほうへ引っ張っていませんか？\u003c/p\u003e\n\u003cp\u003eあなたは周りを変えようとしてませんか？\u003cbr /\u003e\n変わるべきはあなた自身なのです。\u003c/p\u003e\n\u003cp\u003e私自身、この会を通して人生に前向きな人、異業種、経営者、時には\u003cbr /\u003e\n国の政策アドバイザー等、普通では考えられない人とお会い出来るように\u003cbr /\u003e\nなりました。毎日刺激を受ける日々です。目標もしっかり出来ました。\u003c/p\u003e\n\u003cp\u003eこのカフェ会がちょっとでもあなたの学び、行動への呼びかけになればと思います。\u003c/p\u003e","event_url":"http://atnd.org/events/96202","started_at":"2018-05-01T19:30:00.000+09:00","ended_at":"2018-05-01T21:00:00.000+09:00","url":"","limit":2,"address":"港区新橋2-14-4 Ｒビル　１Ｆ・２Ｆ ","place":"カフェ・ド・クリエ 新橋赤レンガ通り店","lat":"35.66658910000001","lon":"139.755606","owner_id":299969,"owner_nickname":"白石 賢司","owner_twitter_id":"mrdiwls","accepted":0,"waiting":0,"updated_at":"2018-04-27T22:45:48.000+09:00"}}]}