{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":96207,"title":"2018年 ひかりの輪・GWセミナーのお知らせー現代を生き抜く安定した心・体・智恵・愛","catch":null,"description":"\u003cp\u003e　来たるＧＷの連休に、恒例のセミナーを東京の本部教室等を中心に開催します。このセミナーは、会員に限らず一般の方にも広くご参加いただいており、今年も多くの方が参加される予定ですので、ご紹介いたします。\u003c/p\u003e\n\n\u003cp\u003e　今年は、国際的には、北朝鮮問題、保護主義、激化する経済競争と企業の不正、貧富格差の増大が深まり、国内的には、安倍政権や官僚組織の揺らぎ、様々な高齢化社会の問題などに加え、オウム死刑囚の死刑執行が現実味を帯び、大きな時代の変わり目にあると思います。\u003c/p\u003e\n\u003cp\u003e　こうした中で、価値観の混迷もあって、多くの人が、精神的なストレス・不安・心身の問題を抱えています。こうした状況の中で、このセミナーでは、新しい時代を見通しつつ、その社会を生きくぬくために必要な安定した柔軟な心、健康、知力・集中力、人間関係を培うための智恵を学び、実践したいと思います。\u003c/p\u003e\n\u003cp\u003e　さらに、多くの皆さんが、お金・地位・競争の勝利を中心とした従来の価値観に行き詰まりを感じ、心の幸福、智恵や愛(慈悲)といった、本当の生きる目的を探し求め、時代の大きな変化の中で久しく言われてきた心の時代がいよいよ近付きつつあると思います。ひかりの輪では、こうした皆さんのために、このセミナーで、さまざまなプログラムをご用意しました。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n\u003cB\u003e◆セミナーの具体的なテーマは以下の通りです。\u003c/B\u003e\n\u003cB\u003e１．心の安定・幸福のための仏教や心理学の思想・瞑想\u003c/B\u003e\n\u003cp\u003e　心の安定・幸福、人間関係の改善、自己実現、ストレス・不安・恐怖・怒り・卑屈・妬み・孤独などの解消に役立ちます。\u003c/p\u003e\n\u003cB\u003e２．健康・若さ・集中力・自己実現を助けるヨーガなどの気の霊的科学\u003c/B\u003e\n\u003cp\u003e　ヨーガの体操や呼吸法、食養等の実践法、ヒーリング、気の霊的科学の解説と実習。\u003cbr /\u003e\n　若さ・健康・意志力・集中力・短眠・体力・スタミナ・自己実現に役立ちます。\u003c/p\u003e\n\u003cB\u003e３．究極の悟りの思想・瞑想法の解説：「万物一体」の心の解放\u003c/B\u003e\n\u003cp\u003e　エゴを越え、万物との一体・万物への愛を悟る思想・実践体系の解説。\u003cbr /\u003e\n　ひかりの輪の「輪の思想と瞑想法」 の解説・実習も\u003c/p\u003e\n\u003cB\u003e４．仏教・ヨーガの東洋思想と最新科学の一致点\u003cbr /\u003e\n\u003cbr /\u003e\n　量子力学・宇宙物理学・脳科学・心理学といった最新科学が裏付ける仏教などの東洋思想の世界観とその実践の有用性の解説\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cB\u003e５．自己実現・人生の成功のための考え方・思想哲学・実践法\u003cbr /\u003e\n\u003cbr /\u003e\n　正しい選択・本番に強い心・困難を越える直観力（止と観の奥義。無我の境地、ゾーン状態など\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cB\u003e６．今後の社会と精神世界の展望：心の幸福を求める新しい時代\u003cbr /\u003e\n\u003cbr /\u003e\n　ちょうど30年で終わることになった平成の後に来る「ポスト平成」の時代に予想される社会、そして、その中で、本格化する新しい精神的な思想の流れを予見します。\u003cbr /\u003e\n\u003cbr /\u003e\n　なお、参加の仕方としては、宿泊を伴ったセミナー全体の参加ではなくても、その一部、例えば、下記にご紹介する講話・講義、瞑想・行法の指導、個人面談、聖地巡りといった、各プログラムに絞ったご参加も可能で、毎回、多くの方にご参加いただいています。\u003cbr /\u003e\n\u003cbr /\u003e\n　ご機会・ご関心がおありの方は、皆さんぜひご参加ください。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n\u003cbr /\u003e\n\u003cB\u003e１．日程と場所\u003cbr /\u003e\n\u003cbr /\u003e\n（１）東京本部教室セミナー（世田谷区南烏山）：５月１日（月）～５日（土）\u003cbr /\u003e\n\u003cbr /\u003e\n（２）関東方面の聖地巡り：５月６日（日）※場所は追ってお知らせします\u003cbr /\u003e\n\u003cbr /\u003e\n（３）名古屋教室セミナー：５月１２日（土）～１３日（日）\u003cbr /\u003e\n\u003cbr /\u003e\n（４）大阪教室セミナー：５月１２日（土）～１３日（日）\u003cbr /\u003e\n\u003cbr /\u003e\n（５）福岡教室セミナー：５月２０日（日）\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n\u003cB\u003e２．各プログラムの内容のご紹介\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cB\u003e（１）上祐史浩の講義\u003cbr /\u003e\n\u003cbr /\u003e\n  講義は、セミナーの期間中ほぼ連日、行います。そのテーマ・主な内容は、先ほど述べた7点に加えて、以下の内容を含みます。\u003cbr /\u003e\n\u003cbr /\u003e\n※公開ネット生中継のお知らせ\u003cbr /\u003e\n講義の一部は、公開ネット生中継され、どなたでも自宅のパソコンで、ご視聴いただけます（非公開の講義も有料にてネット中継します）。ネットを通した質疑応答の機会もあります。\u003cbr /\u003e\n\u003cbr /\u003e\nアクセス方法は、パスワードなしでURL：\u003cA Href=\"http://hikarinowa.net/tv/\"\u003ehttp://hikarinowa.net/tv/\u003c/A\u003e\n\u003cp\u003e講義の日時は追って、ひかりの輪のＨＰなどでお知らせします。\u003cbr /\u003e\n\u003cbr\u003e\u003c/p\u003e\n\u003cB\u003e（２）特別教本：セミナー専用の教本\u003cbr /\u003e\n\u003cbr /\u003e\n　このセミナーの講義の一部は、セミナー専用の特別教本を読み上げ、上祐史浩が口頭で解説を補充する形で行われます。特に今回の特別教本は、仏教の思想・実践法のエッセンスをまとめ上げた特別なものになります。\u003cbr /\u003e\n\u003cbr /\u003e\n　仏教の思想は、一般に縁遠く、漢訳の経典は全く理解不能で、一般向けの解説書も難しいか、逆にその智恵のエッセンスを掴みとるには至らない表面的なものになりがちです。この教本は、現代の皆さんに、初期仏教から大乗仏教までの仏教の思想のエッセンスを最大限分かりやすく、かつ深いところまで伝えるものとして、自負しております。\u003cbr /\u003e\n\u003cbr\u003e\n\u003cbr /\u003e\n\u003cB\u003e（３）心理学講義：山口指導員と上祐史浩\u003cbr /\u003e\n\u003cbr /\u003e\n　心理学の研究家で、認定ヒプノセラピストの山口雅彦指導員の講義に基づいて、同指導員と上祐代表との対談形式で行われます。\u003cbr /\u003e\n　講義の内容は、様々な心の苦しみ・ストレス・人間関係の問題などの解決に役立ち、安定したバランスの取れた広い心を養うために役立つ心理学の思想・理論・具体的な実践法について、一般の方・初心者の方にも分かりやすく解説するものです。\u003cbr /\u003e\n\u003cbr /\u003e\n　講義の詳細は、変更の可能性がありますが、今の所、講義が１時間半、実習が1時間半、全体で３時間ほどのプログラムを予定しています。\u003cbr /\u003e\n\u003cbr /\u003e\n　単に心理学の理論を学ぶだけではなく、それに基づいて、実際に皆さんができる、心や人格の向上に役立つ実践法を解説します。また、心理学の理論や、それに基づく心理療法は、同じく心を論理的に探究してきた仏教や道教の思想とも一致する部分が多く、その視点から、普通の心理学講義を超えて、仏教・道教・心理学の東西の叡智を融合させた、深い智恵に基づく講義となると自負しています。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr\u003e\n\u003cB\u003e（４）集中的な学習・内省・思索の実践：「悟り集中修行」\u003cbr /\u003e\n\u003cbr /\u003e\n　苦しみを和らげ、心の幸福・悟りに近づく考え方・思想に関して深く学習し、それに基づいて集中的に自己を内省・思索する実践をします。ひかりの輪で「悟り集中修行」と通称されている独自のプログラムです。\u003cbr /\u003e\n　このために、さまざまな意味で浄化された教室の空間の中に、個々人のための個別のスペースを用意します。また、指導員が丁寧に指導しますので、初心者の方でも、無理なく行うことができます。\u003cbr /\u003e\n　普通は自分の意志ではコントロールできない心・感情といったものに対して、それをコントロールするための智慧・秘訣を体得するという意味で、非常に価値のある学習実践です。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr\u003e\n\u003cB\u003e（５）現代人のための、新しい仏教メディテーションの指導\u003cbr /\u003e\n\u003cbr /\u003e\n　ひかりの輪では、心の幸福・解放・悟りに役立つ、現代人に合った新しい読経瞑想を作りました。これは、わかりやすく短い言葉で、仏陀の智恵のエッセンスを表しており、どなたにでも実践できる非常に簡単・簡明なものですが、同時に高い効果があります。\u003cbr /\u003e\n　これは、現代のための新しい仏教（平成新仏教・平成の仏教改革）と言ってもよいと考えています。この一つ一つについて、上祐史浩が、意味合いなどを解説したうえで、その読経瞑想の実践の指導をします。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr\u003e\n\u003cB\u003e（６）気功・ヨーガの行法指導：ひかりの輪のオリジナル行法も\u003cbr /\u003e\n\u003cbr /\u003e\n　心身双方に良い影響のある、気功やヨーガの体操や呼吸法を指導します。その内容には、長年の研究・実践を通して、さまざまな工夫が込められています。\u003cbr /\u003e\n　気功法は、「流体循環気功」という、ひかりの輪オリジナルの気功法を行います。　また、ヨーガは、「基本的なヨーガ」から、インド・ヒマラヤのヨーガをベースにした、心の安定・悟りをもたらす「エンライトメント・ヨーガ」まで、いくつかの種類をご指導します。\u003cbr /\u003e\n　いずれも、初心者の方でも無理なく行うことができます。\u003cbr /\u003e\n\u003cbr\u003e\n\u003cbr /\u003e\n\u003cB\u003e（７）各種ヒーリング\u003cbr /\u003e\n\u003cbr /\u003e\n　セミナーの期間中、より深い効果を得たい方のために、希望者のためには、以下の特別な瞑想やヒーリングのプログラムを用意しております。\u003cbr /\u003e\n　参加料金は、上記の他のプログラムとは別となります。詳細にご関心があれば、下記の各本支部教室の指導員にご連絡下さい。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cB\u003e１．音叉の聖音ヒーリング\u003c/B\u003e\n\u003cp\u003e　心身の浄化のために、音叉が奏でる多様な音階の聖音を用いたヒーリングです。ヨーガ理論における各チャクラの浄化にもなると言われています。聖音以外にも、視覚的なシンボル・瞑想香などを用い、特別に浄化されたヒーリング室で行われます。\u003c/p\u003e\n\u003cB\u003e２．仏教法具の聖音ヒーリング\u003c/B\u003e\n\u003cp\u003e　各種の仏教法具の聖音によるヒーリングです。ドニパトロの深い慈悲の波動、精神的な智恵の目覚めを促すようなティンシャー・ガンターの波動が、あなたの心身を浄化します。聖音以外にも、視覚的なシンボル・瞑想香などを用い、特別に浄化されたヒーリング室で行われます。\u003c/p\u003e\n\u003cB\u003e３．入浴ヒーリング\u003c/B\u003e\n\u003cp\u003e　体を温め、気の通り道を浄化する特殊な効果を持った石の成分を含んだ入浴ヒーリングです。気の流れを改善し、心身の浄化につながります。\u003c/p\u003e\n※※上記の３つのヒーリングを組み合わせた、相乗効果を持たせた「総合的なヒーリング」もありますので、お問い合わせください。\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\n\u003cB\u003e（８）野外での歩行瞑想\u003c/B\u003e\u003c/p\u003e\n\u003cp\u003e　近くの良い自然の中で、歩行瞑想が行われます。歩行と瞑想を組み合わせるとさまざまな良い効果があります。これらの歩行瞑想・気功・ヨーガなどの身体行法は、心と体が深く関係し合っているために、心身を共に浄化する効果があります。\u003cbr /\u003e\n\u003cbr\u003e\u003c/p\u003e\n\u003cB\u003e（９）ヒプノ瞑想（前生退行瞑想ヒーリング、山口指導員等）\u003cbr /\u003e\n\u003cbr /\u003e\n　ヒプノ瞑想とは、誘導により、潜在意識にアプローチしていく瞑想です。人の心には顕在意識と潜在意識があるといわれており、この潜在意識の領域は顕在意識の９倍ともいわれています。\u003cbr /\u003e\n\u003cbr /\u003e\n　人は意図的に動いているようで、実は潜在意識の力によって動かされていることが多く、思わずとってしまった行動や、わけもなくとらわれることなどは、潜在意識の影響が多く、時には人生の障害になることがあります。しかし、自分が無意識のうちにとる行動や思考パターン、とらわれなどに気づくのは難しいことです。ヒプノ瞑想はこの難しいとされている無意識の意識化を助け、気づきや癒しを得ることができます。\u003cbr /\u003e\n\u003cbr /\u003e\n　ヒプノ瞑想は、一般にヒプノセラピー（前生退行催眠療法）と呼ばれているものを活用した瞑想ですが、ひかりの輪では、全米ヒプノセラピー協会の認定セラピスト（山口雅彦指導員）の指導のもとで行います。この中で、潜在意識の中にある「前生」のような記憶を思い出す場合もありますが、実際に前生かはともかく、今現在の自分の心・言動に影響を及ぼす潜在意識の要素であるというのが心理学的な立場であり、その視点に基づいて、皆さんの瞑想を誘導して、重要な気付きを得るお手伝いをします。\u003cbr /\u003e\n\u003cbr\u003e\n\u003cbr /\u003e\n\u003cB\u003e（10）占星学ヒーリング（占星学に基づいたカウンセリング、上祐代表）\u003cbr /\u003e\n\u003cbr /\u003e\n　インドでは、ジョーティッシュ占星学（インド占星学）が、大学で研究され、教授・学会・学会誌などがあります。そして、統計学的な視点から、学術的・専門的に深く広く研究され、広く尊重されているものです。\u003cbr /\u003e\n\u003cbr /\u003e\n　これに基づいて、貴方自身の中核的な要素、健康・病気、経済・収入・支出、家族・親族、環境・住居、対人関係、トラブル・問題、精神性・霊性・宗教性、社会的な地位・立場、自己実現、悟り解脱といった様々な分野の特徴や、人生の各時期において生じやすい幸福や問題を鑑定して、今後の未来の見通しを予見した上で、今後どうしていけばよいなどに関して、カウンセリングを行います。\u003cbr /\u003e\n\u003cbr /\u003e\n　このプログラムは、日本で一般に言う占いとは異なり、合理的・科学的・心理学的な視点を重視しており、占星学での予見・示唆を参考しながらも、カウンセリングの要素を中心としたものです。\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n\u003cbr /\u003e\n\u003cB\u003e３．その他のセミナーの特長\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr\u003e\n\u003cB\u003e（１）教室全体がヒーリング空間に\u003cbr /\u003e\n\u003cbr /\u003e\n　セミナーが行われる教室の空間は、さまざまなツールによって浄化され、非常に優れたヒーリング空間になります。\u003cbr /\u003e\n具体的には、\u003cbr /\u003e\n\u003cbr /\u003e\n①良い瞑想を促すチベット・ブータンの特別な瞑想香、\u003cbr /\u003e\n\u003cbr /\u003e\n②心を静める聖音を奏でる仏教法具、\u003cbr /\u003e\n\u003cbr /\u003e\n③聖地の聖水、\u003cbr /\u003e\n\u003cbr /\u003e\n④仏教の各種の法具や貴石、\u003cbr /\u003e\n\u003cbr /\u003e\n⑤神聖な意識を引き出す仏像・仏画\u003cbr /\u003e\n\u003cbr /\u003e\nといった象徴物・ヒーリングツールを用います。\u003cbr /\u003e\n\u003cbr\u003e\n\u003cbr /\u003e\n\u003cB\u003e（２）上祐史浩らとの個人面談\u003cbr /\u003e\n\u003cbr /\u003e\n　また、講話に加えて、講話の後には、上祐史浩らとの個人的な面談や相談の機会も設けております。\u003cbr /\u003e\n　みなさまのお越しを心からお待ちしています。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n\u003cB\u003e４．参加費\u003cbr /\u003e\n\u003cbr /\u003e\n（１）１時間１０００円で、１日につき１万円です。\u003cbr /\u003e\n※１日のうち１０時間以上ご参加の場合は、料金の上限は１日１万円となります。\u003cbr /\u003e\n\u003cbr /\u003e\n（２）５月６日（日）聖地巡りの参加費は、１１０００～１２０００円となります。\u003cbr /\u003e\n\u003cbr /\u003e\n（３）その他プログラムの料金などについては、本部、各支部教室の担当者までお問い合わせをお願いいたします。\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr\u003e\u003cbr\u003e\n\u003cB\u003e５．ご連絡先\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cbr /\u003e\n\u003cA Href=\"https://ameblo.jp/hikarinowa-tokyo\"\u003e◎東京本部教室（横浜・千葉・長野）\u003c/A\u003e\n\u003cp\u003e担当:\u003cA Href=\"http://www.joyu.jp/hikarinowa/stuff/0012_1.html\"\u003e細川美香\u003c/A\u003e\u003cbr /\u003e\n携帯電話：080-2273-3588\u003cbr /\u003e\nメールアドレス：tokyo@hikarinowa.net\u003c/p\u003e","event_url":"http://atnd.org/events/96207","started_at":"2018-05-01T12:00:00.000+09:00","ended_at":"2018-05-06T16:00:00.000+09:00","url":"http://www.joyu.jp/hikarinowa/news/05/13492018_gw.html","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":272546,"owner_nickname":"tamon1","owner_twitter_id":"Tetsuo_Oono","accepted":0,"waiting":0,"updated_at":"2018-04-15T01:06:31.000+09:00"}}]}