{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":96239,"title":"「監査コミュニケーション技法」マスター講座 ～現場を巻き込み、監査の実効性を高めるための実践コツ集～","catch":null,"description":"\u003cp\u003e　監査人による指摘や指導は、現場に納得感をもって理解されて、本当にその通りに是正・実践されることではじめて有効に機能します。\u003cbr /\u003e\n 　しかし、往々にして見受けられる日本企業（組織）での監査の仕方によっては、監査をすればするほど現場のモチベーションを下げ監査への不信感を募らせてしまいがちです。会社や組織を良くしようと思って行う監査自体が、却って経営リスクになる「監査の逆機能」が少なからず見受けられます。\u003cbr /\u003e\n 　会社や組織のために「正しさ」を求めて行う監査が、本当に「現場に良いもの」「積極的に協力していこうと思ってもらえるもの」になるためには、結局、何をどうすればいいのでしょうか？監査の実効性を高めるコツや、「経営に資する監査」とは一体何なのでしょうか？\u003cbr /\u003e\n 　そのカギは、監査コミュニケーション上のリスク管理手法を身に付けて、現場を巻き込んでいくことにあります。本セミナーでは、監査現場の実例を紹介しながら、「結局、監査を良くするには何をどうしたらいいのか」について、新たな監査のあり方・考え方と実践方法をわかりやすく提示いたします。\u003c/p\u003e\n\u003cp\u003e１．なぜ監査が現場から嫌われるのか\u003cbr /\u003e\n　　～問題を指摘するだけの「検査」で終わっていないか～\u003c/p\u003e\n　・“経営に資する監査”という監査人の陥りがちなワナ\n\u003cp\u003e　　　～多くの監査人が監査における自己矛盾を犯してしまうポイントを解説！\u003cbr /\u003e\n 　・日本版COSOモデルを噛み砕いて指導できているか？\u003cbr /\u003e\n 　　　～戸村式のわかりやすいCOSOモデル解説を監査指導に活かす！\u003cbr /\u003e\n 　・監査・リスク管理・内部統制にあるＰＤＣＡの欠落とは\u003cbr /\u003e\n　　　～課題を指摘する「検査」だけにとどまっていないか\u003cbr /\u003e\n　・明るい監査・リスク管理へのソフトとで芯のある対応策\u003cbr /\u003e\n 　　　～現場との簡単な共通言語を根付かせることから\u003cbr /\u003e\n　・真相究明や隠れた実態を引き出す信頼感ある監査対応\u003cbr /\u003e\n 　　　～現場のココロのしくみを知って真実に至る監査対応に必要なこと\u003cbr /\u003e\n　・内部統制は「内部自治」であるということ\u003cbr /\u003e\n　　　～健全に収益を上げ続けるしくみ・プロセスの構築のために\u003cbr /\u003e\n　など\u003c/p\u003e\n\u003cp\u003e２．「しなやかで強い」監査コミュニケーション技法\u003cbr /\u003e\n 　　～「課題解決への監査」の現場実践に向けて～\u003c/p\u003e\n　・監査人に必須の「懐疑心」と陥りがちな監査対応のワナ\n\u003cp\u003e　・面接調査技法①～⑤＆番外編\u003cbr /\u003e\n 　・指導時の会話で相手を尊重する監査対応①～⑤\u003cbr /\u003e\n　・コーチング型監査（CBA）の３ステップ\u003cbr /\u003e\n　・相手の反応を知るための５つのパターン\u003cbr /\u003e\n　・課題解決に向けた説得の３パターン\u003cbr /\u003e\n　・監査における非言語コミュニケーションの影響と対策\u003cbr /\u003e\n 　・監査人やリスク管理者に必要なスキルと素養\u003cbr /\u003e\n 　・ＩＴ監査技法による時間節約で相手に向き合う時間を\u003cbr /\u003e\n　など\u003c/p\u003e\n\u003cp\u003e３．実効性を高める監査コミュニケーション集\u003cbr /\u003e\n 　　～現場を巻き込む「明るい監査」の確立に向けて～\u003c/p\u003e\n　・明るい監査に向けた基本姿勢と流儀①～⑤\n\u003cp\u003e　・往査の工夫と現場立ち入りへの抵抗感をなくす工夫\u003cbr /\u003e\n 　・内部通報への真摯で安心感を与える対応\u003cbr /\u003e\n 　・ＣＳＡ（統制自己評価）による現場を巻き込む対応\u003cbr /\u003e\n 　・明日から使える監査ファシリテーションの「７つ道具」\u003cbr /\u003e\n 　・改正法や時事問題での監査上の要点・注意点・対応策\u003cbr /\u003e\n 　　　～ダイバーシティ経営・「働き方改革」・各種法対応における監査の視点と具体的対策・ポイント\u003cbr /\u003e\n　　　　理解\u003cbr /\u003e\n 　など\u003c/p\u003e\n\u003cp\u003e４．質疑応答・まとめ\u003c/p\u003e\n\u003cp\u003e　・講義内容以外にも、監査・内部統制・リスク管理等、お気軽にご質問下さい。事前・事後のご質問も\u003cbr /\u003e\n　　双方にムリない範囲で対応させて頂いております。\u003c/p\u003e\n\u003cp\u003e※最新の提言等を盛り込むため、プログラムや項目等をアップデート・変更することがあります。あらか\u003cbr /\u003e\n　じめご了承下さい。\u003c/p\u003e","event_url":"http://atnd.org/events/96239","started_at":"2018-06-05T10:00:00.000+09:00","ended_at":"2018-06-05T17:00:00.000+09:00","url":"http://www.noma-front.com/shop/seminar/seminardetail.aspx?seminar=60010416\u0026mikey=33e20aa9-1791-495f-b3ff-e7d5c22630c6\u0026p=\u0026ps=","limit":null,"address":"大阪府大阪市西区靭本町1-8-4　大阪科学技術センタービル","place":"日本経営協会　関西本部","lat":"34.6864796","lon":"135.4963242","owner_id":307658,"owner_nickname":"日本マネジメント総合研究所合同会社","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-04-16T18:33:45.000+09:00"}}]}