{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":96236,"title":"日本初！『人権デューデリジェンス公益監査』と経営の取組み","catch":null,"description":"\u003cp\u003e開催にあたって\u003c/p\u003e\n「人権」というと往々にして企業経営と対立するものと誤解されるケースがありますが、経営者も役職員も人権があるからこそ生き、働き、報酬を得られるのはごく当たり前のことです。「人権デューデリジェンス」も単なる理想論ではなく、多国籍企業や異文化社会や機関投資家などの間で、共通言語として重要視される経営課題である実態があります。\n本セミナーでは日本初となる「人権デューデリジェンス公益監査」と経営の取組みとして、日本各社がCSRやダイバーシティ経営などに注目するはるか以前から国連の専門官として人権啓発を担ってきた講師が、日本企業における経営者・役職員における経営・実態を踏まえ、バランス感ある経営・労働・監査対応について体系的にわかりやすく楽しく体系的理解を進めながら、経営課題への対応策や事例・工夫例などをまとめてお届けします。\n\u003cp\u003eプログラム\u003c/p\u003e\n\u003cp\u003e１．企業と人権についてのポイント解説と監査対応\u003cbr /\u003e\n      （１）「人権なんて青臭いことを・・・」という方々こそが最も手厚く人権で守られている実態\u003cbr /\u003e\n      （２）社会的責任投資（SRI）やCGコードなどによる各種機関投資家からの要請と求められる対応\u003cbr /\u003e\n      （３）レピュテーションリスクや株価・離職リスク等に関する企業への人権対応の影響\u003cbr /\u003e\n      （４）コンサルタント丸投げ式からIR部門・経営企画部門・監査役・内部監査・CSR・IT・リスク管理・\u003cbr /\u003e\n               広報などの内部連携式への主体的転換\u003cbr /\u003e\n      （５）フェイクニュース・ステルスマーケティング・広告などにおける人権問題と求められる対応\u003cbr /\u003e\n      （６）世界人権宣言の早わかり解説と監査視点での対応\u003cbr /\u003e\n      （７）国際人権規約の早わかり解説と監査視点での対応\u003cbr /\u003e\n      （８）ILO中核的労働基準の早わかり解説と監査視点での対応\u003cbr /\u003e\n      （９）国連グローバルコンパクト（UNGC）の早わかり解説と監査視点での対応\u003cbr /\u003e\n   （１０）ビジネスと人権に関する国連フレームワークの早わかり解説と監査視点での対応\u003cbr /\u003e\n   （１１）ISO26000による要求内容の早わかり解説と監査視点での対応\u003cbr /\u003e\n   （１２）サプライチェーン・多国籍間での人権対応と監査視点での対応\u003c/p\u003e\n\u003cp\u003e２．ダイバーシティ＆インクルージョン（Ｄ＆Ｉ）と経営・監査\u003cbr /\u003e\n      （１）人権教育が目指すものとダイバーシティ経営のあり方\u003cbr /\u003e\n      （２）企業の社会的責任（CSR）としてのＤ＆Ｉと個人の社会的責任（ISR）・CSV経営の概要と取組みなど\u003cbr /\u003e\n      （３）コンプライアンス経営・働き方改革・ダイバーシティ経営の出発点が人権だという当たり前のこと\u003cbr /\u003e\n      （４）ダイバーシティ経営の体系的理解と経営戦略としての対応\u003cbr /\u003e\n      （５）コーポレートガバナンス・コード（CGコード）における監査視点での対応\u003cbr /\u003e\n      （６）ESGやSDGsと経営・監査で求められる対応・事例検討・ガバナンスの健全な創意工夫\u003cbr /\u003e\n      （７）IT統制・情報セキュリティ・ITガバナンスと企業経営・人権対応\u003cbr /\u003e\n      （８）人工知能・RPA（業務自動化）・IoTなど先端ITと企業経営・人権対応\u003cbr /\u003e\n      （９）IT面における個人情報・マイナンバー・GDPRなどをはじめとするプライバシーへの対応\u003c/p\u003e\n\u003cp\u003e３．「人権デューデリジェンス公益監査」の概要\u003cbr /\u003e\n      （１）遵守・尊重すべき内容の体系的理解と監査ポイントの把握\u003cbr /\u003e\n      （２）統合的エンタープライズリスクマネジメント（iERM）としての内部連携\u003cbr /\u003e\n      （３）監査人みずからの人権意識の認識と健全な視点確保への実践\u003cbr /\u003e\n      （４）グローバル監査人としての多国籍・異文化対応スキルの向上\u003cbr /\u003e\n      （５）「人権デューデリジェンス公益監査チェックリスト」の策定と簡易版チェックリスト\u003cbr /\u003e\n      （６）往査・面接調査・ヒアリング等における問題と対応策\u003cbr /\u003e\n      （７）人権視点・経営視点・現場感覚・国際感覚を踏まえた調書作成と監査指導\u003cbr /\u003e\n      （８）「人権デューデリジェンス公益監査報告書」の策定と是正勧告の検討\u003cbr /\u003e\n      （９）レポーティング・ディスクロージャー・ダイアローグ\u003cbr /\u003e\n   （１０）フォローアップ・定期的モニタリング・臨時モニタリング\u003cbr /\u003e\n   （１１）日弁連による人権デューデリジェンスのガイダンスの紹介と補足解説\u003c/p\u003e\n\u003cp\u003e４．「人権デューデリジェンス公益監査」での経営・監査における対応\u003cbr /\u003e\n      （１）トップの関与とトップによる全社メッセージ・対外誓約公表\u003cbr /\u003e\n      （２）公益取締役・公益社外取締役・人権担当オフィサーなどの選任と継続教育\u003cbr /\u003e\n      （３）公益監査役・公益監視委員・公益監査人の選任と継続教育\u003cbr /\u003e\n      （４）統合的エンタープライズリスクマネジメント（iERM）としての内部連携での取組み・工夫・留意点\u003cbr /\u003e\n      （５）取締役・執行役員・役職員に対する人権教育プログラムの策定と教育・指導の実践\u003cbr /\u003e\n      （６）フォローアップ・定期的モニタリング・臨時モニタリングでの取組み・工夫・留意点\u003cbr /\u003e\n      （７）レポーティング・ディスクロージャー・ダイアローグでの取組み・工夫・留意点\u003cbr /\u003e\n      （８）統合報告書での掲載や取組みの公開・公表などの取組み・工夫・留意点\u003cbr /\u003e\n      （９）指標化での”ROHRD”（略称「ロード」）：Return on Human Rights Due の検討\u003cbr /\u003e\n   （１０）公益通報者保護制度の周知徹底と通報窓口対応者の教育・スキルアップ\u003cbr /\u003e\n   （１１）不利益取り扱いやハラスメントに対する懲戒対応の明文化・就業規則の改訂\u003cbr /\u003e\n   （１２）過剰にならない＆軽視しないバランス感ある運営へのポイント\u003cbr /\u003e\n   （１３）その他の懸念・危惧に関する対応・工夫・取組み案など\u003c/p\u003e","event_url":"http://atnd.org/events/96236","started_at":"2018-05-29T10:00:00.000+09:00","ended_at":"2018-05-29T17:00:00.000+09:00","url":"https://www.bri.or.jp/seminar/95753","limit":null,"address":"東京都千代田区麹町5丁目7番2号　麹町M-SQUARE　2F","place":"企業研究会セミナールーム","lat":"35.682699","lon":"139.734467","owner_id":307658,"owner_nickname":"日本マネジメント総合研究所合同会社","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-04-16T17:38:58.000+09:00"}}]}