{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":96353,"title":"パンスト異業種交流会","catch":null,"description":"\u003cp\u003e面白い人を見つけたい・仲良くなりたい人、　　 \u003cbr /\u003e\n既存の異業種交流会に満足できなかった人は必参！\u003c/p\u003e\n\u003cp\u003eー開催概要ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー \u003cbr /\u003e\n【定員】　40名(予定) \u003cbr /\u003e\n【日時】　4月22日（日）18時〜20時30分（17時30分受付開始） \u003cbr /\u003e\n【参加費】4,000円（パンスト＋お食事＋飲み放題付き） \u003cbr /\u003e\n【会場】　ROUTE \u003cspan class=\"caps\"\u003eZERO\u003c/span\u003e \u003cbr /\u003e\n【住所】　東京都中央区銀座6-13-7 新保ビル B1F \u003cbr /\u003e\n【持ち物】名刺を1枚\u003c/p\u003e\n\u003cp\u003e　　　　　*申し込み・入場方法などの詳細はページ下部をご参照ください \u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003eパンストを頭に被って交流するという、これまでなさそうでなかった、 \u003cbr /\u003e\n秒速で一体感が生まれる画期的な異業種交流会が開催。\u003c/p\u003e\n\u003cp\u003eパンストを被って交流する会！？ \u003cbr /\u003e\nうわ…頭おかしい、そんなのに行くの絶対嫌だ！怪しい！怖い！\u003c/p\u003e\n\u003cp\u003eいや、ちょっと待ってください！ \u003cbr /\u003e\nそう思うのも分かります、分かりますが、聞いて下さい。\u003c/p\u003e\n\u003cp\u003eパンスト異業種交流会がいかに有意義な企画かを説明させてください。\u003c/p\u003e\n\u003cp\u003e■既存の異業種交流会の欠点 \u003cbr /\u003e\nまず、既存の異業種交流会は、 \u003cbr /\u003e\n・どういう人がいるのか分からない \u003cbr /\u003e\n・共通の話題を見つけない限り、表面的な話になりやすい \u003cbr /\u003e\n・有名な人、知り合いが多い人、複数人で参加している人などのような \u003cbr /\u003e\n　交流会強者以外には厳しい \u003cbr /\u003e\n・求めている目的がバラバラで不明なため、参加者のニーズを満たしにくい\u003c/p\u003e\n\u003cp\u003eなどの理由により、名刺交換をしたその先から何かに繋がりにくいという問題を \u003cbr /\u003e\n抱えているケースが頻見されます。\u003c/p\u003e\n\u003cp\u003eそのため、「異業種交流会など時間と金の浪費である」と考える人も多くいます。\u003c/p\u003e\n\u003cp\u003e■パンスト異業種交流会の強み \u003cbr /\u003e\n既存の異業種交流会の持つ課題を、パンストが破ります！ \u003cbr /\u003e\nパンストも破れますが、異業種交流会の負の要素も、あなた自身の殻も破ります！\u003c/p\u003e\n\u003cp\u003eパンストを頭に被る会に参加する。 \u003cbr /\u003e\nこの時点で、もう、同じような価値観を持った人しか来ません！ \u003cbr /\u003e\nエッジが利きすぎているため、 \u003cbr /\u003e\n気が合って、面白い人と出会える可能性は他の交流会よりも高いでしょう。\u003c/p\u003e\n\u003cp\u003eパンストの集団という非日常な空間なので、誰しも笑顔にならざるを得ず、 \u003cbr /\u003e\n友好的な雰囲気で話し掛けることができます。 \u003cbr /\u003e\nまた、口下手な人でも「なぜこの会に参加を！？」という切り口から \u003cbr /\u003e\nスムーズに会話をスタートできるのです。\u003c/p\u003e\n\u003cp\u003eさらに、パンストを被ることで本来の外見から大きく変身するため、 \u003cbr /\u003e\n小心者な人でもいつもの自分を忘れて積極的になり、コミュ力が増大します。 \u003cbr /\u003e\n外見にコンプレックスを抱えている人も安心できます。\u003c/p\u003e\n\u003cp\u003eまた、交流会後に素顔で会った時も、「あの時、パンストを被っていた……」と言えば、 \u003cbr /\u003e\n相手は必ずあなたのことを思い出すでしょう。 \u003cbr /\u003e\n参加しなかった人に対しても「この間、パンストを被る交流会に参加したんだけど……」 \u003cbr /\u003e\nと言えば、印象を強く与えられるでしょう。\u003c/p\u003e\n\u003cp\u003eこれらの長所を考えると、 \u003cbr /\u003e\n「なぜわれわれは今までの交流会で頭にパンストを被らなかったのか？！」 \u003cbr /\u003e\nとあなたも不思議に思うことでしょう。 \u003cbr /\u003e\n既存の異業種交流会がいかに不経済で非効率的なものだったか分かるはずです。\u003c/p\u003e\n\u003cp\u003e当然、異業種交流会としての価値をあげるべく、 \u003cbr /\u003e\n参加者の目的や職業などからも触れ合えるようにしたり、 \u003cbr /\u003e\n自己紹介を皆に対してしたい人にはアピールタイム、 \u003cbr /\u003e\nパンストワークショップなど相手のことを深く知るための様々な催しも用意！\u003c/p\u003e\n\u003cp\u003eパンストならではの強みも活かし、頭の先の余ったパンストを結びつけあうなど、 \u003cbr /\u003e\n交流会で生まれた繋がりをビジュアル的に示せるような工夫もあります。\u003c/p\u003e\n\u003cp\u003e・会場と食事について \u003cbr /\u003e\n会場は、東京の一等地銀座で、東銀座駅・銀座駅から徒歩5分内の好立地にある \u003cbr /\u003e\nオシャレなレストラン「ROUTE ZERO」にて開催！\u003c/p\u003e\n\u003cp\u003e2.5時間飲み放題な上に、一頭買いの和牛ローストビーフなど8品もついて、 \u003cbr /\u003e\nさらにお一人様一着のパンストもつけて（二着目から実費を頂きます）4,000円で開催！\u003c/p\u003e\n\u003cp\u003e飲み会として考えても破格な上に、 \u003cbr /\u003e\nパンストも気兼ねなく人前で被れるのはこの交流会だけ！\u003c/p\u003e\n\u003cp\u003e面白い人と仲良くなりたい！同じような価値観の人と仲良くなりたい！ \u003cbr /\u003e\n仕事にも役立つ人と知り合いたい！そんな人に打ってつけのイベントです。\u003c/p\u003e\n\u003cp\u003e特殊な経歴や仕事をしている人も参加予定！\u003c/p\u003e\n\u003cp\u003eこれらの特長をまとめますとパンスト異業種交流会は、 \u003cbr /\u003e\n・似たような価値観を持った人と知り合える \u003cbr /\u003e\n・顔はわからないけど、どんな人がいるかは分かる \u003cbr /\u003e\n・集団でパンストを被る非日常性から、誰でもすぐに打ち解けることができる \u003cbr /\u003e\n・口下手、人見知り、外見に自信がないといった人でも積極的になれる \u003cbr /\u003e\n・様々な目的をパンストによって満たすことができる\u003c/p\u003e\n\u003cp\u003eパンスト異業種交流会は、まさに、費用対効果の高い交流企画と言えるでしょう。\u003c/p\u003e","event_url":"http://atnd.org/events/96353","started_at":"2018-04-22T18:00:00.000+09:00","ended_at":"2018-04-22T21:00:00.000+09:00","url":"https://panstoigyousyu.peatix.com","limit":40,"address":"東京都中央区銀座6-13-7 ","place":"ＲＯＵＴＥ　ＺＥＲＯ（新保ビル B1F）","lat":"35.6688616","lon":"139.7648535","owner_id":308655,"owner_nickname":"おぱん","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-04-22T09:59:16.000+09:00"}}]}