{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":96680,"title":"人財−仕組み化育成術　プレセミナー","catch":null,"description":"\u003cp\u003e人の悩み３重苦（採用できない、続かない、育たない）にお悩みの多店舗運営のオーナー様へ\u003c/p\u003e\n\u003cp\u003e●講師紹介\u003c/p\u003e\n\u003cp\u003e自律自走する組織をプロデュースする\u003cbr /\u003e\n人材の採用から育成に繋がる仕組み作りの専門家　\u003c/p\u003e\n\u003cp\u003e５店舗以上を経営している飲食企業など組織運営が難しいと言われる\u003cbr /\u003e\n企業のマネジメントサポートをしており、\u003cbr /\u003e\n特に人財の採用から育成までの仕組み化を中心とするサポートに従事。\u003c/p\u003e\n\u003cp\u003e２０店舗を運営する企業の店長やマネージャーを経験すると同時に、\u003cbr /\u003e\n同社で人事評価制度の作成・導入も行なう。\u003c/p\u003e\n\u003cp\u003eクライアントからは「ここまでやってくれるのか」とサポート体制が評価され\u003cbr /\u003e\n契約当初からコンサルの１年後の継続を依頼される事も多い。\u003c/p\u003e\n\u003cp\u003eコンサルタントとしては１年目から大手ビールメーカーに認められ、\u003cbr /\u003e\nタッグを組みながら飲食店多店舗運営企業のコンサルをしている。\u003c/p\u003e\n\u003cp\u003e自身のノウハウを活かし業界トップクラスの営業レベルを誇る\u003cbr /\u003e\nプルデンシャル生命のセールスマンのコンサルや定期勉強会を通じて\u003cbr /\u003e\n売上の拡大に繋げてた。\u003c/p\u003e\n\u003cp\u003eまた、ノウハウの一部をまとめた著書\u003cbr /\u003e\n『組織が変われば人は勝手に育つ　人財マネジメント』は\u003cbr /\u003e\nAmazonランキングの組織改革や人事・労務部門など\u003cbr /\u003e\n４部門で１位を獲得しました。\u003c/p\u003e\n\u003cp\u003e●セミナー内容\u003c/p\u003e\n\u003cp\u003e当セミナーは下記のお悩みを抱えている方にオススメの内容です。\u003c/p\u003e\n\u003cp\u003e●スタッフの入れ替わりが激しく、人が育たないと嘆いている方\u003cbr /\u003e\n●採用費ばかりが高くなり、利益が減って不安が高まっている方\u003cbr /\u003e\n●昔みたいにアルバイトが社員になる流れを作りたい方\u003cbr /\u003e\n●自分がいない所で、クレームをもらう事が増えて悩んでいる方\u003cbr /\u003e\n●スタッフをもっと評価してあげたいが、適正な評価方法が分からず困っている方\u003cbr /\u003e\n●スタッフが不満ばかり言い、悩みを抱えている方\u003cbr /\u003e\n●もっと安心してお店を任したいけど、任す人がいない方\u003c/p\u003e\n\u003cp\u003e飲食業界の９割以上の店舗で人材不足という悩みを抱えています。\u003c/p\u003e\n\u003cp\u003e確かに学生のアルバイトにおける飲食店のニーズが\u003cbr /\u003e\n以前と比べて減少傾向にあるのは確かです。\u003c/p\u003e\n\u003cp\u003e給料が安い割に大変、人間関係が面倒だという理由で敬遠されているようです。\u003c/p\u003e\n\u003cp\u003eしかし、このようなご時世でも採用費を全くかけずに、\u003cbr /\u003e\nアルバイト・正社員の採用を毎年行えている企業もあります。\u003c/p\u003e\n\u003cp\u003e何が違うのでしょうか？\u003cbr /\u003e\nやっぱり時給の高さでしょうか？\u003c/p\u003e\n\u003cp\u003eいえ、決してそんな事はありません。\u003cbr /\u003e\nそうした採用費をかけていない店舗でも時給は他の店舗とさほど変わりは無いのです。\u003c/p\u003e\n\u003cp\u003eですが、多くの企業は間違って認識してしまっているんですね。\u003c/p\u003e\n\u003cp\u003e・人が採用できないのは給料が少ないからだ。\u003cbr /\u003e\n・店長の能力が足りないから、人材が辞めていく\u003cbr /\u003e\n・昔と比べて良い人材が採用できなくなった\u003c/p\u003e\n\u003cp\u003eこうした愚痴をよくお聞きします。\u003c/p\u003e\n\u003cp\u003eその状況を打開しようと、この３つを改善する為に\u003cbr /\u003e\n\u003cspan class=\"caps\"\u003eOFF\u003c/span\u003e JT（店舗外研修）での店長研修、給与UPなどをされたりします。\u003c/p\u003e\n\u003cp\u003eそれでも改善しないところがほとんどなんですよね。\u003c/p\u003e\n\u003cp\u003e目の前に現れた問題に直接対処しても\u003cbr /\u003e\n内情は良くならない事って結構あるんですよね。\u003c/p\u003e\n\u003cp\u003e私は問題を根本から対処する事で\u003cbr /\u003e\n組織を自立自走化させていきます。\u003c/p\u003e\n\u003cp\u003eその方法に人事評価制度を活用しています。\u003c/p\u003e\n\u003cp\u003eただ人事評価制度を導入するだけでは\u003cbr /\u003e\n組織は自立自走化しません。\u003c/p\u003e\n\u003cp\u003eそもそもの人事評価制度の認識が違うんです。\u003c/p\u003e\n\u003cp\u003e人事評価制度は\u003cbr /\u003e\n人を評価する制度と書きますが、\u003cbr /\u003e\n決して評価や給与のために使うものではないんですよね。\u003c/p\u003e\n\u003cp\u003e下記が当セミナー内容の一部です。\u003c/p\u003e\n\u003cp\u003e●　なぜ人が辞めるのか？\u003cbr /\u003e\n人が辞めるのはタイミングごとに理由が異なります。それを理解する事で時期毎に何を気をつければ良いかが明確になり、辞めない運営が出来るようになります。\u003c/p\u003e\n\u003cp\u003e●　9割の企業が間違える人材定着法とは？\u003cbr /\u003e\n色々なアプローチを実践しても成果が上がらないのは、人が定着する前提が間違っているかも知れません。間違いに気付き、成果の上がらない無駄な労力をかける日々から抜け出しましょう。\u003c/p\u003e\n\u003cp\u003e●　社員が働きたい会社の３つの条件とは？\u003cbr /\u003e\nあなたの会社で今何が足りなくて、どんな対策をすればスタッフから働きたいと言われる会社になれるのかが分かるようになります。\u003c/p\u003e\n\u003cp\u003e●　人が育つ為に必要な３つの条件\u003cbr /\u003e\n人が育つ為には、研修や制度の前に整えておくべき３つの条件があります。これを知っておくとスタッフの教育カリキュラムに無駄がなくなり、効率的にスタッフの成長が見込めます。\u003c/p\u003e\n\u003cp\u003e●　サービス力が上がり続けるマニュアルの作り方とは？\u003cbr /\u003e\nマニュアルにはサービス力を上げるものと下げるものの２種類が存在します。サービス力を上げる1つのポイントを抑える事でスタッフが自分で考え行動するようになり、店舗のサービスレベルが上げ続ける事が可能になります。\u003c/p\u003e\n\u003cp\u003e●　人材育成の為のリーダー６つの心得とは？\u003cbr /\u003e\nリーダーシップのあるマネージャーや店長を育てる為には、スキル・ノウハウの前に共有すべき心得があります。これを共有することでスタッフから目指される店長が育っていきます。\u003c/p\u003e\n\u003cp\u003e●　求める人材が育つ人事評価制度の３つの条件とは？\u003cbr /\u003e\n人事評価制度を導入しても人が育たない企業は数えきれないほどあります。最大限活用する為には抑えるべき３つの条件があるのです。ここを抑えて運用すれば育成スピードが倍増します！\u003c/p\u003e\n\u003cp\u003e●　利益を圧迫しない人件費算出方法とは？\u003cbr /\u003e\n人事評価制度を導入したら人件費率が高騰した企業もあるぐらいです。人事評価制度を導入して利益を圧迫していれば元も子もありません。この算出方法を理解すれば利益体質を作れ、会社もスタッフもWin-Winの関係が作れます。\u003cbr /\u003e\n（本セミナー内容の一部です）\u003cbr /\u003e\n　※内容は一部変更する事がありますので、ご了承ください\u003c/p\u003e\n\u003cp\u003eこのセミナーにご参加頂いた後には\u003cbr /\u003e\n下記のような状態になれます。\u003c/p\u003e\n\u003cp\u003e●採用に悪戦苦闘していた日々から解放される\u003cbr /\u003e\n●採用しては辞めるループから抜け出せる\u003cbr /\u003e\n●スタッフが主体的に考え動く、サービス力が上がる\u003cbr /\u003e\n●公正な評価を行なう事で頑張っているスタッフを報いてあげる事ができる\u003cbr /\u003e\n●最適な財務構造（人件費含む）へと移行できる\u003cbr /\u003e\n●あなたの会社で働きたいと言われる組織になる\u003cbr /\u003e\n●行動力が上がることで業績の向上に繋がる\u003cbr /\u003e\n　など\u003c/p\u003e\n\u003cp\u003eこのセミナーの内容は講師が\u003cbr /\u003e\n月１回5時間で15万円を頂いている内容です。\u003c/p\u003e\n\u003cp\u003e今回この掲載を見て頂いた方に特別価格でご案内致します。\u003c/p\u003e\n\u003cp\u003e当セミナーの参加費は1人8000円です。\u003c/p\u003e\n\u003cp\u003eしかも\u003cbr /\u003e\n5月15日（火）までにお申込頂く方には\u003cbr /\u003e\n早期割引として半額の4,000円にてご案内させて頂きます。\u003c/p\u003e\n\u003cp\u003e※当セミナーは学びをより深めて頂く為に、少人数での開催となります。\u003cbr /\u003e\nお早めにお申込下さい。\u003c/p\u003e\n\u003cp\u003eぜひこの機会をお見逃し無く。\u003c/p\u003e\n\u003cp\u003eセミナーであなたにお会いできるのを楽しみにしております。\u003c/p\u003e","event_url":"http://atnd.org/events/96680","started_at":"2018-05-23T13:30:00.000+09:00","ended_at":"2018-05-23T16:30:00.000+09:00","url":"http://tsuji-consul.sub.jp/lp/systemgroup１/","limit":6,"address":"大阪府大阪市北区大深町４−１","place":"グランフロント大阪　28F","lat":"34.703492","lon":"135.4945599","owner_id":309570,"owner_nickname":"辻　雄太","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-05-06T17:39:02.000+09:00"}}]}