{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":96750,"title":"人のやる気を引き出し組織を元気にする『セルフコーチング』体験セミナー","catch":null,"description":"\u003cp\u003e【サブタイトル】\u003cbr /\u003e\n人をストレスフリーにし自主的に行動するチームづくりを可能にするコーチング技法\u003c/p\u003e\n\u003cp\u003e【内容】\u003cbr /\u003e\n　組織において今、非常に問題となっている事の一つに、人材をどう育成するかという事があり、管理職の方々は、人材育成に関する様々な悩みを抱えています。\u003cbr /\u003e\n指導が上手くいかないと、管理職自らもストレスフルになり、育成される部下もモチベーションが下がり、双方の負のスパイラルが、組織の発展に多大な悪影響を及ぼす事になります。そこでコーチングやティーチングが求められます。\u003cbr /\u003e\nしかし、これらの研修を受けても成果が上がらないという声をよく耳にします。その理由の一つに、リーダーや管理職の方々が、セルフコーチングを習得していないという事があります。\u003cbr /\u003e\n　管理職が、セルフコーチングを習得する事で、管理職自らが、相手に嫌われる事なく本音を伝え、部下の意識を変容させる事ができる様になります。そのために、部下のやる気が促され、部下を成長させ、組織への帰属意識を高める事ができる様になり組織が活性化します。\u003cbr /\u003e\n　本セミナーでは、リーダーや管理職の方々にセルフコーチングの原理原則を体験して頂きます。\u003c/p\u003e\n\u003cp\u003e【セミナーのポイント】\u003cbr /\u003e\n■コーチングの基本であるセルフコーチングを習得する事で管理職自らの気づきを得られる！\u003cbr /\u003e\n■技術の根底にある人間の本質を理解する！\u003cbr /\u003e\n■ワークショップ型で進めるので、分かりやすい！\u003cbr /\u003e\n■仕事だけでなく、私生活にも多いに役立つヒントを得られる！\u003c/p\u003e\n\u003cp\u003e【受講された方の声】\u003cbr /\u003e\n■研修を終えて非常に穏やかな気持ちです。チーム作りには大きな課題がありますが本日のヒントが活かせると思います。 (女性M氏)\u003cbr /\u003e\n■皆様の発言に共感したり新しい発見、思いおこしとても良い時間となりました。上司に受けてほしいです。（女性K氏）\u003cbr /\u003e\n■管理職でない立場で参加したが大変勉強になった。すぐに活かせると思った。 (男性M氏)\u003cbr /\u003e\n■ポジティブに考えすぎて相手とのギャップを感じていたのですが、アサーションということで思うだけでなくこうしてほしいという所まで伝えたほうがよいと気づけました。\u003cbr /\u003e\n（女性Yさん）\u003cbr /\u003e\n■今のネガティブな自分を振り返ることができ、多くの気づきがありました。もっと多くの時間セミナーを朝貢したいと思いました。（男性Sさん）\u003cbr /\u003e\n■わかりやすく仕事に生かせる内容だった。（女性Aさん）\u003cbr /\u003e\n■すべて現場で実践してみて身になる内容だと思います。早く実践したいと思いました。（男性Mさん）\u003c/p\u003e\n\u003cp\u003e【講師】\u003cbr /\u003e\n八巻 理恵 氏\u003cbr /\u003e\nArtself  / 心理コンサルタント　\u003cbr /\u003e\nホームページ：http://artself.jp\u003c/p\u003e\n\u003cp\u003e数社の民間の研修会社の講師経験を経て、フリーの心理コンサルタントとして現在に至る。\u003c/p\u003e\n\u003cp\u003e産業カウンセラー、心理相談員、ＮＬＰマスタープラクティショナー・NLPトレーナーの資格を持つ。衆議院、主税局、気象庁、トヨタ自動車株式会社、日産自動車株式会社、富士通株式会社など公的機関や大手企業の実績から、現在、医療・介護施設の組織マネージメントに活躍中。\u003c/p\u003e\n\u003cp\u003e受講生からは「目から鱗！」と評判が高く、リピーター率は、ほぼ１００％。\u003c/p\u003e\n\u003cp\u003e株式会社　医療企画の月刊誌　「Phase 3」や、日総研の隔月誌「介護人財マネジメント」へ人材育成のコラムを依頼され寄稿。著書は、文芸社出版「セルフコーチング」。\u003c/p\u003e","event_url":"http://atnd.org/events/96750","started_at":"2018-06-30T09:30:00.000+09:00","ended_at":"2018-06-30T12:30:00.000+09:00","url":"https://winwin-japan.com/seminar/selfcoaching_20180630/","limit":15,"address":"東京都新宿区西新宿6―8－2","place":"BIZ新宿　会議室C (新宿区立産業会館)","lat":"35.6934009","lon":"139.6904258","owner_id":298484,"owner_nickname":"winwin_jpn","owner_twitter_id":"winwin_jpn","accepted":0,"waiting":0,"updated_at":"2018-05-09T13:57:22.000+09:00"}}]}