{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":96809,"title":"Get to Know Different Chemical Reaction Effect on World.","catch":null,"description":"\u003cp\u003eWe use Chemistry in everyday use. Starting from cooking food to driving cars to our own body metabolism, we can\u0026#8217;t escape the constant rearrangement of atoms \u0026amp; exchange of energy i.e., chemistry. Sice the continuous moving of atoms forms nearly unnoticeable background in our daily lives, there are some reactions that have truly changed or will change, how humans has lived. Because of what they showed us. On the other hand, all became landmarks in human journey. Some world changing chemical reactions are:\u003ca href=\"http://asus-support.com/asus-customer-service.php\"\u003eAsus Customer Service\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e1. Ammonia Synthesis\u003c/p\u003e\n\u003cp\u003eNitrogen or N is the most important elements for life, only behind carbon. It\u0026#8217;s a key component in \u003cspan class=\"caps\"\u003eDNA\u003c/span\u003e, \u003cspan class=\"caps\"\u003eRNA\u003c/span\u003e, proteins \u0026amp; chitin (a biological polymer similar to cellulose found in fungi, insects, lobsters, shrimp \u0026amp; some fish). Nitrogen or N is also the most abundant elements on Earth, making up approximately 78 percent of the Earth’s atmosphere. However, nitrogen in the atmosphere exists in the form of N2, which is highly unreactive and not useful for most life-forms.\u003cbr /\u003e\n.\u003c/p\u003e\n\u003cp\u003e2. Polymerization Of Polyethylene\u003c/p\u003e\n\u003cp\u003ePlastic revolutionized the world. Because of their molding properties \u0026#8211; they are resistant to both heat \u0026amp; \u003ca href=\"http://acer-support.uk/acer-helpline-number/\"\u003eAcer Customer Service\u003c/a\u003e chemical attack \u0026amp; cheap to make, plastics have become a ubiquitous material in everyday life \u0026#8211; particularly polyethylene. Since it is available in many different forms such as high-density polyethylene \u0026amp; low-density polyethylene, it is used in plastic bags, milk bottles, and even bulletproof vests. Also, it was discovered accidentally in 1933 by 2 scientists working for Imperial Chemical Industries Research Laboratory while trying to react ethylene and benzaldehyde.\u003c/p\u003e","event_url":"http://atnd.org/events/96809","started_at":"2018-05-11T16:00:00.000+09:00","ended_at":"2018-05-18T20:30:00.000+09:00","url":"","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":309937,"owner_nickname":"maiyawilson","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-05-11T19:37:12.000+09:00"}}]}