{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":96805,"title":"余命１年のライフプラン 〜生き方が１８０度変わる\"死の体験ワーク\"〜","catch":null,"description":"\u003cp\u003e死に直面した時、パラダイムシフトが起こる。\u003cbr /\u003e\n生き方が180度変わる！死の疑似体験ワークショップ。\u003c/p\u003e\n\u003cp\u003e＜余命1年のライフプランとは？＞\u003cbr /\u003e\n━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\n自分があと1年しか生きられない場面を想像したことがありますか？余命宣告された人の多くは、残りの日々をどう過ごすか考え抜いた末に、人生の捉え方が180度変わったと言います。「余命1年のライフプラン」は死を疑似体験することによって、このパラダイムシフトを体感するワークショップです。自分とって本当に大切なものに気付き、やりたいことを見つけ、行動に移す。このすべてを高いレベルで実現することが目的です。\u003c/p\u003e\n\u003cp\u003e＜セミナー概要＞\u003cbr /\u003e\n━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\n▼対象としている方\u003cbr /\u003e\n・自分の生き方を見つめ直したい\u003cbr /\u003e\n・人生の目的を見つけたい\u003cbr /\u003e\n・やりたいことがわからない\u003cbr /\u003e\n・就職や転職を考えていて自己分析をしたい\u003cbr /\u003e\n・夢や目標はあるがなかなか行動に移せない\u003cbr /\u003e\n・ライフプランを作りたい\u003cbr /\u003e\n・やりたいことリストをつくりたい\u003c/p\u003e\n\u003cp\u003e▼セミナーの紹介\u003cbr /\u003e\n終末医療を行うホスピスで働く人たちが、死にゆく人の気持ちを理解するために開発されたアメリカ発祥のプログラム。それがこのセミナーのベースになっています。キャリアコンサルタントの仕事をしている私はこのプログラムを知り、書籍を読み、ホスピスワーカーだけでなく転職者やビジネスパーソンにも大きな気づきがあると感じました。私が関わる人たちにもこの価値を提供できないか？そう考え、私が行っているキャリアデザイン研修に取り入れて作ったのが「余命1年のライフプラン」セミナーです。\u003c/p\u003e\n\u003cp\u003e▼セミナーを受講するメリット\u003cbr /\u003e\n①自分の大切なものが明確になる\u003cbr /\u003e\n余命宣告など死に直面した人の多くは、深い悲しみや自暴自棄の状態を乗り越えた後、自分と向き合い、本当に大切にしたいものに気づくといいます。このワークでは死を疑似体験することにより、パラダイムシフト経験し、自分にとっての真の価値に気づくことができます。\u003c/p\u003e\n\u003cp\u003e②本当にやりたいことが見つかる\u003cbr /\u003e\n「今日が自分の人生最後の日だとしたら、今日やることは本当にやりたいことだろうか？」。スティーブ・ジョブズの有名な言葉にあるように、限られた時間を意識することで自分を深く見つめられるようになります。死を疑似体験することで「本当にやりたいことリスト」ができあがります。\u003c/p\u003e\n\u003cp\u003e③「やりたいこと」が「やるべきこと」になり行動に移せる\u003cbr /\u003e\nあなたはやりたいことに向かってどれだけ行動できていますか？もし24時間後に地球が滅亡するとなったら、何かしらアクションを起こすと思います。しかし「いつでもやれる」状態だと人間は行動力を発揮できません。このワークでは残りの時間を強烈に意識することで、あなたの夢を「やるべきこと」に変えることができます。\u003c/p\u003e\n\u003cp\u003eいつかあなたが死に直面した時、この様な価値観の変化が起こるかもしれません。しかしこのセミナーに参加することで、いずれ起こるパラダイムシフトを体験することができます。逆にこのパラダイムシフトが起こらないと、いつまでも考え方を変えられないまま本当にやりたいことが見つからず、同じことを繰り返してしまうかもしれません。死について真剣に考えること。ぜひ一度体験して人生のヒントにしてみてください。\u003c/p\u003e\n\u003cp\u003e▼その他\u003cbr /\u003e\n学生の方、お勤めの方、主婦の方、どなたでもご参加いただけます。今回は最大10名の小人数で開催となります。リラックスしたアットホームな雰囲気でセミナーを開催しますのでお気軽にご参加ください。やりたいことが全くわからないという方もOKです。また、ライフプランなど非常に個人的な内容を扱うため、自分のワーク内容を他の参加者に共有・発表することは強制しませんのでご安心ください。\u003c/p\u003e\n\u003cp\u003e＜プログラム内容＞\u003cbr /\u003e\n━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\n❶「大切な人」と「やりたいこと」リストを作成\u003cbr /\u003e\nはじめにやるのはリスト作り。自分を取り巻いている環境や自分の考えをアウトプットして、死の疑似体験に向けた準備を整えていきます。\u003c/p\u003e\n\u003cp\u003e❷死の体験ストーリー\u003cbr /\u003e\nあなたが病気になり、大切なものを失いながらやがて死に至るストーリーを追体験します。このパートは終末医療を行うホスピスで、死にゆく人の気持ちを理解するためにアメリカで作成されたプログラムを基にしています。\u003c/p\u003e\n\u003cp\u003e❸余命1年のライフプランを作成\u003cbr /\u003e\n死の体験ストーリーを通じて、自分の大切なもの・やりたいことが鮮明になります。その状態のまま、「1年後に死ぬとしたら何をやるか」をライフプランとして作成します。ただし余命1年のライフプランはあくまで非日常の計画です。この後、実際の日常生活に活かすためのワークを行ってセミナーは終了します。\u003c/p\u003e\n\u003cp\u003e＜セミナー講師＞\u003cbr /\u003e\n━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\n山崎 晃平（やまざき こうへい）\u003cbr /\u003e\nキャリアライン株式会社 代表取締役\u003c/p\u003e\n\u003cp\u003e1985年生まれ。キャリアコンサルタント。早稲田大学社会科学部卒業後、ベンチャー·リンクに入社。営業を経て24歳で最年少マネージャーとして経営者向けWebサイトの立ち上げに携わる中、経営悪化により1年で従業員数半減、上場廃止（のちに民事再生）を経験。その後リクルートコミュニケーションズで広告制作ディレクター、リクルートキャリアで人材営業に携わりながらダブルワークで事業を開始。2015年6月、キャリアラインを設立し転職･起業向けOB訪問サイトCareerLineをリリース。翌年、人の魅力に特化した採用ブランディングツールHumanismを開発。2016年7月にリクルートを退社し独立。専門分野は採用・キャリアデザイン・広告企画・クリエイティブディレクション。\u003c/p\u003e\n\u003cp\u003e＜詳細情報＞\u003cbr /\u003e\n━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\n【日時】2018年5月22日(火)20:00〜21:40\u003cbr /\u003e\n【会場】第2ヴィラ青山309号室（Meeting-Space TOKYO24）\u003cbr /\u003e\n【住所】東京都渋谷区鶯谷町5-7 第2ヴィラ青山\u003cbr /\u003e\n【交通】渋谷駅 南口より徒歩7分\u003cbr /\u003e\n【定員】1〜16名\u003cbr /\u003e\n【チケット】1,500円（税込）\u003cbr /\u003e\n【参加対象】年齢や職業の制限はありません。どなたでもご参加いただけます。\u003c/p\u003e\n\u003cp\u003eお問い合わせ\u003cbr /\u003e\n━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━\u003cbr /\u003e\nキャリアライン株式会社\u003cbr /\u003e\nsupport@careerline.jp\u003cbr /\u003e\n※回答までお時間をいただく場合がございます。\u003cbr /\u003e\n※会場へのお問い合わせはご遠慮ください。\u003c/p\u003e","event_url":"http://atnd.org/events/96805","started_at":"2018-05-22T20:00:00.000+09:00","ended_at":"2018-05-22T21:40:00.000+09:00","url":"http://peatix.com/event/384007","limit":16,"address":"東京都渋谷区鶯谷町5-7","place":"第2ヴィラ青山309号室（Meeting-Space TOKYO24）","lat":"35.6541116","lon":"139.7032342","owner_id":309923,"owner_nickname":"CareerLine.Inc","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-05-11T16:46:15.000+09:00"}}]}