{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":97057,"title":"いときょう先生に学ぶ！ホツマツタヱ講座～ヲシテ文字と縄文の宇宙観～","catch":null,"description":"\u003cp\u003e「申込・お問合せ先」は一番下にあります。早割を活用しお得に参加できます。\u003cbr /\u003e\nーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー\u003c/p\u003e\n\u003cp\u003e内容：「ホツマツタヱ」とは、48文字からなる縄文時代の古代文字ヲシテを使い、五七の長歌体により書かれた、古事記と日本書紀（記紀）の元になったといわれる歴史書です。\u003c/p\u003e\n\u003cp\u003e西暦126年（景行56年）に奉呈された日本最古の古典文献であり、古事記の編纂年・西暦712年と比べても約600年ほど遡ります。\u003c/p\u003e\n\u003cp\u003e三巻四十章、全一万行、約十二万文字で成り立ち、約三万二千文字の古事記、約五万四千文字（景行天皇迄）の日本書紀と比べ2～3倍の文字数を誇ります。\u003c/p\u003e\n\u003cp\u003e世界三大叙事詩である古代ギリシャ詩人ホメーロス作「イーリアス」と「オデュセイア」は紀元前8世紀頃、古代メソポタミアの「ギルガメッシュ」は紀元前3千年頃、古代インドの「マハーバーラタ」は4・5世紀頃にそれぞれ成立しましたが、ホツマツタエの天巻地巻の成立は紀元前7世紀頃であり、これら三大叙事詩にも匹敵します。\u003c/p\u003e\n\u003cp\u003eホツマツタエにおいて神々は天上界の霊格ではなく、実際に日本各地に存在した歴史上の人物として生涯を記述されています。\u003c/p\u003e\n\u003cp\u003e面白いことに、記紀において女性神とされる天照大神は、姉のワカ姫とすり替わっている部分があると研究者は考えており、ホツマツタエにおける天照大神は13人の妃がいたとされる男性神となっています。また、伊勢神宮のご祭神「豊受大御神」は、ホツマツタエにおいては、天照大神が青年時代に人倫と政道を師事した偉大な人物である外祖父（実母イサナミの父）と伝承されています。記紀では記述されていない姫神（天照大神の正后・瀬織津姫、姉の和歌姫、子女の奥津嶋姫など）も詳細に紹介されています。\u003c/p\u003e\n\u003cp\u003eさらに、天照大神は、肉食を禁じる健康食事法を提唱していました。例え肉食を食べたとしても、毒消しとして、付け合わせを必ず摂るように教えていました。\u003c/p\u003e\n\u003cp\u003e七夕 お彼岸の習俗、七草粥、ひな祭りなどの年中行事、七五三などの成長儀礼、60進法に基づく古代暦（太陽太陰暦）、日本の仏教における釈迦の教えとは食い違う祖先崇拝、四十九日や命日のお祀り、彼岸やお盆、「和を以て尊しと為す」の原点となる皇室の大御心につながる「タミとともに歩む」統治理念など、ホツマツタエを淵源と読み取れるものが多くあります。\u003c/p\u003e\n\u003cp\u003eこのホツマツタエが再発見されたのは昭和41年4月。2016年10月11日には、ちょうど50周年記念フォーラムが開催されました。\u003c/p\u003e\n\u003cp\u003e神様をより身近な存在として感じられる「ホツマツタヱ」を、ホツマ出版を立ち上げ、「ホツマツタヱ」に関する著書を多数執筆されている、いときょう先生に「ヲシテ文字と縄文の宇宙観」を中心に教えていただきます。\u003c/p\u003e\n\u003cp\u003e当日はヲシテ文字の理解をより深めていただくために「アワ歌」の解説もしていただき、実際に「アワ歌」も歌いましょう。\u003c/p\u003e\n\u003cp\u003e日時：2018年6月23日（土）11時～13時（受付開始10時半）\u003c/p\u003e\n\u003cp\u003e場所：ぽれやぁれ\u003cbr /\u003e\n＊住所：東京都杉並区高円寺南3-44-16\u003cbr /\u003e\n＊最寄駅：中央線の高円寺駅から5分、丸ノ内線の新高円寺から10分\u003c/p\u003e\n\u003cp\u003e定員：20名\u003cbr /\u003e\n＊最小遂行人数4名\u003c/p\u003e\n\u003cp\u003e参加費：4000円（早割3500円、6/16（土）24時迄に申込み)\u003cbr /\u003e\n＊古代小麦のお菓子＆スーパーフードのドリンク付き＆有機チアシード（1000円相当）のお土産付き\u003c/p\u003e\n\u003cp\u003e締切申込：6/23(土)10時\u003c/p\u003e\n\u003cp\u003eキャンセルポリシー：6/23(土)10時以降100％\u003c/p\u003e\n\u003cp\u003eいときょう氏プロフィール：\u003cbr /\u003e\n昭和24年7月16日東京生。早稲田大学第一政治経済学部経済学科卒。ホツマ出版株式会社取締役社長ホツマ塾主宰。東洋大学にてホツマツタヱを観光で考える講座を受け持つ。拓殖大学客員教授としてホツマツタヱを伝える。著書に「古代史ホツマツタヱの旅全５巻」、「やさしいホツマツタヱ全訳」、「日本のかほり「漢字伝来以前にあった古代日本の文字と死生観」」、「ひのもとのくにうみ物語」、「真の古代史ホツマツタヱ入門」、「フトマニの解説」、「縄文の世界アウワ」、「縄文の心が今よみがえる「トの教え」」などがある。\u003c/p\u003e\n\u003cp\u003e申込・お問合せ先：有限会社AMA Japan（担当：七林)\u003cbr /\u003e\ns_nanabayashi@amajapan.com\u003cbr /\u003e\nhttp://amajapan.com/\u003cbr /\u003e\nhttps://ama-eco.com/\u003c/p\u003e","event_url":"http://atnd.org/events/97057","started_at":"2018-06-23T11:00:00.000+09:00","ended_at":"2018-06-23T13:00:00.000+09:00","url":"https://ama-eco.com/event20180623/","limit":20,"address":"東京都杉並区高円寺南3-44-16","place":"ぽれやぁれ ","lat":"35.7034764","lon":"139.647359","owner_id":310496,"owner_nickname":"Shugo7884","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-05-18T13:26:16.000+09:00"}}]}