{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":97326,"title":"ACT1セッション 増田典生さん×西尾友宏さん×小野智史さん","catch":null,"description":"\u003cp\u003e６月６日のACT1に、東京ガスの執行役員の門正之さん、昭和女子大学の教授でイオンクレジットサービスの監査役の公認会計士の新井佐恵子さん、日立製作所のサステナビリティ推進本部企画部部長の増田典生さん、農林水産省勤務で長野県川上村前副村長の西尾友宏さんにプレゼンテーターとしてご登場いただきます！！新井佐恵子さんは、６月の株主総会で東急不動産ホールディングスの社外取締役と大日本住友製薬の社外取締役にも就任される予定です！！\u003c/p\u003e\n\u003cp\u003e①\u003cbr /\u003e\n東京ガス執行役員 門正之さん\u003c/p\u003e\n\u003cp\u003e②\u003cbr /\u003e\n昭和女子大学グローバルビジネス学部教授、イオンクレジットサービス監査役、公認会計士 新井佐恵子さん\u003c/p\u003e\n\u003cp\u003e③\u003cbr /\u003e\n日立製作所サステナビリティ推進本部企画部部長 増田典生さん\u003c/p\u003e\n\u003cp\u003e④\u003cbr /\u003e\n農林水産省勤務、長野県川上村前副村長 西尾友宏さん\u003c/p\u003e\n\u003cp\u003eコーディネータ、ファシリテーター　バングラビジネスパートナーズ執行役員、Daffodil Group(Daffodil Japan IT) 執行役員、イノベーション融合学会専務理事、株式会社百様アドバイザー、BELLABOW株式会社CMO、一般社団法人オールニッポンレノベーションアドバイザー、LIGHT UP NIPPONメンバー、一般社団法人CePiCメンター共同代表、ACT1代表理事　小野智史さん\u003c/p\u003e\n\u003cp\u003eプレゼンテーター\u003cbr /\u003e\n【略歴】\u003cbr /\u003e\n門正之\u003cbr /\u003e\n東京ガス執行役員デジタルイノベーション戦略部長。\u003cbr /\u003e\n1988年東京大学工学部卒業、東京ガス入社、技術研究所にて人工知能や計算機、データ通信技術に関する研究開発。\u003cbr /\u003e\n2001年に総合企画部で全社の技術開発施策やIT施策の取りまとめを行う。\u003cbr /\u003e\n2004年に株式会社キャプティへ出向。\u003cbr /\u003e\n2008年より導管企画部購買企画Gでの工事会社施策の立案、リビング企画部での技術戦略、商品企画、スマエネ推進部や営業イノベーションプロジェクト部において企画部門のマネージャーを歴任。\u003cbr /\u003e\n2015年より基盤技術部部長として、将来の東京ガスに必要な基盤技術の取りまとめを行った後、デジタルビジネス推進部部長として、エネルギーだけに捉われない、新しいサービスや事業についてイノベーションを起こす仕事に従事。\u003cbr /\u003e\n2018年4月より執行役員デジタルイノベーション戦略部長。\u003c/p\u003e\n\u003cp\u003e新井佐恵子\u003cbr /\u003e\n昭和女子大学グローバルビジネス学部教授。イオンクレジットサービス監査役。年金積立金管理運用独立行政法人(\u003cspan class=\"caps\"\u003eGPIF\u003c/span\u003e)契約監視委員会委員及び会計監査人等選定委員会委員。有限会社アキュレイ代表。公認会計士。\u003cbr /\u003e\n日本企業女性初CFO。会計監査及び税務業務に従事した後、 IT系のベンチャー企業を共同創業者と起業し、CFO管理本部長として経理、総務、人事システムを 一から構築、事業計画、資本政策、資金調達等に携わり、設立３年後に東証マザーズ第号上場を達成。 ホテルウェディング業、環境エネルギー業等のCFO及び取締役、顧問等を歴任。\u003cbr /\u003e\n米国デューク大学経営学修士。昭和女子大学グローバルビジネス学部教授。白鴎大学経営学部非常勤講師。 年金積立金管理運用独立行政法人(\u003cspan class=\"caps\"\u003eGPIF\u003c/span\u003e)　契約監視委員会委員及び会計監査人等選定委員会委員。 実践コーポレートガバナンス研究会会員。International Corporate GovernanceNetwork (\u003cspan class=\"caps\"\u003eICGN\u003c/span\u003e)会員。イオンクレジットサービス株式会社社外監査役。大日本住友製薬社外取締役（２０１８年６月の株主総会にて就任予定。）。東急不動産ホールディングス社外取締役（２０１８年６月の株主総会にて就任予定。）\u003c/p\u003e\n\u003cp\u003e増田典生\u003cbr /\u003e\n1985年大学卒業後、株式会社日立ソリューションズに入社。 人財開発部部長代理、経営企画部部長、CSR推進部部長等を歴任し、2015年4月より株式会社日立製作所へ転籍。2018年4月より現職。2013年5月より岩手県釜石市で本業を活かした企業プロボノ活動を展開中。\u003c/p\u003e\n\u003cp\u003e西尾友宏\u003cbr /\u003e\n農林水産省勤務。長野県川上村前副村長。ZESDA副理事長。\u003cbr /\u003e\n農林水産省入省。入省後は、食品安全行政全般の企画、家畜防疫施策の執行、農業資材規制関係法令の改正等を担当。復興庁に出向後、原発事故からの早期復旧・復興を目指す福島復興再生特別措置法を担当。平成27年４月より長野県川上村副村長兼政策調整室長。川上村では、村の中期計画である総合計画等の策定を主導するほか人口減少対策の立案と運営を担当。平成30年4月より現職。\u003c/p\u003e\n\u003cp\u003e小野智史\u003cbr /\u003e\nDaffodil Group（Daffodil Japan IT執行役員）。イノベーション融合学会専務理事。LIGHT UP NIPPONメンバー。一般社団法人CePiCメンター共同代表者。\u003cbr /\u003e\nアカウンティングファームにて会計監査や税務、コンサルティング業務などを行う。その後、グーグルの元社長の村上憲郎さんや公認会計士らとともにバングラデシュ最大のICT、教育グループDaffodil Groupとジョイントベンチャーを行いDaffodil JapanITを設立しDaffodilJapanITの執行役員に就任する。 バングラデシュにおいて、バングラデシュの地権者ラジャ、現地政府、日本大使館などが関わり設立した日本企業専用工場団地サウスダッカ工場団地やグラミン銀行の総裁や現地内閣府、NGOなどと縫製工場の女性労働者向けのアフォーダブルハウス設立に向けた事業にも関わる。2014年には、バングラデシュ最大のIT talent contestのボードメンバーを務める。また、バングラデシュ最大の日本語学校の設立者の１人である。\u003c/p\u003e\n\u003cp\u003e2015年、設立したDaffodilJapanITが評価され、フランスで International Star for Leadership in Quality Award (\u003cspan class=\"caps\"\u003eISLQ\u003c/span\u003e)を受賞する。\u003c/p\u003e\n\u003cp\u003eその他にも、伊勢志摩サミットのサイドイベントとして立ち上がり、官民の有識者が集まり組織している一般社団法人CePiCのメンター共同代表者や新聞社の顧問や楽天本社元執行役員の小林司さんが設立したデジタルマーケティングの株式会社のアドバイザー、宇宙事業を行う株式会社の最高マーケティング責任者なども務めてきている。他にも、シンギュラリティ大学のジャパングローバルインパクトチャレンジのファイナリストに選ばれたGROWやドキュメンタリー映画化もされ、カンヌ国際映画祭でワールドプレミアセールスもされたライトアップニッポンにメンバーとして参画したり、大学生として初めてNHKの日曜討論に出演した富樫泰良さんや最年少でハーバードビジネスレビューの未来をつくる経営者20名にも選ばれている大学生たちが設立した一般社団法人オールニッポンレノベーションのアドバイザーなども務めている。XPRIZEのミートアップなどでも登壇したりもしてきている。MBA。\u003c/p\u003e\n\u003cp\u003e会場 麹町 \u003cspan class=\"caps\"\u003eIDOBATA\u003c/span\u003e\u003cbr /\u003e\n千代田区麹町3-7-10 浅野ビル4F\u003cbr /\u003e\nhttps://www.facebook.com/officeidobata/\u003c/p\u003e\n\u003cp\u003e会費 1000円（会場代を除き、ライトアップニッポンへ全額寄付させていただきます。）\u003c/p\u003e\n\u003cp\u003e懇親会 近くで1000円から2000円を予定しています。\u003c/p\u003e\n\u003cp\u003e主催\u003cbr /\u003e\nACT1\u003cbr /\u003e\nhttps://peraichi.com/landing_pages/view/act1\u003cbr /\u003e\n共催、協賛、後援、協力\u003cbr /\u003e\n株式会社バングラビジネスパートナーズ、株式会社Daffodil Japan IT、一般社団法人CePiC、CePiCメンター、地域創生プラットフォーム（RRPF）\u003c/p\u003e\n\u003cp\u003e会場協力\u003cbr /\u003e\nライトアップニッポン\u003cbr /\u003e\n東北を、日本を、花火で、元気に！！\u003cbr /\u003e\n毎年、東北の震災で津波の被害を受けた沿岸地域を中心に10箇所以上で8月11日にいっせいに花火を打ち上げています。首相夫人の安倍昭恵さんや黒木瞳さん、坂本龍一さん、オレンジレンジさんなど多くの著名人もチャリティーでこのプロジェクトに参加しています。\u003cbr /\u003e\nhttp://lightupnippon.jp/\u003c/p\u003e\n\u003cp\u003eACT1\u003c/p\u003e\n\u003cp\u003e「Art」「Creative」「Technology」Innovation Theater ACT1\u003c/p\u003e\n\u003cp\u003eACT1 Concept Character!!「Beaver」=「Innovater」\u003c/p\u003e\n\u003cp\u003eACT1 =「Market」Innovaters like a Active Catalyst and Tri-sector Leader meet up！\u003c/p\u003e\n\u003cp\u003eACT１\u003cbr /\u003e\n（役員メンバーの１部をこちらに記載しています。詳細はこちらです。）\u003cbr /\u003e\nhttps://peraichi.com/landing_pages/view/act1\u003c/p\u003e\n\u003cp\u003e名誉顧問 大岩元先生（慶應義塾大学名誉教授）\u003cbr /\u003e\n名誉顧問 海野恵一（アクセンチュア元代表取締役）\u003cbr /\u003e\n名誉顧問 上村章文（自治大学校教授、りそな銀行特別顧問、総務省元局長）\u003c/p\u003e\n\u003cp\u003e名誉顧問 長谷川純一（アマゾンジャパン元社長）\u003cbr /\u003e\n名誉顧問 岡田大士郎（スクウエアエニックス総務部長、米国法人元社長、ドイツ証券元税務統括部長）\u003c/p\u003e\n\u003cp\u003e代表理事 小野智史（Daffodil Japan IT （Daffodil Group）執行役員、イノベーション融合学会専務理事）\u003cbr /\u003e\n　　\u003cbr /\u003e\n　　理事 小村純子（東京大学TLO）\u003c/p\u003e\n\u003cp\u003e　　理事 岡崎透（Daffodil Japan IT代表取締役、元公認会計士、元ブーズアレンハミルトン）\u003cbr /\u003e\n　　理事 黒澤勇（共同通信社経営企画室委員、共同通信デジタル取締役、デジタルセンド取締役）\u003c/p\u003e\n\u003cp\u003e　　理事 浅部伸一（アッヴィメディアカルディレクター、医師、元自治医科大学准教授）\u003c/p\u003e\n\u003cp\u003e　　理事 神通靖彦（東急エージェンシー局長）\u003c/p\u003e\n\u003cp\u003e　　理事 手島洋（資生堂課長）\u003c/p\u003e\n\u003cp\u003e　　理事 大谷達生（日本政策投資銀行部長）\u003c/p\u003e\n\u003cp\u003e　　理事 頼田勝見（農林水産省部長）\u003c/p\u003e\n\u003cp\u003e　　理事 酒井直人（中野区役所副参事）\u003c/p\u003e\n\u003cp\u003e　　理事 加藤暁光（加藤公認会計士事務所所長、公認会計士、元KPMG）\u003c/p\u003e\n\u003cp\u003e　　理事 丸山泰明（公務員）\u003c/p\u003e\n\u003cp\u003e　　理事 池田龍哉（やまと産業創成パートナーズ株式会社代表取締役、公認会計士２次試験合格者、元ゴールドマンサックス証券）\u003c/p\u003e\n\u003cp\u003e　　理事 渡辺直（トーマツベンチャーサポート、公認会計士）\u003c/p\u003e\n\u003cp\u003e　　理事 浅川弘樹（浅川総合会計事務所所長、公認会計士、元トーマツ）\u003c/p\u003e\n\u003cp\u003e　　理事 赤穂りょうたろう（レノバ、公認会計士、元新日本監査法人）\u003c/p\u003e\n\u003cp\u003e　　理事 奥山雅之（明治大学准教授、税理士試験合格者、元東京都課長）\u003c/p\u003e\n\u003cp\u003e　　理事 芳賀雅彦（博報堂）\u003c/p\u003e\n\u003cp\u003e　　理事 鎌田正宏（IBM第一営業部長）\u003c/p\u003e\n\u003cp\u003e　　理事 林伸彦（林公認会計士事務所所長、公認会計士、元あずさ監査法人）\u003c/p\u003e\n\u003cp\u003e　　理事 森下欣文（弁護士）\u003c/p\u003e\n\u003cp\u003e　　理事 後藤大（弁護士）\u003c/p\u003e\n\u003cp\u003e　　理事 荒井義一（弁護士）\u003c/p\u003e\n\u003cp\u003e　　理事 鈴木賀津彦（中日新聞、東京新聞編集委員）\u003cbr /\u003e\n　　理事 今村ももこ（EYアドバイザリー）\u003c/p\u003e\n\u003cp\u003e　　理事 重松光浩（NTT東日本）\u003c/p\u003e\n\u003cp\u003e　　理事 千葉育太郎（NTTデータ）\u003c/p\u003e\n\u003cp\u003e　　理事 松澤功（弁護士）\u003c/p\u003e\n\u003cp\u003eアドバイザー ヴェオリアジャパン副社長 本田大作\u003c/p\u003e\n\u003cp\u003eアドバイザー 拓殖大学経済学科長、元世界銀行 山本尚史\u003c/p\u003e\n\u003cp\u003eアドバイザー 東京ガス副支店長 小林直樹\u003c/p\u003e\n\u003cp\u003eアドバイザー 永井企画代表、元新日鉄部長、NEDO部長 永井和範\u003c/p\u003e\n\u003cp\u003eアドバイザー 百様株式会社、楽天本社元執行役員 小林司\u003c/p\u003e\n\u003cp\u003eアドバイザー 金融庁証券取引等監視委員会管理官 御友重希\u003c/p\u003e\n\u003cp\u003eアドバイザー アクティベートジャパン代表社員、リブセンス社外監査役 尾崎充\u003c/p\u003e\n\u003cp\u003eアドバイザー 福岡賢昌 法政大学グローバル教養学部准教授\u003c/p\u003e\n\u003cp\u003eアドバイザー 天野徹 明星大学人文学部人間社会学科教授\u003c/p\u003e\n\u003cp\u003eアドバイザー 島本栄光 じぶん銀行システム企画部長\u003c/p\u003e\n\u003cp\u003e設立年の最大貢献者 中山元太郎（内閣府参事官）\u003c/p\u003e\n\u003cp\u003e設立２０１２年７月\u003c/p\u003e","event_url":"http://atnd.org/events/97326","started_at":"2018-06-06T18:30:00.000+09:00","ended_at":"2018-06-06T22:00:00.000+09:00","url":"https://www.facebook.com/events/1267282826735525/","limit":50,"address":"東京都千代田区麹町3-7-10 浅野ビル4F","place":"麹町 IDOBATA","lat":"35.6835162","lon":"139.7396759","owner_id":204627,"owner_nickname":"ACT1","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-05-28T13:05:08.000+09:00"}}]}