{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":97368,"title":"【初心者歓迎 】【東京】金持ちの考え方とは？キャッシュフローゲーム会","catch":null,"description":"\u003cp\u003e金持ち父さんは言いました。\u003cbr /\u003e\n『お金は人生で一番大切ではないが、人生で大切なもの全てに影響を与える』\u003c/p\u003e\n\u003cp\u003e金持ち父さん貧乏父さんを読んでゲーム会へ参加しようとしているあなたへ\u003cbr /\u003e\nまずはリスクのないゲームでお金持ちの考え方を学んでみませんか？\u003c/p\u003e\n\u003cp\u003eキャッシュフローゲームは、金持ち父さん貧乏父さんシリーズの著者であるロバートキヨサキ氏が開発した、ファイナンシャルリテラシー（お金に関する知識）を高めるためのボードゲーム型教材です。\u003cbr /\u003e\nゲームでは給料をもらいながら、株や不動産を売買し、更にキャッシュを増やし、より大きな資産を買うというサイクルを繰り返すことで不労所得を増やし、経済的自由を目指します。不労所得が支出を上回ることが最終目的です。\u003c/p\u003e\n\u003cp\u003e詳細：\u003cbr /\u003e\nキャッシュフローゲームを全ての人にやって欲しい理由は以下の通りです。\u003c/p\u003e\n\u003cp\u003e１．学校で教わらないお金の知識を得ることで自分の現状を把握できるようになる。\u003c/p\u003e\n\u003cp\u003e２．金持ちが金持ちたる理由がよくわかる。\u003c/p\u003e\n\u003cp\u003e３．お金に対する意識が大きく変わるため無駄遣いをしなくなる。\u003c/p\u003e\n\u003cp\u003e４．価値観が近い仲間が沢山増えるのでポジティブになれる。\u003c/p\u003e\n\u003cp\u003e５．株や投資の基本知識（土台）がノーリスクで身につく。\u003c/p\u003e\n\u003cp\u003e６．人生をコントロールできることの素晴らしさが身近に実感できる。\u003c/p\u003e\n\u003cp\u003eゲーム会の流れ\u003cbr /\u003e\n１．金持ち父さんの考え方について説明\u003cbr /\u003e\n２．キャッシュフローゲーム説明\u003cbr /\u003e\n３．ゲーム開始\u003cbr /\u003e\n４．終了後内容のシェアリング\u003cbr /\u003e\n５．カフェにて交流会（自由参加）\u003c/p\u003e\n\u003cp\u003eこんな人におすすめ：\u003cbr /\u003e\n・投資を始めたいが失敗したくないのでしっかり勉強したい。\u003cbr /\u003e\n・金持ち父さん貧乏父さんを読んでロバートキヨサキの考え方に感銘を受けた。\u003cbr /\u003e\n・一生従業員のままで人生を終わらせたくない。\u003cbr /\u003e\n・ビジネスで役立つマネーリテラシーを学びたい。\u003cbr /\u003e\n・お金から自由になりたい。\u003cbr /\u003e\n・不労所得を増やして、自分の夢のために行動したい。\u003cbr /\u003e\n・金持ち父さんを読んだけれど、何をすれば良いのか悩んでいる\u003cbr /\u003e\n期待出来る効果：\u003cbr /\u003e\nお金に関する正しい知識を身に着け、お金に働いてもらうということはどういうことかを学ぶことができます。\u003c/p\u003e\n\u003cp\u003e注意事項\u003cbr /\u003e\n過去に勧誘被害があったことから、当イベントは宗教やネットワークビジネス、保険営業や不動産投資営業をされている方のご参加について、勧誘の有無に関わらずお断りさせて頂いております。\u003c/p\u003e\n\u003cp\u003e講師紹介：\u003cbr /\u003e\n収入の取り方は一つとは限りません。\u003c/p\u003e\n\u003cp\u003e私は某大手企業のサラリーマンです。\u003c/p\u003e\n\u003cp\u003e働いても働いても、楽にならないもどかしさに何とかしなくてはと思ってた時に金持ち父さん貧乏父さんの本に出会いました。\u003c/p\u003e\n\u003cp\u003e楽にならない原因がわかった時モヤモヤしたものが晴れスッキリした気分でしたが、\u003cbr /\u003e\n世の中の収入の取り方がわかっただけで\u003cbr /\u003e\n豊かになる気配はありませんでした。\u003c/p\u003e\n\u003cp\u003eほとんどの人が本を読むだけで終わって\u003cbr /\u003e\nしまいます。\u003cbr /\u003e\nなぜか？それは今まで居心地がいいのに行動を起こし変化する事が怖いからです。\u003cbr /\u003e\n他にも、周りはあなたが変わるのを嫌います。\u003cbr /\u003e\nそれでは、あなたが目指す方向には絶対に行けません。\u003cbr /\u003e\n本当に大事な人とはあなたが行きたい方向へ\u003cbr /\u003e\n導いてくれるメンターや仲間ではないでしょうか？\u003cbr /\u003e\nあなたが前へ進もうか、変化を起こそうかと\u003cbr /\u003e\n迷っているのであれば私は背中を押してあげれるような人でいたいと思います。\u003c/p\u003e\n\u003cp\u003e私はこのゲーム会に参加し、多くの仲間に\u003cbr /\u003e\n刺激を受け、良いエネルギーをもらっています。環境を変える事により出会う人って変わるんです！！\u003cbr /\u003e\n人生の見方が変わりました。\u003cbr /\u003e\nあなたもきっと変化する事が出来ます。\u003cbr /\u003e\nチャンスを見分ける事が必ず出来ます。\u003c/p\u003e\n\u003cp\u003e人生、どこで何をやるか？誰とやるか？\u003cbr /\u003e\nではないでしょうか。\u003c/p\u003e\n\u003cp\u003eそれではゲーム会で会える事を楽しみにしています！！\u003c/p\u003e","event_url":"http://atnd.org/events/97368","started_at":"2018-07-14T08:00:00.000+09:00","ended_at":"2018-07-14T09:30:00.000+09:00","url":"","limit":2,"address":"東京都中央区日本橋","place":"日本橋付近(参加申請後場所連絡致します)","lat":"35.680366","lon":"139.7716695","owner_id":299969,"owner_nickname":"白石 賢司","owner_twitter_id":"mrdiwls","accepted":1,"waiting":0,"updated_at":"2018-05-29T22:02:07.000+09:00"}}]}