{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":97456,"title":"6月12日（火）は冒険ナイト「作成済みキャラクター持込OK♪　２時間体験セッション会」今回のシステムは『ダークデイズドライブ』☆","catch":null,"description":"\u003cp\u003e毎週火曜日の夜、TRPGやたのしいゲームで新しい「素敵」をお送りするスーパー平日イベント【冒険ナイト】。\u003cbr /\u003e\nサイコロ・フィクションシリーズやファンタジーRPGクイズシリーズを作った冒険企画局のゲームマスターが、みなさんを素敵な世界にご案内します。\u003c/p\u003e\n\u003cp\u003eTRPG好きのみなさま、お待たせいたしました！\u003cbr /\u003e\n今回はTRPG初心者の方以外も楽しめる会でございます☆\u003c/p\u003e\n\u003cp\u003eシステムは『ダークデイズドライブ』。\u003cbr /\u003e\n先週はキャラクター作成をメインとした会ですが、今回は２時間かけて、みっちり楽しいセッションをお送りします☆\u003cbr /\u003e\nイケメンになって、ワイワイドライブしましょう！\u003c/p\u003e\n\u003cp\u003eなんと今回は、作成済みのキャラクターを持ち込んで遊ぶことができます！\u003cbr /\u003e\n先週のイベントに参加してくださった方は作ったキャラクターを持ち込んでいただいても構いませんし、今までにおうちなどで作ったお気に入りのイケメンがいたら、そちらを持ち込んでいただいても大丈夫です。\u003cbr /\u003e\n「まだキャラクターはいないよ！」という方は、当日サンプルキャラクターを用意しておりますので、そちらをご利用ください♪\u003cbr /\u003e\n※持ち込みキャラクターのデータは、初期作成のものに限ります。あらかじめご了承ください。\u003c/p\u003e\n\u003cp\u003e今回は『Role\u0026amp;Roll vol.163』に掲載されたシナリオ、「ロードサイドサバイバー」で遊びます。\u003cbr /\u003e\nサプリメント『エレガントエンジン』で追加された新ルール「イケメンPvP」を使ったシナリオです。\u003cbr /\u003e\nつまりPCとPCで戦う要素のあるセッションになります。\u003cbr /\u003e\n一体どんなことで戦うかというと……\u003c/p\u003e\n\u003cp\u003e「大食いと早食い」です。\u003c/p\u003e\n\u003cp\u003e胃袋の限界を競い合う、イケメンとイケメンとの血湧き肉躍る闘いを。\u003cbr /\u003e\n一瞬の迷いが勝負の分け目を決める、イケメンとイケメンとのプライドを賭けた闘いを。\u003c/p\u003e\n\u003cp\u003eみなさまには、繰り広げていただくのです。\u003c/p\u003e\n\u003cp\u003e勝負は、世界のどこかからどこかへの道をちいさく繋ぐ「間の国」にあるロードサイドで行われます。\u003cbr /\u003e\nもともと戦う気まんまんの方も、吸血鬼の命令でしぶしぶがんばる方も、がんばってみてください。勝つと吸血鬼からの素敵なご褒美があるかもしれません。\u003c/p\u003e\n\u003cp\u003e闘ってください。\u003c/p\u003e\n\u003cp\u003eもちろん、TRPG初心者さんも参加大歓迎！\u003cbr /\u003e\n「TRPGをやったことがないから、この機会にやってみたい！」\u003cbr /\u003e\n「今回遊ぶシステムはまだ遊んだことがないんだよな～、興味あり！」\u003cbr /\u003e\n「友達にTRPGを布教したいけど、誰かゲームマスターやってくれないかな？」\u003cbr /\u003e\nという方、ぜひ気軽に遊びにきてください♪\u003c/p\u003e\n\u003cp\u003eイベントの時間は２時間。\u003cbr /\u003e\nおためしセッションとなりますので、若干のルール省略などを行う場合がございます。悪しからずご了承ください。\u003c/p\u003e\n\u003cp\u003e参加を希望される方は、このATNDに「参加」表明をお願いします。\u003cbr /\u003e\n当日の参加状況により、以前ご参加いただいたことがある方には、新規のお客様にお席を譲って頂く場合がございます。\u003c/p\u003e\n\u003cp\u003e【日時】\u003cbr /\u003e\n６月12日（火）\u003cbr /\u003e\n20:00～22:00\u003c/p\u003e\n\u003cp\u003e【場所】\u003cbr /\u003e\n中野フローチャート\u003cbr /\u003e\n（JR中野駅北口から徒歩約８分　地下１階です。）\u003cbr /\u003e\n\u003ca href=\"https://r.gnavi.co.jp/g51s57m00000/map/\"\u003ehttps://r.gnavi.co.jp/g51s57m00000/map/\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e【遊ぶシステム】\u003cbr /\u003e\n『下僕系イケメンTRPG　ダークデイズドライブ』\u003cbr /\u003e\n\u003ca href=\"http://www.bouken.jp/pd/d3/\"\u003ehttp://www.bouken.jp/pd/d3/\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e【募集人数】\u003cbr /\u003e\n４名\u003c/p\u003e\n\u003cp\u003e【参加費】\u003cbr /\u003e\n3,000円\u003c/p\u003e\n\u003cp\u003e【持ち物】\u003cbr /\u003e\n筆記用具、６面体サイコロ３、４個、楽しむ心\u003cbr /\u003e\n（レンタル用の筆記用具とサイコロのご用意がございます。ルールブックは不要です。）\u003c/p\u003e\n\u003cp\u003e☆テーブルトークRPGとは？\u003cbr /\u003e\n略称「TRPG」。\u003cbr /\u003e\nサイコロと会話で進める、楽しいゲームがテーブルトークＲＰＧです。\u003cbr /\u003e\nゲームに参加する人は、自分だけのキャラクターを作り、そのキャラクターとして会話しながらゲームのまとめ役である「ゲームマスター」の用意した物語や試練に立ち向かっていきます。\u003cbr /\u003e\nその場に集った参加者や、参加者の作ったキャラクターによってお話の展開がまったく違うので、同じ筋書きでも遊ぶ人によって異なった展開やストーリーが楽しめることが、なによりの魅力。\u003cbr /\u003e\n創作やゲーム、演じることやじっくり想像することなどが好きな人には、きっと気に入って頂けるはずです。\u003cbr /\u003e\nなお、サイコロは、キャラクターの行動がうまくいったか／いかないかを判定するときに使います。\u003c/p\u003e\n\u003cp\u003e☆\u003ca href=\"http://www.bouken.jp/pd/d3/\"\u003e『下僕系イケメンTRPG　ダークデイズドライブ』\u003c/a\u003eとは？\u003cbr /\u003e\n吸血鬼の下僕イケメンになり、吸血鬼の無茶ぶりに応えつつ、ワイワイドライブをするTRPGです。\u003cbr /\u003e\n舞台となるのは、吸血鬼が影に暗躍する現代日本。PCたちは「いつか吸血鬼にしてもらうこと」を望んでかれらの下僕……イケメンになる道を選びます。\u003cbr /\u003e\n裏社会っぽい任務の数々、そして用意されたオンボロ車のせいで、イケメンたちはいつもボロボロ。だけど日本全国各地を巡るのは、ちょっと旅行っぽくて楽しいかもしれません！\u003cbr /\u003e\n老若男女を問わず、顔立ちや生き様が素晴らしければ、あなたもイケメン！\u003cbr /\u003e\nいつになく一日中イケメンまみれになって遊べる、新感覚のイケメンTRPGです。\u003c/p\u003e\n\u003cp\u003e※本企画は、実際のセッションを通じてテーブルトークRPGを理解するためのイベントです。\u003c/p\u003e\n\u003cp\u003e※イベントの様子を記録したい場合は、ゲーム開始前に同席している参加者全員の許可をとってください。\u003cbr /\u003e\nまた、録音については、イベントに参加していない方の会話が記録される恐れがあるため、禁止とさせていただきます。\u003c/p\u003e\n\u003cp\u003e☆今週のゲームマスター：桜葉星菜。\u003cbr /\u003e\n冒険企画局が誇る、テーブルトークRPGのすごい達人。\u003cbr /\u003e\n達人すぎて北は北海道やドイツから南は九州熊本まで、世界を股にかけて大活躍中。\u003cbr /\u003e\nテーブルトークRPGのイベントでは、ゲストとして参加することも多く、ゲームマスターとしても、プレイヤーとしても皆さんにいちばん近い元気なおねえさんです。\u003cbr /\u003e\n『ブラッドムーン サプリメント ギルティウィッチーズ』では、初の共著を上梓。女の子が大好きなモノのエッセンスを調合して、ダークで魅力的な可愛い魔女を生み出しました。\u003cbr /\u003e\nこのほか、動画配信への出演や、ドイツで行われるエッセン・シュピールでの紹介活動など、国内外で活動の幅を広げています。\u003c/p\u003e","event_url":"http://atnd.org/events/97456","started_at":"2018-06-12T20:00:00.000+09:00","ended_at":"2018-06-12T22:00:00.000+09:00","url":"https://boukennight.tumblr.com/","limit":4,"address":"東京都中野区新井1-14-1シェ・ユミビルB1F","place":"中野フローチャート","lat":"35.7104739","lon":"139.6668023","owner_id":308994,"owner_nickname":"冒険企画局","owner_twitter_id":"Bouken_jp","accepted":1,"waiting":0,"updated_at":"2018-06-01T23:22:11.000+09:00"}}]}