{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":97618,"title":"TokyoPubstomp 2018","catch":null,"description":"\u003cp\u003eDota2の世界大会\u003cbr /\u003e\n『The International 2018』を皆さんで集まって観戦しませんか？\u003cbr /\u003e\nカナダ・バンクーバーにあるロジャーズ・アリーナで行われるDota2世界大会『The International 2018』の決勝戦を観戦するパブリックビューイングイベントです。\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e\u003cb\u003e【日時】\u003c/b\u003e\u003cbr /\u003e\n8月25日(土)24:00~8月26日12:00\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【場所】\u003c/b\u003e\u003cbr /\u003e\n\u003ca href=\"http://m-spo.jp\" target=\"_blank\"\u003eエムスポ(M-\u003cspan class=\"caps\"\u003eSPO\u003c/span\u003e)渋谷店\u003c/a\u003e(渋谷駅より徒歩5分)\u003cbr /\u003e\n東京都渋谷区宇田川町12-3 2F\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【参加費】\u003c/b\u003e\u003cbr /\u003e\n4000円(飲食チケット1枚付き)\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【入場について】\u003c/b\u003e\u003cbr /\u003e\n高校生を除いた18歳以上の方が入場出来ます。\u003cbr /\u003e\n身分証明証が必要ですので\u003cb\u003e必ず\u003c/b\u003e持ってきてください、入場できません。(学生証、免許証、パスポートなど)\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e\u0026gt;当日参加も可能ですが、参加登録者の入場が完了してからの入場となります。\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e入場を円滑に勧めるために、身分証明証・入場料を予め準備していただけると非常に助かります。\u003c/p\u003e\n\u003cp\u003eお店の別フロアは通常営業をしているため、一般のお客様も来店されます。スタッフからのアナウンスがあるまで、店舗前に並ばないようお願いします。\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e【注意事項】\u003c/b\u003e\u003cbr /\u003e\n・高校生を含む18歳以下の方は入場できません\u003cbr /\u003e\n・飲食物の持ち込みは厳禁です\u003cbr /\u003e\n・未成年の飲酒及び喫煙は法律で禁止されています\u003cbr /\u003e\n・大きな荷物はスタッフルームに保管することが出来ます。希望者はスタッフへ声を掛けてください\u003cbr /\u003e\n・貴重品の紛失に関しての責任は負いません。自己管理をお願いします\u003cbr /\u003e\n・会場は分煙となっております。喫煙ルームを設けておりますので、喫煙はそちらでお願いします\u003cbr /\u003e\n・撮影及び配信する事がありますので、ご了承下さい\u003c/p\u003e\n\u003chr /\u003e\n\u003cp\u003e【Date and time】\u003cbr /\u003e\n8/25(Sat)24:00 venue will open ~ 8/26(Sun) will end after the Grand Finals end.\u003c/p\u003e\n\u003cp\u003e【Address】\u003cbr /\u003e\n\u003ca href=\"http://m-spo.jp\" target=\"_blank\"\u003eM-\u003cspan class=\"caps\"\u003eSPO\u003c/span\u003e \u003cspan class=\"caps\"\u003eSHIBUYA\u003c/span\u003e\u003c/a\u003e\u003cbr /\u003e\n2F, 12-3, Udagawacho, Shibuya-ku, Tokyo\u003c/p\u003e\n\u003cp\u003e【Price】\u003cbr /\u003e\n4000 yen(1 ticket included [drinks or food can choose])\u003c/p\u003e\n\u003cp\u003e【Admission】\u003cbr /\u003e\nYou must have graduated high school and be over 18 years of age to enter the venue.\u003cbr /\u003e\nPlease bring identification that has your bithdate on it, or else we can’t let you in. (Student ID, Driver’s License, Passport, etc)\u003cbr /\u003e\nWe cannot let you into the venue before the designated time.\u003cbr /\u003e\nIn order to streamline the process, please have your ID and money prepared before you enter.\u003cbr /\u003e\nYou may enter and leave at will, as you will receive a pass to wear around your neck. Please show this pass to the staff whenever you re-enter the venue.\u003cbr /\u003e\nYou can smoke in the smoking area. \u003cbr /\u003e\nWe will be writing a follow up about the event, we will be taking photos of the venue. Your photo may be taken.\u003c/p\u003e\n\u003cp\u003e【Entry limit】\u003cbr /\u003e\nThere is no set limit, but if there are not enough chairs, then you may have to stand. (chair over 100)\u003c/p\u003e\n\u003cp\u003e【Food and drink】\u003cbr /\u003e\nIn Japan, the legal drinking age begins from 20 years of age. By law, you cannot drink alcohol if you are younger than that.\u003cbr /\u003e\nPlease do not drink too much or go past your limit when drinking alcohol. It may cause other people to drink too much as well, as people tend to get swept up in the mood. Please take care of your health and drink in moderation.\u003cbr /\u003e\nPlease refrain from bringing any outside food or drink to the venue. Thank you!\u003c/p\u003e\n\u003cp\u003e【Luggage】\u003cbr /\u003e\nThere\u0026#8217;re no lockers in the store.\u003cbr /\u003e\nBut any large luggage or suitcases can be stored in a different room.\u003cbr /\u003e\nPlease ask the staff if you have any questions or need anything.\u003cbr /\u003e\nIf you have any valuables, please keep them on your person and do not leave them anywhere else.\u003c/p\u003e","event_url":"http://atnd.org/events/97618","started_at":"2018-08-26T00:00:00.000+09:00","ended_at":"2018-08-26T12:00:00.000+09:00","url":"http://m-spo.jp","limit":100,"address":"東京都渋谷区宇田川町12-3 2F","place":"エムスポ(M-SPO)渋谷店","lat":"35.6617716","lon":"139.6980345","owner_id":288314,"owner_nickname":"JapanDota/kamara","owner_twitter_id":"nadesico_kamara","accepted":48,"waiting":0,"updated_at":"2018-08-25T10:42:09.000+09:00"}}]}