{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":97661,"title":"【6/25(月)開催！】スタンフォード・マッキンゼーで学んできた ゛意思決定法“を伝授！籠屋邦夫氏による熟断思考セミナー（ドリンク付き懇親会有り！）","catch":null,"description":"\u003cp\u003e13,000人以上のビジネスマンに゛熟断思考“を紹介してきた籠屋邦夫氏から\u003cbr /\u003e\n後悔することのない未来を手に入れるための意思決定法を学ぶ！\u003cbr /\u003e\n　\u003cbr /\u003e\n　\u003cbr /\u003e\n゛熟断思考“とは？\u003c/p\u003e\n\u003cp\u003e進学や結婚、就職や転職といったキャリア設計、\u003cbr /\u003e\n人生の重要なライフイベントにおける「大事なこと」に向き合う際に役立つ意思決定の方法を指します。\u003cbr /\u003e\n『スタンフォード・マッキンゼーで学んできた熟断思考』の著者、籠屋邦夫氏は、\u003cbr /\u003e\nスタンフォード大学発祥の意思決定理論をベースとしたディシジョンマネジメントの方法論を用いて、数多くの企業やビジネスマンへのエデュサルティング活動（Edusulting=Education+Consulting：研修+実課題取り組みのサポート)を行っています。\u003cbr /\u003e\n　\u003cbr /\u003e\n今回のセミナーでは、ディシジョンマネジメントのエッセンスを皆様にお届けし、\u003cbr /\u003e\n今後の経営・事業・仕事への取り組みのヒントを得て頂くことを目的とし、困難な状況に取り組むにあたって持つべきディシジョンマインド（=誰もが意思決定者であり、自らの意思と責任において未来を切り拓く気構え）と、戦略的意思決定のコアとなる考え方をお伝えします。\u003cbr /\u003e\nその上で、個人の意思決定と組織・集団での意思決定の二つのケーススタディを通じて、\u003cbr /\u003e\nミニグループワークも含めて、具体的な方法論に触れて頂きます。\u003c/p\u003e\n\u003cp\u003e皆さんを取り巻く社会・経済・技術環境は、かつてないほど厳しさと不確実性を増しています。\u003cbr /\u003e\nこの未知の「正解の無い」世界では、経営者・リーダーには、事業環境をしっかり踏まえつつ「自らの解を作り上げていく」ことが求められています。\u003cbr /\u003e\nそこでのキーワードは「不確実性」と「衆知錬成」です。\u003cbr /\u003e\n即ち、大きな不確実性とリスクを持つ戦略課題に、関係者・組織全員のチームとしての知恵とスキルと意欲を結集して、\u003cbr /\u003e\n納得解を一緒に作り上げ・意思決定し・一丸となって実行に取り組むことが求められます。\u003cbr /\u003e\n　\u003cbr /\u003e\n　\u003cbr /\u003e\n■熟断思考を習得した先の期待効果\u003cbr /\u003e\n・誰にでもわかり、チームの納得感が高い解が得られる\u003cbr /\u003e\n・なぜその答えに到達できたかを説明出来る\u003cbr /\u003e\n・メソッドを持続的に個人、組織で使うことができる\u003cbr /\u003e\n・誰にでも出来る\u003cbr /\u003e\n　\u003cbr /\u003e\n　\u003cbr /\u003e\n■セミナー詳細\u003cbr /\u003e\n日時：2018/06/25（月）17:00～20:00（ドリンク付き懇親会：19:00～20:00）※開場16:30～\u003cbr /\u003e\n会費：ドリンク代込5,000円\u003cbr /\u003e\n定員：18名※定員になり次第締切\u003cbr /\u003e\n会場：クロスメディアグループ／ZERO GYM　\u003cbr /\u003e\n（JR総武線千駄ヶ谷駅、都営大江戸線国立競技場駅、東京メトロ副都心線北参道より徒歩5分）\u003cbr /\u003e\n　\u003cbr /\u003e\n　\u003cbr /\u003e\n■タイムスケジュール\u003cbr /\u003e\n17：00～19：00\u003cbr /\u003e\n・困難な状況に取り組むにあたって持つべき自らの意思と責任において未来を切り拓く気構え（ディシジョンマインド）と、戦略的意思決定のコアとなる考え方の学習\u003cbr /\u003e\n・個人の意思決定と組織・集団での意思決定を通じたミニグループワークの実施\u003cbr /\u003e\n19：00～20：00\u003cbr /\u003e\n・ドリンク付き名刺交換会・相談会・講師を囲んでの懇親会\u003cbr /\u003e\n　\u003cbr /\u003e\n　\u003cbr /\u003e\n■著者プロフィール\u003cbr /\u003e\n籠屋 邦夫（こもりや・くにお）　\u003cbr /\u003e\nディシジョンマインド社代表/ディシジョン・アドバイザー。\u003cbr /\u003e\n東京大学大学院化学工学科修了、スタンフォード大学大学院エンジニアリング・エコノミック・システムズ学科修了。\u003cbr /\u003e\n日米欧の企業にまたがって、戦略的マネジメントや意思決定を中心としたコンサルティングを多数手がける。\u003cbr /\u003e\n三菱化学、マッキンゼー、米国ストラテジック・ディシジョンズ・グループ、ATカーニー社ヴァイスプレジデントを経てディシジョンマインド社を設立。\u003cbr /\u003e\n企業やビジネスマンの戦略スキル、意思決定力の向上支援に力を入れている。\u003cbr /\u003e\n著書に『意思決定の理論と技法』（ダイヤモンド社）、『選択と集中の意思決定』（東洋経済新報社）、『スタンフォード・マッキンゼーで学んできた熟断思考』（クロスメディア・パブリッシング）など。\u003c/p\u003e","event_url":"http://atnd.org/events/97661","started_at":"2018-06-25T17:00:00.000+09:00","ended_at":"2018-06-25T20:00:00.000+09:00","url":"https://peatix.com/event/385848/view","limit":18,"address":"東京都渋谷区千駄ヶ谷 4-20-3　東栄神宮外苑ビル","place":"クロスメディアグループ／ZERO GYM","lat":"35.6810177","lon":"139.7075519","owner_id":312109,"owner_nickname":"株式会社クロスメディア・マーケティング","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-06-08T20:47:41.000+09:00"}}]}