{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":97876,"title":"凜子のVIPルーム 第2回  「証　神の愛 」車戸凜子　＜天孫の民・新生ヤマトと縄文の力＞ 「聖書とは」久保　有政 \u003c封印された聖書の民: 日本人 祝福された エフライム＞","catch":null,"description":"\u003ch2\u003e第一部　証「神の愛 」車戸凜子\u003c/h2\u003e\u003cp\u003e（くるまど りんこ）\u003cbr /\u003e\n＜天孫の民・新生ヤマトと縄文の力＞\u003cbr /\u003e\n日本の歴史が今、解き明かされつつあります。\u003cbr /\u003e\n最近になって科学的に明らかになった新生ヤマトと縄文の力を\u003cbr /\u003e\n著名な方の研究と合わせてご紹介します。\u003c/p\u003e\n\u003cp\u003e世界で一番読まれている本は「聖書」です。\u003cbr /\u003e\nこれにに書かれている、イスラエル支族は陸のシルクロードを歩き、\u003cbr /\u003e\n東へ、地の果てへ向かって、民族移動して約束の地、日本列島に着きました。\u003cbr /\u003e\n社を建て、天地創造の神に感謝し礼拝しました！\u003cbr /\u003e\nそれが、神社の起源であり、出雲の国であり、大和の国です。\u003cbr /\u003e\n神武天皇は、一つのかぞくとして日出ずる国、日本を建国しました。\u003c/p\u003e\n\u003cp\u003eそれらを代々、多賀大社の神職であった車戸家の凜子。\u003cbr /\u003e\nクリスチャンとして新たな命を受けた凜子が、\u003cbr /\u003e\n古事記と聖書、スピリチュアルな体験を元に証します。\u003c/p\u003e\n\u003ch2\u003e第二部　「聖書とは」　久保有政\u003c/h2\u003e\u003cp\u003e（くぼ ありまさ）\u003cbr /\u003e\n\u0026lt;封印された聖書の民: 日本人 祝福された エフライム＞\u003cbr /\u003e\n※エフライムとはイスラエルの12支族の1部族\u003c/p\u003e\n\u003cp\u003eテレビ東京系で放映された２時間スペシャル番組 \u003cbr /\u003e\n「みのもんたの日本ミステリー!〜失われた真実に迫る〜 \u003cbr /\u003e\nでの内容から、さらに最新の研究を踏まえてご紹介します。 \u003cbr /\u003e\nTVでは「日本のルーツは古代イスラエル!? ～消えた10支族を追え!!」と題しました。\u003cbr /\u003e\nここでのエフライム族はイスラエルの12支族の1部族です。\u003cbr /\u003e\n日本にたどり着いた部族12万人が、\u003cbr /\u003e\n天皇家と直結している証拠が増えています。\u003cbr /\u003e\n 彼らが日本に残した足跡をたどることは胸おどる経験であり、\u003cbr /\u003e\n「古代日本にイスラエル人がやって来た」（Israelites Came to Ancient Japan）という\u003cbr /\u003e\nサイトを制作したところ、それをみたユダヤ人などから、\u003cbr /\u003e\n多くの情報が寄せられ、様々な事実が浮かび上がっています。\u003cbr /\u003e\n８世紀に『古事記』や『日本書紀』が編纂される前の古代日本神道は、\u003cbr /\u003e\n一神教で、イスラエルの神ヤハウェを信じる唯一神教でした。\u003c/p\u003e\n\u003cp\u003eまたその前に、別の古代イスラエル人たちもすでにやって来ていて、\u003cbr /\u003e\n日本の古代神道と天皇制をつくっていたのです。\u003c/p\u003e\n\u003cp\u003e日本の風習、言語、伝統、歴史、文化などは、\u003cbr /\u003e\n古代日本にイスラエル人がやって来たことを示していますので、\u003cbr /\u003e\n今回も、多くの証拠をご紹介しつつつ、\u003cbr /\u003e\n古代日本とイスラエル人の深いつながりをさらに明らかにして\u003cbr /\u003e\nみなさまの歴史を見る視点を広げさせていただきたいと願っています。\u003c/p\u003e\n\u003cp\u003e主催：NPO法人ライジングクラウド\u003cbr /\u003e\n協力：市民メディア東京・真実の窓\u003c/p\u003e\n\u003cp\u003e講師：久保有政（くぼ ありまさ）\u003c/p\u003e\n\u003cp\u003eプロフィール\u003cbr /\u003e\n1955年：兵庫県伊丹に生まれる。\u003cbr /\u003e\n1982年：東京聖書学院卒。\u003cbr /\u003e\n1986年：レムナント出版設立。\u003cbr /\u003e\n2001～07年 （単立）池袋キリスト教会牧師\u003cbr /\u003e\n現 在：レムナント出版代表。聖書解説者、\u003cbr /\u003e\n古代史家、現代史家、ノンフィクション・ライター、\u003cbr /\u003e\nサイエンス・ライター、ユダヤ文化研究家\u003c/p\u003e\n\u003cp\u003eレムナント出版代表として、聖書解説誌『月刊レムナント』の主筆をつとめるほか、数多くの執筆活動・講演活動を行ない、わかりやすく鋭い解説で多くの読者を持つ。\u003cbr /\u003e\n著書に、「創造論の世界」「オーパーツと天地創造の科学」「日本の中のユダヤ文化」「神道の中のユダヤ文化」「仏教の中のユダヤ文化」「聖書にみる死後の世界」「日本とユダヤ聖徳太子の謎」、訳書に「日本・ユダヤ封印の古代史」「日本書紀と日本語のユダヤ起源」、そのほか数多い（徳間書店、学習研究社、レムナント出版等から出版）。そして創造論、比較宗教、死後の世界等に関する本は、アメリカ、韓国、台湾、中国等でも翻訳され、好評を博している。\u003cbr /\u003e\n最近ではテレビ東京系列の番組「新説!?　日本ミステリー」等にも出演、聖書解説者としても活躍している。\u003cbr /\u003e\n神戸平和研究所理事、聖書と日本フォーラム理事・常任講師、日本民族総福音化運動協議会理事、日本を愛するキリスト者の会事務局長。\u003c/p\u003e\n\u003cp\u003e著書（抜粋）\u003cbr /\u003e\n『科学の説明が聖書に近づいた 創造論の考え方 地球史編』レムナント出版　1989\u003cbr /\u003e\n『仏教の仏とキリスト教の神』暁書房・暁新書　\u003cbr /\u003e\n『新・科学の説明が聖書に近づいた　地球史篇』レムナント出版　1997　\u003cbr /\u003e\n『聖書の暗号は本当か バイブル・コード検索ソフトによる徹底検証』徳間書店　1998\u003cbr /\u003e\n『創造論の世界 聖書から生まれた先端科学』徳間書店　1999　\u003cbr /\u003e\n『聖書に隠された日本・ユダヤ封印の古代史2 仏教・景教篇』ケン・ジョセフ共著 徳間書店、2000　\u003cbr /\u003e\n『キリスト教入門 人生の目的は幸福であり、その幸福は神と共に生きることにある。』レムナント出版　2003　\u003cbr /\u003e\n『ゲマトリア数秘術 聖書に隠された数の暗号』学習研究社　2003　\u003cbr /\u003e\n『日本の中のユダヤ文化 聖書に隠された神道のルーツと極東イスラエルの真相』学習研究社　2003　\u003cbr /\u003e\n『オーパーツと天地創造の科学』学習研究社　2004\u003cbr /\u003e\n『天使と悪魔の秘密 聖書に隠された神の御使いの正体』学習研究社　2005　\u003cbr /\u003e\n『仏教の中のユダヤ文化 聖書から見た釈迦の教えと聖徳太子伝説』学習研究社　2005\u003cbr /\u003e\n『聖書的セカンドチャンス論 死後の回心の機会を示す8つの聖句』レムナント出版　2006\u003cbr /\u003e\n『神に愛された国・日本 日本人に生まれて良かった!』レムナント出版　2007\u003cbr /\u003e\n『神道の中のユダヤ文化 聖書に隠された日本人のルーツと神社・お祭りの秘密』学習研究社　2008Mu super mystery books\u003cbr /\u003e\n『2014年ユダヤの大預言』学研パブリッシング 2009　Mu super mystery books\u003cbr /\u003e\n『天地創造の謎とサムシンググレート 「進化論」と「インテリジェント・デザイン理論」 宇宙と生命体をデザインしたのはだれか!?』学習研究社　2009　Mu super mystery books\u003cbr /\u003e\n『死後の世界 永遠の生命とあの世の実在証明』学研パブリッシング 2011　Mu super mystery books\u003cbr /\u003e\n『日本とユダヤ運命の遺伝子 失われたイスラエル10支族と秦氏の謎』学研パブリッシング 2011\u003cbr /\u003e\n訳書\u003cbr /\u003e\n『日本・ユダヤ封印の古代史』 徳間書店\u003cbr /\u003e\nマーヴィン・トケイヤー『聖書に隠された日本・ユダヤ封印の古代史 失われた10部族の謎』徳間書店　1999\u003cbr /\u003e\nノーマン・マクレオド『「超図説」日本固有文明の謎はユダヤで解ける』徳間書店　2004\u003cbr /\u003e\nヨセフ・アイデルバーグ『日本書紀と日本語のユダヤ起源』徳間書店　2005\u003cbr /\u003e\n『ヨハネ福音書が英語でスラスラ読める』レムナント出版\u003c/p\u003e","event_url":"http://atnd.org/events/97876","started_at":"2018-06-16T00:00:00.000+09:00","ended_at":"2018-06-26T00:00:00.000+09:00","url":"http://rinko.rising-cloud.org/vip%E3%83%AB%E3%83%BC%E3%83%A0","limit":10,"address":"東京都杉並区上荻1-23-15","place":"杉並公会堂　スタジオD","lat":"35.706562","lon":"139.6164006","owner_id":310052,"owner_nickname":"NPO法人ライジングクラウド","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-06-16T05:27:55.000+09:00"}}]}