{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":97883,"title":"【人事・研修担当者様のみ 無料紹介セミナー】「働き方改革実践研修」 「個人」「チーム」「関係性」の３つを改善して、生産性を高める ","catch":null,"description":"\u003cp\u003e■セミナー概要\u003c/p\u003e\n\n\u003cp\u003e「働き方改革」とは、「単なる残業削減ではなく、生産性を上げること」。\u003c/p\u003e\n\u003cp\u003e既に多くの企業がそのことを理解し、働き方改革に取り組まれています。\u003c/p\u003e\n\n\u003cp\u003eでは「生産性を上げる方法」をみなさんはご存知でしょうか？\u003c/p\u003e\n\n\u003cp\u003eそれは・・・一人ひとりの「持ち味・強み」を最大限に活かすことです。\u003c/p\u003e\n\n\u003cp\u003eでは、一人ひとりが強みを理解し発揮しさえすればよいか？\u003c/p\u003e\n\u003cp\u003eと言えばそう簡単なものではありません。\u003c/p\u003e\n\u003cp\u003eそれでは、個々の能力の範囲でしか成果を出すことができません。\u003c/p\u003e\n\u003cp\u003eそれどころか、組織においては、その違いから対立を生み上手くいかないといったことが起こります。\u003c/p\u003e\n\n\u003cp\u003e違いを認め、組織の力にするチームづくり、\u003c/p\u003e\n\u003cp\u003e個々の強みを最大限に活かす「チームビルディング」が必要なのです。\u003c/p\u003e\n\n\u003cp\u003e今回のセミナーでは、\u003c/p\u003e\n\u003cp\u003e生産性向上に必要な「個としての成果向上」と「チームとしての」成果向上\u003c/p\u003e\n\u003cp\u003eさらには、「効率アップのための時間管理」\u003c/p\u003e\n\u003cp\u003eこの３つのエッセンスを一部、体験いただきます。\u003c/p\u003e\n\n\n\u003cp\u003e■本研修の特徴と成果\u003c/p\u003e\n\n\u003cp\u003e・本研修では、生産性向上のために必要な知識や考え方を、ゲームを通じてその場で体験することで、現場で起こることを疑似体験いただきます。実際の現場で起こった時にどうしたらよいか、を研修の段階から感じ、対策を打つことが可能になっています。\u003c/p\u003e\n\u003cp\u003e・本研修を導入された企業様では、一人ひとりが自分の強みをリーダーシップとして発揮し、その結果リーダーとなれば良いことを理解した点を、高く評価いただいています。\u003c/p\u003e\n\u003cp\u003e・「人と人は違う」「変わる人から変わる」「自分から変わる」という、生産性を高める上で重要な考え方を、研修を通じて理解します。結果として、「会社がやってくれない」というスタンスではなく、「まずは自分がやれることからやる」「自分にやれることがある」ことを、研修の中で実感します。\u003c/p\u003e\n\u003cp\u003eこれらのしかけから、「共通言語」「共通理解」が得られ、研修で学んで終わりではなく、現場で学びが活かされます。\u003c/p\u003e\n\n\u003cp\u003e■本セミナーの対象者・お薦めする方\u003c/p\u003e\n\n\u003cp\u003e働き方改革の進め方を具体的に検討しており、以下のような課題をお持ちの人事・研修ご担当者様はぜひご参加ください。\u003c/p\u003e\n\n\u003cp\u003e・「働き方改革」「女性活躍推進」に取り組むことが決まっているが、何から始めたらよいのかわからない。\u003c/p\u003e\n\u003cp\u003e・「生産性の向上」が大事なことはわかっているが、具体的に何をすればよいのか、どうやったらよいのかわからない。\u003c/p\u003e\n\u003cp\u003e・ノー残業DAYや時短勤務などの施策を行っているが、現場の「働き方の見直し・改革」には着手していない。\u003c/p\u003e\n\n\u003cp\u003e※個人、同業の方のお申込みは受け付けておりません。研修の導入をご検討の方のみとさせていただきます。\u003c/p\u003e\n\u003cp\u003e※1社1名までのお申込みとさせていただきます。\u003c/p\u003e\n\u003cp\u003e【講師情報】\u003cbr /\u003e\n株式会社　エフコネクト　代表取締役\u003cbr /\u003e\n（株）ワーク・ライフバランス　認定上級コンサルタント\u003cbr /\u003e\n働き方チェンジパートナー\u003c/p\u003e\n\u003cp\u003e清水 亜希子（シミズ　アキコ）\u003c/p\u003e\n\u003cp\u003e〇講師プロフィール\u003cbr /\u003e\n1998年大学卒業後、(株)アイデム入社。入社3年目に前年比400％の売上を達成し、TOP営業マンに。歩合営業という厳しい環境の中で、いかに効率的に利益を生み出すかを試行錯誤した。その後、(株)インフォプラントに入社。マニュアル作成・教育担当を経て管理職に。週末になると朝まで働くという働き方から一転、妊娠・出産により「時間制約社員」となる。育児休業取得、そして短時間勤務の経験から、「時間制約がある人の生産性の高さ」を実感する。\u003cbr /\u003e\n　2011年(株)エフコネクトを設立。人が成長するワークライフバランスの考え方と仕組みの導入で、企業の働き方改革を支援している。プライベートでは1女2男の三児の母。\u003c/p\u003e","event_url":"http://atnd.org/events/97883","started_at":"2018-07-05T16:30:00.000+09:00","ended_at":"2018-07-05T18:00:00.000+09:00","url":"https://jinjibu.jp/seminar/detl/49150/","limit":14,"address":"東京都中央区銀座7-13-5 NREGビル　1F","place":"アントレサロン　NREGビル　セミナールーム","lat":"35.6679654","lon":"139.7646689","owner_id":307435,"owner_nickname":"Brew岩下","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-06-16T11:44:15.000+09:00"}}]}