{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":97895,"title":"第21回セキュリティさくら","catch":null,"description":"\u003ch1\u003eご挨拶\u003c/h1\u003e\n\n\u003cp\u003e草の根から熊本を盛り上げるべく開催しております「熊本情報セキュリティ勉強会」の第21回を、平成30年8月11日(土)に開催いたします。\n地震で色々と影響はありましたが、だからこそ歩みを止めず取り組みを続けて行きたいと考えております。\u003c/p\u003e\n\n\u003cp\u003e前回、記念すべき第20回を越えたことで、新しい取り組みに踏み込まねばと考えておりました。もともとこのセキュリティさくらという勉強会は、セキュリティで悩む人を解決に導くきっかけに、そしてまたそこから学生の枠を超えた興味の発展、交流のきっかけになって欲しいという思いで続けてきました。ここ最近は運営者が色々な勉強会に行き出会った業界の前線に立っている方々に講師をお願いしてきました。しかし、勉強会が始まった2011年から7年という年月が経過し、日本においても本気で勉強し、前線に立つエンジニアに決して負けることのない学生も台頭してきました。そこで、これからはその実力さえあれば、学生も社会人も関係なく「講師」としてひとりのプロフェッショナルとして登壇して頂くことにしました。\u003c/p\u003e\n\n\u003ch1\u003eテーマ\u003c/h1\u003e\n\n\u003cp\u003eそこで今回は、@lmt_swallow氏を講師にお願いし、Webセキュリティをテーマにお話頂きます。昨今、フロントエンド開発の進化により機能の複雑化が進んでおり、セキュリティ対策もそれに応じて進めることが求められていますが、実際には複雑化の前に追いつけていないのが実情です。今回は、最近のフロントエンド開発において利用されるvue.jsなどのライブラリ利用における脆弱性の作り込みポイントや対策、またNode.jsを用いたElectronなどのアプリの普及に伴う従来のWeb脆弱性から派生する影響の拡大など、旧来ではあまり触れられなかった部分に踏み込んでお話を頂く予定です。\nそのため、特にフロントエンド開発などをされている方などには参加頂ければと思います。\u003c/p\u003e\n\n\u003cp\u003eまた、以前からのとおり、初心者、初参加者にも楽しんで頂ける勉強会をしたいという目標は変わらず維持しておりますので、前段としてはWebセキュリティの診断という立ち位置からWebセキュリティ入門的なショートセッションもご用意しております。\u003c/p\u003e\n\n\u003cp\u003eこの入門と応用の二本柱を通じて、そして参加者からのLTを通じて、セキュリティというものに興味を持って頂けましたら幸いに存じます。\u003c/p\u003e\n\n\u003ch1\u003e勉強会のカラー\u003c/h1\u003e\n\n\u003cp\u003e「勉強会」っていうと詳しい人の集まりで難しいんじゃないか、と不安に思われる方もいらっしゃるかと思いますが、本勉強会では、「セキュリティに興味があればＯＫ！」をテーマに、難しく考えがちなセキュリティを楽しく学べる場として、ボランティア的に企画しております。熊本に限らず近郊地域の皆様に参加頂き、セキュリティというものを身近に感じて貰える様な、また同じような興味を持った人間同士の交流ができる会となれば幸いです。\u003c/p\u003e\n\n\u003ch1\u003eLT参加のお願い\u003c/h1\u003e\n\n\u003cp\u003e本勉強会では、メインの講演以外にもひとり10分程度のライトニングトークの時間を設けております。専門的な知識でなくても、己の想いをぶつけるような内容でも結構ですので、ぜひ挑戦してみてください。発表してみてわかる楽しさがあります！希望される方は、 secumoccos[at]gmail.com までメールにてご連絡ください。\n発表というと詳しい人たちの前で大したこと話せないということで尻込みされる気持ちはよくわかりますが、実際には何でも知っている人は少なく、その小さな一歩が他の人の勉強のきっかけになったりします。ぜひ挑戦されてみてください！\u003c/p\u003e\n\n\u003cp\u003e※もし、人前で話すのがちょっと…　と思われる方は\u003ca href=\"http://www.slideshare.net/irof/ss-15114718\"\u003eこちらの資料\u003c/a\u003eをご覧ください！\u003c/p\u003e\n\n\u003ch1\u003e参加費\u003c/h1\u003e\n\n\u003cp\u003e本会の参加費は、社会人500円、学生は無料です。\u003c/p\u003e\n\n\u003ch1\u003e懇親会について\u003c/h1\u003e\n\n\u003cp\u003e勉強会終了後は、懇親会を社会人4,500円、学生3,000円で予定しています。懇親会の参加については、アンケートを設けておりますので、そちらでご回答ください。毎回、9割以上の参加率ありがとうございます。お陰様で、懇親会を通じて、社会人、学生、職種等を超えた交流の場として機能しておりますので、初めての方もお気軽にご参加ください。\n※学生の定義について、判断が困難な場合は、 secumoccos [at] gmail.com　までお問い合わせください。\u003c/p\u003e\n\n\u003cp\u003eGrill de Gyan(グリルドゥギャン)　18:00 – 20:30(飲み放題込 / 開始時間は会の進行で多少前後します)\n\u003ca href=\"http://www.higonavi.net/shop/shop.shtml?s=748\"\u003ehttp://www.higonavi.net/shop/shop.shtml?s=748\u003c/a\u003e\u003c/p\u003e\n\n\u003cp\u003e質、量ともに優秀なイタリアンのお店になります。ノンアルコールカクテルも充実しておりますので、アルコールが飲めない方も楽しめます。利用頻度が高いお店で、毎回満足頂いておりますので、初めての方も安心してご参加ください。参加については登録時のアンケートでご登録お願いいたします。\u003c/p\u003e\n\n\u003cp\u003e※懇親会のみの参加を希望される場合は上記連絡先より主催までご連絡ください。\n※初回登録から変更ある場合は同様に主催までご連絡をお願いいたします。\u003c/p\u003e\n\n\u003ch1\u003e■実施要綱\u003c/h1\u003e\n\n\u003cp\u003e※ 日程は都合により変化することがございます\u003c/p\u003e\n\n\u003cul\u003e\n\u003cli\u003e13:00～　　　 受付開始 \u003c/li\u003e\n\u003cli\u003e13:30～13:40　開会挨拶、勉強会紹介、諸注意 \u003c/li\u003e\n\u003cli\u003e13:40～14:30　自己紹介(1人１，２分程度)\u003c/li\u003e\n\u003cli\u003e14:30～14:40　休憩・機器調整\u003c/li\u003e\n\u003cli\u003e14:40～15:10　講演「診断員から見たWebセキュリティの基本」(@greenz_greenz)\u003c/li\u003e\n\u003cli\u003e15:10～15:30　休憩(スイーツタイム)\u003c/li\u003e\n\u003cli\u003e15:30～16:30　講演「Tangled World of Web Technology - Are we safe?」(@lmt_swallow)\u003c/li\u003e\n\u003cli\u003e16:30～16:40　休憩\u003c/li\u003e\n\u003cli\u003e16:40～17:30　LTタイム 発表者募集中\u003c/li\u003e\n\u003cli\u003e17:30～17:50　閉会、懇親会へ移動\u003c/li\u003e\n\u003cli\u003e18:30〜20:30　懇親会\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003ch2\u003e■講師概要\u003c/h2\u003e\n\n\u003cp\u003e米内 貴志 (@lmt_swallow)\n東京大学教養学部在学中。中学生のころから情報セキュリティの分野に興味を持ち、日々 XSS を追い求めている。\n脆弱性診断のアルバイトや情報セキュリティにまつわる研究、初心者向けの CTF ワークショップ「SECCON Beginners」の運営等の活動に取り組んでいる。\u003c/p\u003e\n\n\u003ch2\u003e■講演概要\u003c/h2\u003e\n\n\u003cp\u003eWeb にまつわる技術は急速な進化を遂げてきました。フロントエンド・バックエンド双方で新たなフレームワークがどんどん登場し、トレンドが目まぐるしく変わっていく中、私達の開発手法はぐんぐんと豊かになってきたと思います。\nしかし近年話題の技術たちは一つ一つが非常に複雑なだけではなく、それが互いに絡み合うことにより、さらなる複雑性がもたらされているのも事実です。また複雑さが増すばかりではなく、Web 技術が Native Application 開発に用いられたりなど、Web 技術の転用先は広がりつつあります。\nだからこそ今、その複雑性が生むセキュリティ上の問題、そしてその影響の及ぶ範囲を改めて見つめ直し、理解することが重要なのではないでしょうか。\n今回はそんな最近の \u0026quot;Tangled World\u0026quot; とも呼べる Web 技術の世界に飛び込み、そこでのセキュリティについて再考してみたいと思います。\u003c/p\u003e\n\n\u003ch3\u003e■LT(ライトニングトーク)について\u003c/h3\u003e\n\n\u003cp\u003e講師の発表以外に、参加者から短時間での発表を行うLT(ライトニングトーク)の時間を設けております。専門的な知識でなくても、己の想いをぶつけるような内容でも結構ですので、ぜひ挑戦してみてください。発表してみてわかる楽しさがあります！時間については、一人10分を目安としておりますが、登録者の数によって前後する場合があります。希望される方は、 secumoccos[at]gmail.com までメールにてご連絡ください。\u003c/p\u003e\n\n\u003ch3\u003e■より楽しむためのおすすめ情報\u003c/h3\u003e\n\n\u003cp\u003e熊本でのランチ情報を以下にまとめました。県外からいらっしゃる方は是非ご参考ください。主催の独断と偏見で選んだおいしいお店です。\n残念ながら以前の格安チケットだった「びっくりツバメ」は終了してしまいましたが、「九州ネット早特7」、「つばめ限定！九州ネット早特7」等の割引切符がありますので是非ご検討ください。\n\u003ca href=\"https://sites.google.com/site/hackinthecafe/kumamoto/recommendation\"\u003ehttps://sites.google.com/site/hackinthecafe/kumamoto/recommendation\u003c/a\u003e\u003c/p\u003e\n\n\u003ch3\u003e■円滑な運営のためのお願い\u003c/h3\u003e\n\n\u003cp\u003e事前に参加不可能であることが判明した場合は、キャンセル待ちの方へ解放するためにも早めのキャンセル処理をお願いいたします。\n第15回の開催時に、相当数の直前キャンセルと不参加があり色々と大変でしたので、何卒ご配慮のほどよろしくお願い申し上げます。\u003c/p\u003e\n\n\u003ch3\u003e■会場についてのご注意\u003c/h3\u003e\n\n\u003cp\u003e今回、街中のアクセスのよい場所を選択していますが、若干分かりづらいため道に迷われないよう事前の確認などよろしくお願いいたします。\u003c/p\u003e\n","event_url":"http://atnd.org/events/97895","started_at":"2018-08-11T13:30:00.000+09:00","ended_at":"2018-08-11T18:00:00.000+09:00","url":"https://sites.google.com/site/hackinthecafe/kumamoto/","limit":55,"address":"熊本県熊本市中央区上通町5-23","place":"ミヤモトホール (上通町イタリー亭本店2F 多目的ホール)","lat":"32.8039171","lon":"130.7126657","owner_id":57339,"owner_nickname":"greenz_greenz","owner_twitter_id":"greenz_greenz","accepted":50,"waiting":0,"updated_at":"2018-07-16T07:14:07.000+09:00"}}]}