{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":97994,"title":"【書籍プレゼント】不動産投資カフェ交流会","catch":null,"description":"\u003cp\u003eこんにちは！「不動産投資カフェ交流会」主催者のKJです！\u003c/p\u003e\n\n\u003cp\u003e「不労所得が欲しい！会社以外の収入源が欲しい！」\u003c/p\u003e\n\n\u003cp\u003e「不動産投資に興味あるけど怖いイメージがある。実際どんな人ががやっているんだろう？」\u003c/p\u003e\n\n\u003cp\u003e「将来に不安があって資産運用に興味はある。けど何をすればいいか分からない。」\u003c/p\u003e\n\n\u003cp\u003e「セミナーとかって堅苦しそう。かと言って業者だと押し売りされそうだし。。経験者からカジュアルに話せる環境で不動産投資について聞きたい。」\u003c/p\u003e\n\n\u003cp\u003e上記の内容を一つでも考えたことがある、もしくは共感できるあなた。きっと「不動産カフェ交流会」はあなたにとって価値のある場所になるでしょう。\u003c/p\u003e\n\n\u003cp\u003e【不動産カフェ交流会に参加するメリット】\u003c/p\u003e\n\n\u003cp\u003e①不動産投資について情報を得る事ができる\u003c/p\u003e\n\n\u003cp\u003e「不動産投資って元手が無いとできなそうだしまだいいかな」と思っているあなた。\u003c/p\u003e\n\n\u003cp\u003eそんなことありません！皆黙っているだけで案外やっていますよ！\u003c/p\u003e\n\n\u003cp\u003e皆将来への不安を持っていたり、会社に縛られずに生きていきたいという願望はあり、動いている人は動いているんです。\u003c/p\u003e\n\n\u003cp\u003e周りがやっていないからと言っていると情報も入ってこないですし、始めるきっかけも無いですよね。\u003c/p\u003e\n\n\u003cp\u003e僕自身不動産投資を行っており初期費用もわずかで都内ワンルームマンションが購入できました。\u003c/p\u003e\n\n\u003cp\u003eまた、いくつか購入までのプロセスで調べるべきことや注意すべきことなどがあります。不動産投資に興味があるけど何をすればいいか分からないといった方には僕の経験をお伝えすることができます。\u003c/p\u003e\n\n\u003cp\u003eまた、投資に関わる税金であったり確定申告についても一般的な知識の範囲でお話できます。\u003c/p\u003e\n\n\u003cp\u003e②書籍プレゼント\n今ならワンルームマンション投資について初心者向けに解説している書籍をプレゼントします！不動産投資に興味がある方は是非お早めに！\u003c/p\u003e\n\n\u003cp\u003eもし興味がある方はぜひ参加してみて下さい！\n※気軽に皆さまと話せる場にしたいため、参加人数は2人までとしております。興味がある方はお早めに申し込みお願いします。場合によっては人数枠を増やす可能性もございますが基本は2人までの想定です。\u003c/p\u003e\n\n\u003cp\u003e【開催場所】\n 渋谷　フリーマンカフェ\u003c/p\u003e\n\n\u003cp\u003e【参加費】\n500円（ご自身の飲食代は別途自己負担）\u003c/p\u003e\n\n\u003cp\u003e【開催日程】\n2018年6月24日(日）10:30～12:00（目安）\u003c/p\u003e\n\n\u003cp\u003e【参加者対象】\u003c/p\u003e\n\n\u003cp\u003e・不動産投資に興味のある方\u003c/p\u003e\n\n\u003cp\u003e【こんな方にお勧め】\u003c/p\u003e\n\n\u003cp\u003e・会社に依存しなくても生きていける「経済的自由」を求めている方\u003c/p\u003e\n\n\u003cp\u003e・カジュアルに不動産投資についての情報を知りたい方\u003c/p\u003e\n\n\u003cp\u003e・勧誘が嫌いな方（完全に個人で開催するので、変な勧誘は一切無いです。）\u003c/p\u003e\n\n\u003cp\u003e【参加をご遠慮していただく方】\u003c/p\u003e\n\n\u003cp\u003e・勧誘目的\n・守秘義務が守れない方\n→「不動産投資交流会」では基本的に話した内容はそのコミュニティ内に閉じていただきたいです。\u003c/p\u003e\n\n\u003cp\u003e【資産運用カフェ交流会の流れ（予定）】\n①主催者自己紹介、開催目的などの説明\n②参加者の簡単な自己紹介\n③私の投資経験についての共有、質疑応答\n※その他状況に応じてフリートーク\u003c/p\u003e\n","event_url":"http://atnd.org/events/97994","started_at":"2018-06-24T10:30:00.000+09:00","ended_at":"2018-06-24T12:00:00.000+09:00","url":"","limit":2,"address":"東京都渋谷区渋谷1-16-14   メトロプラザ ２Ｆ","place":"渋谷　フリーマンカフェ","lat":"35.661452","lon":"139.702628","owner_id":313183,"owner_nickname":"KJN","owner_twitter_id":"KJ33561756","accepted":0,"waiting":0,"updated_at":"2018-06-19T18:22:15.000+09:00"}}]}