{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":98043,"title":"【無料】資産運用カフェ交流会","catch":null,"description":"\u003cp\u003eこんにちは！主催者のKJです！ \u003c/p\u003e\n\n\u003cp\u003e皆さん資産運用に興味はありますでしょうか？\u003c/p\u003e\n\n\u003cp\u003eこのご時世もはや新卒で務めた会社に定年まで務める「終身雇用制度」は崩壊しつつあります。技術の進歩で今まで人間が行っていた業務もAIに奪われていくでしょう。\u003c/p\u003e\n\n\u003cp\u003eそんな時代に収入源が勤めている会社の給与のみって恐ろしいことだと思いませんか？まだ定年間近の50代は逃げ切れるかもしれません。\u003c/p\u003e\n\n\u003cp\u003eしかし、僕のような20代の未来は絶望的です。今務めている会社もいつまでいれるか分かりません。将来もらえる年金はほんのわずかかもしれないです。\u003c/p\u003e\n\n\u003cp\u003e会社を定年まで努めあげても、「老後はわずかな年金しか収入源がなくてセカンドライフを楽しむなんて状況じゃない。」なんて笑えないですよね。\u003c/p\u003e\n\n\u003cp\u003e私たちにはそんな不安な将来が待っているのに、ただ黙々と会社で働くなんてことをしている場合ではないのです。今すぐにでも他の収入源を得るために動いていかなければならないのです。\u003c/p\u003e\n\n\u003cp\u003e「じゃあ何をすればいいのか。」と思ったあなた。ぜひ「資産運用カフェ交流会」に参加しませんか？\nきっと得るものがあるはずです。\u003c/p\u003e\n\n\u003cp\u003e「資産運用カフェ交流会」の参加するメリットは下記の通りです。もし下記を読んで共感してくださる方や、興味がある方はぜひ一緒に語りあいましょう。有意義な時間にしましょう！ 僕自身も勉強したいです！\u003c/p\u003e\n\n\u003cp\u003e※気軽に皆さまと話をしたいため参加人数は2人までとしております。興味がある方はお早めに参加申し込みお願いします。状況に応じて参加枠は増えるかもしれませんが基本は2人を想定しております。\u003c/p\u003e\n\n\u003cp\u003e【資産運用カフェ交流会参加のメリット】 \n・資産運用・投資についてカジュアルに語りあえる。 \u003c/p\u003e\n\n\u003cp\u003e私も資産運用セミナーなどにたまに参加するのですが、なかなか参加者同士でカジュアルに語り合う場ってあまり無いんですよね。 \u003c/p\u003e\n\n\u003cp\u003e講師から一方通行のインプット型ですよね。ぜひ自分の考えや知識をアウトプットして、自分の知識の整理を行いましょう。\u003c/p\u003e\n\n\u003cp\u003eまた、自分の普段のコミュニティとは別の人同士で語りあう事はとても刺激的です！ \u003c/p\u003e\n\n\u003cp\u003e・投資を始めるきっかけができる\u003c/p\u003e\n\n\u003cp\u003e僕は仮想通貨、株、不動産投資を行っています。スペシャリストでもないですが、当然投資に当たってはある程度勉強をしてきましたし、少ない投資額ながらも100万程度の利益は出しております。\u003c/p\u003e\n\n\u003cp\u003e「投資には興味があるけどまだ手を出せていない」方や初心者の方には参考になる知識の共有はできます！ \u003c/p\u003e\n\n\u003cp\u003eまた私からのアウトプットだけでなく、参加者の意見なども吸収することで僕自身も新たな気づきを得たいと考えています。　 \u003c/p\u003e\n\n\u003cp\u003e・参加費無料\n 参加費は無料です。（ご自身の飲食代は自己負担でお願いします。）\u003c/p\u003e\n\n\u003cp\u003e「ちょっとした隙間時間があって何をしようかなー」と考えているあなた。無料なので気軽に参加できますし、都内のアクセスが良い場所で開催しています。\u003c/p\u003e\n\n\u003cp\u003e【開催場所】\u003c/p\u003e\n\n\u003cp\u003e渋谷　フリーマンカフェ\u003c/p\u003e\n\n\u003cp\u003e【参加費】 \u003c/p\u003e\n\n\u003cp\u003e無料（ご自身の飲食代は自己負担） \u003c/p\u003e\n\n\u003cp\u003e【開催日程】 \u003c/p\u003e\n\n\u003cp\u003e2018年6月24日(日）14:30～16:00（目安） \u003c/p\u003e\n\n\u003cp\u003e【参加者対象】\u003c/p\u003e\n\n\u003cp\u003e資産運用・投資に興味のある方\n （自分自身の勉強も兼ねているので、既に投資を実践している方も大歓迎です！） \u003c/p\u003e\n\n\u003cp\u003e【こんな方にお勧め】 \u003c/p\u003e\n\n\u003cp\u003e・会社に依存しなくても生きていける「経済的自由」を求めている方 \u003c/p\u003e\n\n\u003cp\u003e・資産運用・投資に興味がある方 \u003c/p\u003e\n\n\u003cp\u003e・カジュアルに資産運用・投資について語り合いたい方 \u003c/p\u003e\n\n\u003cp\u003e・勧誘が嫌いな方（完全に個人で開催するので、変な勧誘は一切無いです。） \u003c/p\u003e\n\n\u003cp\u003e【参加をご遠慮していただく方】 \u003c/p\u003e\n\n\u003cp\u003e・勧誘目的 \u003c/p\u003e\n\n\u003cp\u003e・守秘義務が守れない方 \n→「資産運用交流会」では基本的に話した内容はそのコミュニティ内に閉じていただきたいです。 \u003c/p\u003e\n\n\u003cp\u003e【資産運用カフェ交流会の流れ（予定）】 \u003c/p\u003e\n\n\u003cp\u003e①主催者自己紹介、開催目的などの説明 \u003c/p\u003e\n\n\u003cp\u003e②参加者の簡単な自己紹介 \u003c/p\u003e\n\n\u003cp\u003e③私の投資経験についての共有、質疑応答 \u003c/p\u003e\n\n\u003cp\u003e※その他状況に応じてフリートーク \u003c/p\u003e\n","event_url":"http://atnd.org/events/98043","started_at":"2018-07-01T14:30:00.000+09:00","ended_at":"2018-07-01T16:00:00.000+09:00","url":"","limit":2,"address":"東京都 渋谷区 渋谷 1-16-14 メトロプラザ ２Ｆ ","place":" 渋谷　フリーマンカフェ","lat":"35.661452","lon":"139.702628","owner_id":313183,"owner_nickname":"KJN","owner_twitter_id":"KJ33561756","accepted":0,"waiting":0,"updated_at":"2018-06-21T23:05:51.000+09:00"}}]}