{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":98246,"title":"目指せ！人生の充実！世界を股にかける自分へ！！！","catch":null,"description":"\u003cp\u003e私たちと一緒に夢を叶えませんか？\u003c/p\u003e\n\u003cp\u003eこの度は閲覧いただきましてありがとうございます。\u003c/p\u003e\n\u003cp\u003eあなたは現在の収入、仕事に満足していますか？\u003cbr /\u003e\n仕事に追われ、自由な時間を十分に取れずに毎日忙しい日々を送っていませんか？\u003c/p\u003e\n\u003cp\u003eこのセミナーではそんな現状の生活に満足していない、叶えたい夢がある、\u003cbr /\u003e\n行きたい場所がある、自由な時間が欲しいなどのお考えを持った方を対象に\u003cbr /\u003e\nその希望を一緒に叶える方法を考える、提供するセミナーとなっております。\u003c/p\u003e\n\u003cp\u003eこのセミナーを通して、参加者の方には将来的に不労所得（権利収入）を得られるようになっていただきます。\u003cbr /\u003e\n不労所得（権利収入）とは何か？\u003c/p\u003e\n\u003cp\u003e例えば、マンション経営をしている事業主は家賃収入という形で毎月何もせず収入が入りますよね？\u003cbr /\u003e\nまた、作詞家・作曲家の方は作った曲がどこかで使われると「印税」という形で収入が入りますが、この「何もしなくても入る収入」が不労所得（権利収入）です。\u003c/p\u003e\n\u003cp\u003eこの、権利収入が入ることによるメリットとはなんでしょうか？\u003cbr /\u003e\nそれは労働所得とは違い自分の「自由な時間」が増えるということです。\u003cbr /\u003e\n今まで仕事に使っていた「時間」が何もせずに収入が入ることにより、自分のこと好きなことをできる時間に変わります。\u003c/p\u003e\n\u003cp\u003e厳密に言えば全く何もしなくても良いというわけではありません、もちろん権利収入を得られるようになるまでに、ある程度の努力と期間が必要です。\u003cbr /\u003e\nしかしながら、その努力した結果が必ず実ります。\u003cbr /\u003e\nそしてそのための方法、サポートをベストを尽くして行わせていただきます！\u003c/p\u003e\n\u003cp\u003eではなぜ私がこのようにセミナーを勧めるのか？\u003cbr /\u003e\nそれは、この権利収入を使って日々世界中を飛び回り、自分の自由な時間を楽しんでいる方を多く見てきたからです！\u003cbr /\u003e\n自分の家を持たず、毎日4つ星、5つ星ホテルに宿泊しながら生活をしている方もいらっしゃいます。\u003cbr /\u003e\n仕事で知り合ったパートナーさんと一緒に世界を旅するツアーに参加している方もいらっしゃいます。\u003c/p\u003e\n\u003cp\u003e権利収入を得られるようになることで、自分の人生が「劇的に」変化します！\u003cbr /\u003e\n日本人は世界の中でも最も仕事に時間を使っていると言われています。\u003cbr /\u003e\n日々仕事に追われ、自分の時間を楽しめない方々に是非とも権利収入を得ることによって自由な時間と生活を送っていただきたいと思います。\u003c/p\u003e\n\u003cp\u003e人生一度きりです！\u003cbr /\u003e\n自分の時間をどう使うかは自分自身で決められます！\u003cbr /\u003e\nたった一度の決断があなたの人生を劇的に変化させます！\u003cbr /\u003e\n是非一度セミナーにご参加ください！！！\u003c/p\u003e\n\u003cp\u003e以下、詳細です。\u003c/p\u003e\n\u003cp\u003e☆日時☆\u003cbr /\u003e\nセミナーについては毎日開催しております。\u003cbr /\u003e\n参加者のご希望の日時に合わせてご参加いただけます。\u003c/p\u003e\n\u003cp\u003e☆会場☆\u003cbr /\u003e\nウェブセミナーになりますので、ご自宅から・お近くのカフェから、などどこからでも参加可能です！\u003c/p\u003e\n\u003cp\u003e☆参加費☆\u003cbr /\u003e\n無料です！！（イベント公開の都合上500円とさせていただいておりますが、参加費は一切いただきません！）\u003c/p\u003e\n\u003cp\u003e☆募集人数☆\u003cbr /\u003e\n100名様限定とさせていただきます（大変人気をいただいておりますので、ご応募の際はお早めにお願いいたします）。\u003c/p\u003e\n\u003cp\u003eご参加の方はイベント関連URLからお申し込み可能ですので、URL確認後お申し込みください！！！\u003c/p\u003e\n\u003cp\u003eそれではたくさんのご応募お待ちしております！\u003c/p\u003e","event_url":"http://atnd.org/events/98246","started_at":"2018-07-01T00:00:00.000+09:00","ended_at":"2018-12-31T00:00:00.000+09:00","url":"https://goo.gl/DSZUR9","limit":100,"address":"","place":"ご自宅から、お近くのカフェから可能です！！！","lat":null,"lon":null,"owner_id":313981,"owner_nickname":"firstclass","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-06-29T23:19:24.000+09:00"}}]}