{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":98486,"title":"Languages ​​available in wordreference","catch":null,"description":"\u003cp\u003eLanguages ​​available in wordreference\u003c/p\u003e\n\u003cp\u003eWe have, as you can see, a multitude of languages ​​to translate words, despite the fact that many languages ​​appear, there are no translations for everyone, but in the main ones we will have no problem whatsoever.\u003c/p\u003e\n\u003cp\u003eFor example, if we focus on Spanish (which is the one we know, that\u0026#8217;s why you\u0026#8217;re reading this page,), wordreference will allow us to translate words from Spanish to English, French, and Portuguese.\u003c/p\u003e\n\u003cp\u003eThe reference language in wordreference is English, and we have translations of words into other languages ​​such as Turkish, that is, for example we want to know how to say house in Turkish, first we will have to do a translation from house to English, example house, and later do a translation of house in English into Turkish.\u003cbr /\u003e\n \u003c/p\u003e\n\u003cp\u003ewordreference use it as a synonym search engine\u003c/p\u003e\n\u003cp\u003eMany times we find that we are repeating ourselves a lot with one word and it is worthwhile using synonyms to not seem excessively repetitive. Wordreference will give us a series of synonyms and different meanings, we will even find that they will offer us antonyms, something that very few word seekers offer.\u003c/p\u003e\n\u003cp\u003eFor example in the image you can see the synonyms of home, in this case as you can see they are using the dictionary of synonyms and antonyms of Spain-Calpe, that is, we are ensuring that the results are of a good quality.\u003c/p\u003e\n\u003cp\u003ewordreference as a source of phonemes\u003c/p\u003e\n\u003cp\u003eWordreference will allow us to listen to the phoneme in several versions of the language, for example it can be interesting as it says a word in American English, UK English and even we will offer the possibility of how to pronounce according to the \u003cspan class=\"caps\"\u003eBBC\u003c/span\u003e :), is an additional information that comes in handy to learn a little of the language.\u003c/p\u003e\n\u003cp\u003ewordreference and its discussion forum\u003c/p\u003e\n\u003cp\u003eMaybe it is something that I see most interesting about wordreference and is that it allows us to have a small discussion forum where we can solve problems with a phrase that we do not find an easy solution, the truth is that the forum is quite active and we are going to help a lot with small doubts, if you think that you are going to translate texts you are quite wrong, think that many of those who are collaborating in this forum are translators that exchange information and solve doubts, but, if they see you more as a \u0026#8220;client\u0026#8221; It is not that they will help you much, they will try to sell you their services.\u003c/p\u003e\n\u003cp\u003ewordreference formulas forms or phrases\u003c/p\u003e\n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eBy Compound forms we can understand how phrases that are given in each language, even each language can have different meanings, for example in Castilian we speak of bookmaker, the translation would not be betting house since it has a special way of saying it in English in the UK would be \u0026#8220;betting shop\u0026#8221; and in the US it would be bookie.\u003c/p\u003e\n\u003cp\u003eThese phrases are essential to certain translations that we have to do, because the quality of the translation changes significantly.\u003c/p\u003e\n\u003cp\u003eWordreference apps available for mobile versions.\u003cbr /\u003e\nIt is not decisive, but it is to be appreciated that since not so long wordreference offers us several versions depending on our devices.\u003c/p\u003e\n\u003cp\u003eMapas application on Google Play. This would be the version for Android devices for both tablet and mobile.\u003c/p\u003e\n\u003cp\u003eWordreferencen application in the App Store. This is where we would download the iOS version, it would be compatible for all iOS devices including laptops.\u003c/p\u003e\n\u003cp\u003eAccess through the computer. In the case of access by computer we would have to access directly to the wordreference website.\u003c/p\u003e\n\u003cp\u003eAs you can see wordreferencecom is clearly the reference site regarding word translation, there are other websites but I assure you that most professional translators are turning more and more to wordreference.\u003c/p\u003e","event_url":"http://atnd.org/events/98486","started_at":"2018-07-10T02:00:00.000+09:00","ended_at":"2018-07-21T03:00:00.000+09:00","url":"http://wordreference-to.com/","limit":null,"address":"","place":"","lat":null,"lon":null,"owner_id":312650,"owner_nickname":"wordreference","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-07-09T16:19:46.000+09:00"}}]}