{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":98485,"title":"ウエストが10cm細く見えるスーツで高感度アップ！ 2018トレンドを取り入れた、ワンランク上のモテる着こなし講座","catch":null,"description":"\u003cp\u003e・最新のトレンドを取り入れたいけど何が流行っているか全然わからない\u003c/p\u003e\n\u003cp\u003e・部下にダサい上司と思われていないか不安\u003c/p\u003e\n\u003cp\u003e・高い金額でスーツをオーダーしたけど、仕上がりが不満だ\u003c/p\u003e\n\u003cp\u003eこんな悩みをお持ちのあなた、\u003cbr /\u003e\nこのセミナーに参加すれば、あなただけの最高の一着を見つけることができ、\u003cbr /\u003e\n周りの方から「オシャレになった」と見直されること間違いなしでしょう。\u003c/p\u003e\n\u003cp\u003eスーツの着こなし講座では、、、\u003c/p\u003e\n\u003cp\u003e・スーツのシワから読み解く、身体のクセとそれに合うスーツの作り方\u003cbr /\u003e\n・ウエストが10cm細く見えるのに、着心地が楽なスーツの秘密を紹介\u003cbr /\u003e\n・足が長く見えるパンツの選び方と履きこなし方のコツ\u003c/p\u003e\n\u003cp\u003eなどなど、スーツをカッコよく着こなしたり、\u003cbr /\u003e\n自分の身体に合うスーツを見極めることができるようになります。\u003c/p\u003e\n\u003cp\u003eきっと、部下があなたを見る目も変わることと思いますよ。\u003c/p\u003e\n\u003cp\u003eさらに、トレンド講座では、\u003cbr /\u003e\n雑誌などで紹介されている情報ではなく、\u003cbr /\u003e\n現役のフィッターだからこそわかる、生の情報をお伝えします。\u003c/p\u003e\n\u003cp\u003eこれから確実に流行る、\u003cbr /\u003e\n最新のトレンドが知りたい方は、ぜひ参加してくださいね。\u003c/p\u003e\n\u003cp\u003eさらにセミナー終了後は、スーツの相談会を実施します。\u003c/p\u003e\n\u003cp\u003e・今のスーツでここが不満、どうすればいい？\u003cbr /\u003e\n・これからスーツを作ろうと思うけど、どういうところに注意すべき？\u003cbr /\u003e\n・実際スーツっていくらで作れるの？\u003c/p\u003e\n\u003cp\u003eなどなど、疑問に思っていることは何でも質問してください。\u003cbr /\u003e\nもちろん、「実際に着用しているスーツを見てくれ」という相談も大歓迎です。\u003c/p\u003e\n\u003cp\u003e強引に売り込みにつなげるようなことはいたしませんので、\u003cbr /\u003e\nぜひ気軽に相談してくださいね。\u003c/p\u003e\n\u003cp\u003e【こんな人にオススメ】\u003c/p\u003e\n\u003cp\u003e以下の項目に1つでも当てはまる人は、ぜひセミナーに参加してください。\u003c/p\u003e\n\u003cp\u003e・スーツのスマートな着こなし方を知りたい\u003cbr /\u003e\n・ワンランク上の着こなしで周囲の評価を上げたい\u003cbr /\u003e\n・最新のトレンドをファッションに取り入れたい\u003cbr /\u003e\n・作り手の見えないこだわりや知識に興味がある\u003cbr /\u003e\n・スーツ選びで失敗したくない\u003cbr /\u003e\n・高級生地で作られた最高級のスーツを見てみたい\u003cbr /\u003e\n・ファッション関連のスキルを磨きたい\u003c/p\u003e\n\u003cp\u003e【このセミナーで得られるメリット】\u003c/p\u003e\n\u003cp\u003e・トレンドを取り入れたカッコいい着こなし方が身につき、部下に慕われる上司に変身できます。\u003cbr /\u003e\n・お腹やお尻など気になる部分が細く見えるスーツの、具体的な注文方法がわかります。\u003cbr /\u003e\n・現場から読み取った情報で、最新のトレンドを雑誌より早く先取りすることができます。\u003cbr /\u003e\n・いいスーツを見極める知識が身につき、後から後悔する買い物をなくすことができます。\u003cbr /\u003e\n・本やネットでは知ることのできない、現役フィッターが持つ生の情報や知識を手に入れることができます。\u003c/p\u003e\n\u003cp\u003e講師プロフィール\u003c/p\u003e\n\u003cp\u003e田中東一郎\u003cbr /\u003e\nオーダースーツ専門店（有）クロスコーポレーション　代表取締役\u003c/p\u003e\n\u003cp\u003eお客様に100％後満足いただけるスーツ作りにこだわり、\u003cbr /\u003e\n採寸からフィッティング、最終設計図の作成まで一人で行う。\u003cbr /\u003e\n個人個人の体型を見極め、ベストフィットなスーツを仕立てる超一流のフィッター\u003c/p\u003e\n\u003cp\u003eオーダーメイドスーツの製造販売に携わって35年、\u003cbr /\u003e\n3万着近くのスーツ作りに関わった経験から、\u003cbr /\u003e\n対象者を見ただけで、ほとんどの部位の寸法をあらかた把握することができる。\u003c/p\u003e\n\u003cp\u003e・一日中着ていても疲れない着心地\u003cbr /\u003e\n・品格を高めるハイセンスなデザイン\u003cbr /\u003e\n・スポーツ選手のような体型でもスッキリまとまるシルエット\u003cbr /\u003e\n・トレンドを取り入れて若く見られるデザイン\u003cbr /\u003e\n・お腹やお尻など気になる部分を痩せて見せるシルエット\u003c/p\u003e\n\u003cp\u003eなどなど、難しい要望にも様々な手法を駆使すれば対応することが可能です。\u003c/p\u003e\n\u003cp\u003e動画でもスーツの仕立て方について紹介しています。\u003cbr /\u003e\nYouTubeで「福岡　オーダースーツ」で検索してみてください！！\u003cbr /\u003e\nもちろんセミナーでは、動画で話していない情報が盛りだくさんですよ。\u003c/p\u003e","event_url":"http://atnd.org/events/98485","started_at":"2018-07-26T18:30:00.000+09:00","ended_at":"2018-07-26T20:00:00.000+09:00","url":"https://kokucheese.com/event/index/528904/","limit":15,"address":"福岡県福岡市博多区博多駅前3丁目25−24","place":"エイムアテイン博多駅前　6A","lat":"33.5894745","lon":"130.4174615","owner_id":314685,"owner_nickname":"田中東一郎","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-07-09T16:17:09.000+09:00"}}]}