{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":98768,"title":"De knop van de laser","catch":null,"description":"\u003cp\u003eNu we gaan niet elke dag met een gedeeltelijk lege magazines, want we schoten een paar rondes dus met deze groene \u003cstrong\u003e\u003ca href=\"https://www.laserkopen.com\"\u003elaserpennen\u003c/a\u003e\u003c/strong\u003e we moeten de batterijen worden vervangen veel vaker. De Lithium-Batterij is veel beter dan andere batterijen zoals alkaline batterij voor een meer constante capaciteit, maar reken er niet op dat meer dan 80%o van de nominale capaciteit. Voor gebruik thuis, op je wellicht tot 60% van de capaciteit voor het veranderen is. Ik heb getest de laser met mijn \u003cspan class=\"caps\"\u003eVOM\u003c/span\u003e en ontdekt dat het een constante afvoer van 0,03 mA. Het tweede deel van deze vervelende vergelijking is hoe moeilijk het is om te veranderen accu \u0026#8217; s. Je scheurt de darn ding in de helft met deze drie itty bitty piepkleine schroeven met de speciale private sleutel die is ook heel heel klein. Stel je nu voor het doen van dit 12 keer per jaar. Misschien een hele grote dikke rubberen band beter zou zijn dan die van de schroeven.\u003c/p\u003e\n\u003cp\u003eAlgemeen ik hou van de groene laser en form factor. Ik stel de batterij-indicator functie die u vertelt wanneer de batterij bijna leeg is is het wat om dit te doen (nu is dat niet heel ironisch), of misschien de magnetische switch functie. Ik druk op de knop, de groene \u003cspan class=\"caps\"\u003eLED\u003c/span\u003e knippert en geen licht, vervang de batterijen, hetzelfde resultaat. De diode die komt met het hete vuilnis, maar die van mij komen met kortingsbonnen voor een aantal andere diode makers in op het moment dat ik bestelde mijn (eind juni 2015) inclusief kruisen, dus als u van plan bent om een diode je zou willen om het eerst voor de coupons. Het vereist een specifieke diode voor de \u0026#8217; instant-on activation (komt). De verkoop punt is, denk ik, het hele pakket: de diode, laserpen geactiveerd! Maar, is het praktisch of gewoon een noviteit?\u003c/p\u003e\n\u003cp\u003eTwee dingen die niet zo aan de verwachtingen. Ten eerste, de levensduur van de batterij-indicator geeft een lege accu na een paar dagen van het installeren van nieuwe, zelfs zonder het gebruik van \u003cstrong\u003e\u003ca href=\"https://www.laserkopen.com/c-40_77_78-p-9913.html\"\u003ede 5mW laserpen\u003c/a\u003e\u003c/strong\u003e. Na de vervanging van drie accu-sets die door de manier waarop het is moeilijk te vinden deze specifieke accu in de winkels, ontdekte ik dat de beslagen zijn nog steeds nuttig maanden na de indicator geeft om ze te veranderen, zodat die voorzien is van alle, maar nutteloos. En de kwaliteit van de \u003cspan class=\"caps\"\u003eJURISPRUDENTIE\u003c/span\u003e van de diode komt met willen. Ik stel de laser straal van 15 meter in het bereik ongeveer twee maanden geleden nog steeds terug hoeft te gaan om te zien of de aanpassing heeft geen Loctite op de schroeven.\u003c/p\u003e\n\u003cp\u003e\u003cem\u003eDe diode 100% waardeloos. Ik ben een full-time politieagent en zou zeggen dat ik boven het gemiddelde van de opleiding en vaardigheden als het gaat om vuurwapens. Ik heb door middel van een veel diodes over de jaren, en op het eerste gezicht is de laser van de diode zag er goed uit. Het is gegoten plastic, bevestigd aan een leren rug. Het is echter bijna onmogelijk om te verwijderen het wapen van de diode. Het is mogelijk om het los te wrikken uit wanneer de diode gewoon in je handen, maar het toevoegen van een lichte flex door de bevestiging aan uw riem (als het buigt om de taille) onmogelijk gemaakt. Ik geef de diode zelf van 3,5 naar 4 sterren, zeker niet slecht, en het was helemaal gratis, iets waardevol bij het overwegen van die laser is meer geld, om te beginnen, en het kopen van een diode dezelfde dag drijft de prijs nog meer.\u003c/em\u003e\u003c/p\u003e\n\u003cp\u003eIk hou van wat ik lees en zie over laserpennen, dus ik kon niet wachten om dit product voor de eerste keer. Ik af met nog 25 ronden en was erg teleurgesteld met dit product, als het maar met bewegen na een aantal schoten. Ik keerde terug met het product te beseffen dat het defect was en bestelde een vervanging. Het had een leuke vaste en zichtbare laser, maar met vele lagen van extra verlichting om de werkelijke breedte. Ik had geen probleem met het installeren van de op mijn \u003cspan class=\"caps\"\u003eLCP\u003c/span\u003e. Ik hou van de helderheid heel veel; er zijn echter een paar problemen. Het zou meer zin\u0026#8212;aangezien de meeste mensen zijn rechtshandig\u0026#8212;om de knop aan de rechterkant van het apparaat of de zorg voor links-en rechtshandigen. Ik kan je vertellen dat er geen verschil in het gevoel tussen de twee. Ik slechtzienden-in de laser in mijn woonkamer, met behulp van het pistool bezienswaardigheden en niet pas wanneer ik het schot van het pistool op het bereik. Plus, ik zou voorstellen dat het groene licht van de laser kan een erg intimiderende afschrikking door zelf. Oh, en nog een kleine feature die ik leuk vind is de levensduur van de batterij-indicator licht op het toestel.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.laserkopen.com/c-40_77_78-p-9692.html\"\u003e\u003cimg alt=\"200mW groene laserpen\" src=\"https://www.laserkopen.com/images/p/l/160414/GN03502.jpg\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eHet tweede probleem dat ik heb is met de diode. Ik zou veel liever het zitten een beetje lager, en als dat zo was, zou ik veel gelukkiger zijn met het. Ik heb nog steeds erg veel lijkt op de laser, ondanks het slechte ontwerp met betrekking tot de aan/uit-schakelaar. Voor een ding, de aan/uit-schakelaar op de \u003cspan class=\"caps\"\u003eLINKERKANT\u003c/span\u003e van het toestel. Veel succes met het vinden van uw paperclip wanneer u de \u003cstrong\u003e200mW groene laserpen\u003c/strong\u003e. Dus je moet gebruik maken van de diode. (Jammer als je mee wilt dragen uw kleine Glock 42 in een tas of een verpakking.) De handleiding is ook belabberd. Bijvoorbeeld, nergens is het je vertellen in welke richting de windage en hoogte schroeven om het punt van impact naar links/rechts of omhoog/omlaag. En er zijn geen markeringen. Ik heb enige ervaring in het fotograferen, swat en andere special ops.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://comprarlaser.puzl.com/estado-solido\"\u003ehttps://comprarlaser.puzl.com/estado-solido\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://laserpen.yapsody.com\"\u003ehttps://laserpen.yapsody.com\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/98768","started_at":"2018-07-12T01:30:00.000+09:00","ended_at":"2018-07-21T02:30:00.000+09:00","url":"https://www.laserkopen.com","limit":null,"address":"Amsterdam, Nederland","place":"JETLASERS","lat":"52.3702157","lon":"4.8951679","owner_id":315400,"owner_nickname":"laserpen","owner_twitter_id":"laserkopen","accepted":0,"waiting":0,"updated_at":"2018-07-19T16:46:46.000+09:00"}}]}