{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":98787,"title":"La alineación del láser","catch":null,"description":"\u003cp\u003eTengo algunos \u003cstrong\u003e\u003ca href=\"https://www.comprarlaser.com\"\u003epunteros láser\u003c/a\u003e\u003c/strong\u003e a la venta en España. Después de varias semanas, todavía tienen que responder al email. Parece que voy a tener que comer el costo de este y comprar uno de una empresa de buena reputación. Tomé el láser de mi arma y miré un poco más de cerca. Por lo tanto, eso podría haber sido todo lo que había. Sólo una forma de decirlo es llevarlo de vuelta al campo de tiro. Donde se rompe en la parte inferior de la protección del gatillo, hay una costura en el molde que frota el dedo en la empuñadura por debajo de ella. Probablemente pueda llevar al Dremel y suavizarlo pero me sorprende porque el resto encaja muy bien en la pistola. Las instrucciones aconsejan que el punto láser debe estar justo por encima de la Mira de hierro frontal al apuntar entre 5-10 yardas. Lo que es decepcionante es cuánta variación se obtiene al desviarse de esa distancia. Ajusté el punto para 5 yardas (15 pies), pero cuando me moví hacia atrás alrededor de tres pies o justo debajo de 18 pies, el punto estaba a 2 pulgadas del punto original de la puntería.\u003c/p\u003e\n\u003cp\u003eEn primer lugar, había instalado esto y \u0026quot;se rompió en\u0026quot; el uso de vistas, mientras que hacer una verificación cruzada con el puntero láser en una variedad de distancias. Cuando llegué a la gama, el láser parecía haber golpeado hacia abajo y a la derecha mucho, así que los tornillos de Allen parecen no haber mantenido en su lugar desde la Última vez que lo comprobé en casa. NO ES \u003cspan class=\"caps\"\u003eALGO\u003c/span\u003e \u003cspan class=\"caps\"\u003eQUE\u003c/span\u003e \u003cspan class=\"caps\"\u003eQUIERAS\u003c/span\u003e \u003cspan class=\"caps\"\u003eDESCUBRIR\u003c/span\u003e EN \u003cspan class=\"caps\"\u003eESE\u003c/span\u003e \u003cspan class=\"caps\"\u003eMOMENTO\u003c/span\u003e \u003cspan class=\"caps\"\u003eREZAMOS\u003c/span\u003e \u003cspan class=\"caps\"\u003ePARA\u003c/span\u003e \u003cspan class=\"caps\"\u003eQUE\u003c/span\u003e \u003cspan class=\"caps\"\u003eNUNCA\u003c/span\u003e \u003cspan class=\"caps\"\u003eLLEGUE\u003c/span\u003e. La conclusión es que es barato \u0026#8211; y no \u003cspan class=\"caps\"\u003eVALE\u003c/span\u003e ningún \u003cspan class=\"caps\"\u003ePRECIO\u003c/span\u003e como un sistema de avistamiento en el que podría confiar mi vida. Tenía grandes esperanzas, y la realidad dejó caer esta revisión de 4 estrellas a una estrella. Te prometo que no lo haría. Pero en realidad, si usted está en un ReDim defensivo, el láser sólo debe tener que trabajar para tres o cuatro tiros si usted está frente a dos oponentes. Incluso de cerca, el acabado en ambas secciones de polímero áspero y liso era la coincidencia exacta con el arma y era indistinguible incluso en los puntos de inclinación.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"https://www.comprarlaser.com/modulo-laser/c-47.html\"\u003e\u003cimg src=\"https://www.comprarlaser.com/images/p/m/160125/LM00600.jpg\" alt=\"módulo láser\"\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eEn la primera, el interruptor de deslizamiento parecía suelto pero funcional durante la cocción en seco. En el segundo, el cambio fue de prensa/press-off. Ambos eran visualmente iguales y ambidiestros. En el hogar, la alineación inicial del \u003cstrong\u003emódulo láser\u003c/strong\u003e con ambos emplazamientos de armas fue sencilla. Lo desarmé y lo reinstalé. Tenía curiosidad de cómo se adjuntaría especialmente ya que esta es una nueva arma que ni siquiera había puesto una bala. Está en dos partes. El primero alineas el protector de gatillo al surco en el puntero láser y lo pinchas. Luego se atornilla en dos pequeños tornillos de cabeza Phillips autorroscantes. El proceso toma minutos. Tiene la misma textura que el arma y parece que no es estándar. No se extiende más allá del barril por lo que estaría bien protegido.\u003c/p\u003e\n\u003cp\u003e\u003cem\u003eAyer en el campo de tiro tuve suerte y tuve a alguien que giraba el viento y la elevación mientras continuaba mirando hacia abajo las vistas fijas. Una vez marcado en que puse rondas en el objetivo por sólo la colocación de la altamente visible punto rojo donde quería un agujero! Tengo otros láseres que se montan en la barandilla y han tenido que sacarlos de la línea por disparos repetidos. No veo cómo se moverá esta cosa sólo porque es una obligación. Estoy súper emocionada e impresionada con este láser. Puede quitarlo con la uña del pulgar, pero dejará una ranura en la uña. No trate de cortarlo o afeitarlo porque va a quitar demasiado plástico.\u003c/em\u003e\u003c/p\u003e\n\u003cp\u003eEl puntero láser estaba apagado por cerca de una pulgada a la derecha a 12 pies, pero no voy a ajustarlo hasta que haya disparado varios cientos de rondas a través del arma.  X que si se establece la elevación a una distancia específica, el punto de impacto será demasiado alto cuando se está más cerca de la distancia del punto de ajuste y demasiado bajo cuando se está más allá de la distancia del punto de ajuste. Me gusta la idea de configurarlo para que sea siempre una distancia fija por debajo del punto de impacto. Algo que es más difícil de lograr con una Mira láser. Para tirar lo suficientemente bajo como en el gatillo para liberar la seguridad, yo no podía evitar fácilmente frotando en el filo independientemente de cómo coloqué mi dedo. Pon el dedo más alto en el gatillo, y el seguro no se suelta.\u003c/p\u003e\n\u003cp\u003e¿Quieres comprar una \u003cstrong\u003e\u003ca href=\"https://www.comprarlaser.com/mira-laser/c-45.html\"\u003emira láser\u003c/a\u003e\u003c/strong\u003e? No soy un fan de los Suspiros láser. Compré el itme para Un escudo M\u0026amp;P de 9mm como un auxiliar de entrenamiento. En mi investigación, parecía ser de calidad suficiente y tenía un precio más bajo en comparación con los punteros láser similares. Fue fácil de montar y cero y se ha mantenido bien con cerca de 100 rondas de práctica en la cordillera. Después de instalarlo, me gustó cómo se ajustaba al gatillo y lo brillante que era el láser verde. Viene con una batería adicional y todas las herramientas necesarias para montarlo en su pistola. Los negativos que encontré (que redujeron la calificación en 1 estrella) fueron los bordes del observador en el área de la guardia del gatillo y el interruptor es un tipo de empuje/tirón. Cuando di un paso atrás a aproximadamente 25 pies y miré hacia abajo las vistas de hierro, el punto verde estaba delante del punto trasero derecho. Quité la unidad, los bordes lijados, pero no ayudó mucho. Así que me puse una cinta médica en el dedo del gatillo la segunda vez.\u003c/p\u003e\n\u003cp\u003e\u003ca href=\"http://abejundio.blogspot.es/1477569543/rango-de-precio-de-un-puntero-laser/\"\u003ehttp://abejundio.blogspot.es/1477569543/rango-de-precio-de-un-puntero-laser/\u003c/a\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/98787","started_at":"2018-07-18T01:00:00.000+09:00","ended_at":"2018-08-21T02:30:00.000+09:00","url":"https://www.comprarlaser.com","limit":12,"address":"Madrid, spain","place":"Puntero Láser","lat":"40.4167754","lon":"-3.7037902","owner_id":315454,"owner_nickname":"comprarlaser","owner_twitter_id":"comprarlaser","accepted":0,"waiting":0,"updated_at":"2018-07-20T13:56:39.000+09:00"}}]}