{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":98849,"title":"【東京朝活ラボラトリー】『行動』こそ『最大のチャンス！』を生み出す～あなたが望む情報はここにあります～","catch":null,"description":"\u003cp\u003eあなたの未来は応援してくれる『環境』と積み重なる良い『習慣』で決まります\u003c/p\u003e\n\u003cp\u003e就職して3年、5年、10年で自分の身の在り方を見直す時期は大体そのタイミングでは\u003cbr /\u003e\nないでしょうか。このタイミングで心境の変化が起こります。\u003c/p\u003e\n\u003cp\u003e今、あなたはこう思っているのではないでしょうか？\u003c/p\u003e\n\u003cp\u003e・日々満員電車でストレスを感じながら、この状況をずっと続けなければ\u003cbr /\u003e\n　ならないと思ったらゾッとする。\u003cbr /\u003e\n・会社内や、友達との会話での不平不満、愚痴、ニュースのゴシップ等にうんざりして来た。\u003cbr /\u003e\n・意味の無い、憂さ晴らし的な飲み会に飽き飽きして来た。\u003cbr /\u003e\n・朝、活動している人がどんな人なのか興味がある。\u003cbr /\u003e\n　\u003c/p\u003e\n\u003cp\u003e私も同じ思いを抱えた時期がありましたが、何か変化を起こす。行動するには勇気がいりますね。\u003cbr /\u003e\n誰もが自信が無い状態から始めます。その小さな一歩を出来る人だけが、\u003cbr /\u003e\n変化を体感し経験値を上げれるようになります。あなたの行動範囲を広げるタイミングが来ています。\u003cbr /\u003e\nあなたの未来は、\u003cbr /\u003e\nあなたを応援してくれる『環境』と毎日積み重なる良い『習慣』で変わります。\u003cbr /\u003e\nちょっとだけ前に進んで見たい方は是非参加してみて下さい。\u003c/p\u003e\n\u003cp\u003e【この会の目的】\u003cbr /\u003e\n　同じ悩みや不満を抱えている人たちがどうやったら人生に変化をつけ前向きなライフスタイルに\u003cbr /\u003e\n　出来るか意見交換をし、価値観を変え、新しい一歩を踏み出せるような場所です。\u003cbr /\u003e\n　良い出会いによって、あなたらしい人生にするには夢や目標が必要だということがわかります。\u003cbr /\u003e\n　次にどんな知識が必要か分かり、行動を起こしてみたいなと思わせる場所として提供しています。\u003cbr /\u003e\n（そうありたいと思っています）\u003c/p\u003e\n\u003cp\u003e【こんな人におすすめ】\u003cbr /\u003e\n　・夢ややりたい事があるが誰にも話せない\u003cbr /\u003e\n　・生産的な時間の使い方をしたい\u003cbr /\u003e\n　・前向きで応援してくれるコミュニティに参加したい\u003cbr /\u003e\n　・変化を起こすためにどんな知識、考え方が必要か知りたい\u003cbr /\u003e\n　・同じ価値観を共有できる仲間がほしい\u003cbr /\u003e\n　\u003cbr /\u003e\n【期待出来る効果】\u003cbr /\u003e\n　①どこに向かえばいいのか進むべき道がわかる。\u003cbr /\u003e\n　②次にどんな知識や考え方が必要かわかる。\u003cbr /\u003e\n　③あなたを引き上げてくれる環境が必要だという事がわかる。\u003cbr /\u003e\n　④日々、積み上げる良い習慣を身に着ける事が大事だという事がわかる。\u003cbr /\u003e\n　⑤そのためにはあなた自身がちょっとづつ変わらなくてはいけない事がわかる。\u003c/p\u003e\n\u003cp\u003e【会の流れ】\u003cbr /\u003e\n　①自己紹介（今日来た目的）\u003cbr /\u003e\n　②今読んでいる本の紹介\u003cbr /\u003e\n　③フリートーク\u003c/p\u003e\n\u003cp\u003e【注意事項1】\u003cbr /\u003e\n　セールスや勧誘、コーチング、ネットワークビジネスをされるいる方、\u003cbr /\u003e\n　会の健全性と被害防止のためお断りしております。\u003cbr /\u003e\n　また、目的の無い参加も中止する場合がございます。\u003c/p\u003e\n\u003cp\u003e【注意事項2】\u003cbr /\u003e\n　参加申請は22時までにお願いします。申請後、参加確認をGメールにてお送りさせて頂きます。\u003cbr /\u003e\n　その返信をもって参加確定となります。返信無く参加されても席が無い事がございます。\u003c/p\u003e\n\u003cp\u003e【自己紹介】\u003cbr /\u003e\n　私はIT業界で働いている34歳、独身のサラリーマンです。\u003cbr /\u003e\n　地元は九州で工業高校を卒業後、東京の自動車会社で就職、１０年勤め転職をしました。\u003c/p\u003e\n\u003cp\u003e　なぜこの会を主催しているのかというと、私自身あなたと同じように\u003cbr /\u003e\n　今の現状に不満があり将来の悩みがあった時期がありました。\u003c/p\u003e\n\u003cp\u003e　自分が人生を前向きに捉えた時、周りにはだれも人生を良くしようという人はいなく、\u003cbr /\u003e\n　日々、心の葛藤があったのを覚えています。　\u003cbr /\u003e\n　そんな同じ思いや話したいけど話す人がいないそういった思いや考えに微力ながら\u003cbr /\u003e\n　力になれればなと思いこの会を設けてます。\u003c/p\u003e\n\u003cp\u003e　朝活をやろうと思ったきっかけもやはり朝活で出会った人でした。\u003cbr /\u003e\n　最初の参加は不安がありました。勧誘を受けて嫌な気持ちになるのではないかと。\u003cbr /\u003e\n　しかし、出会いで人生の選択肢が変わりました。\u003cbr /\u003e\n　本当に良い出会いでした。その方は今も良くさせてもらっているのですが、\u003cbr /\u003e\n　夢を語り、仲間が成長するためにはどうアドバイスをすればいいか、そして自らが実践し\u003cbr /\u003e\n　背中で見せるという姿勢。こういう人とつるみたい！こうなりたい！と思ったんです。\u003cbr /\u003e\n　それが朝活をやろうと思ったきっかけでした。\u003c/p\u003e\n\u003cp\u003e　この会を通じて、新しい人と出会い、異業種の方と情報交換の場として価値観の共有を\u003cbr /\u003e\n　目指し常に自身をアップデートできる環境に身を置き充実した人生にして行きます。\u003cbr /\u003e\n　来て頂いた方には次に何をすべきか明確にイメージでき、一日をより良いスタートが\u003cbr /\u003e\n　切れるようにしたいと思ってます。\u003c/p\u003e\n\u003cp\u003e　有難い事に起業家や、個人投資家、経営者、時には国の政策アドバイザー等、\u003cbr /\u003e\n　普通では考えられない人とお会い出来るようになり最新の情報を得られるようになりました。\u003cbr /\u003e\n　この会を続けたお陰です。\u003c/p\u003e\n\u003cp\u003e　夢も仲間と一緒にやりたい事もできました。日々ワクワクしながら生きてます。\u003c/p\u003e\n\u003cp\u003e　この時間がちょっとでもあなたの学び、行動への呼びかけになればと思います。\u003c/p\u003e\n\u003cp\u003e【主催者メッセージ】\u003cbr /\u003e\n　当会は約２年続いているのですが、その間に色々な人と出会う事が出来ました。\u003cbr /\u003e\n　夢や目標が見つかった人や社会にこんな貢献をしたい！という人、また、私も朝活やりたい\u003cbr /\u003e\n　という人達です。そんな仲間が出来るなんて夢にも思っていませんでしたが現実出来ました。\u003cbr /\u003e\n　あの時に選択肢を行動する事に選んだ事で未来が変わったのです。\u003cbr /\u003e\n　世界は一瞬で変わる事はありません。（宝くじが当たって億万長者にならない限り）\u003cbr /\u003e\n　私は日々1°角度を変えた事によって15°になり30°になり60°になったのです。\u003cbr /\u003e\n　未来を変えるというのは日々の良い習慣を積み重ねるしかないと思います。\u003cbr /\u003e\n　その事に早く気づき、あなたの初めの一歩になればなと思います。\u003c/p\u003e\n\u003cp\u003e　最後まで読んで頂きありがとうございました。\u003cbr /\u003e\n　では会場でお会い出来る事を楽しみにしてます！\u003c/p\u003e","event_url":"http://atnd.org/events/98849","started_at":"2018-08-16T07:00:00.000+09:00","ended_at":"2018-08-16T08:00:00.000+09:00","url":"","limit":3,"address":"東京都港区新橋2丁目 東口地下街1号","place":"ウィング新橋店 エクセルシオール","lat":"35.6661898","lon":"139.7590517","owner_id":299969,"owner_nickname":"白石 賢司","owner_twitter_id":"mrdiwls","accepted":0,"waiting":0,"updated_at":"2018-07-23T00:27:47.000+09:00"}}]}