{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":99107,"title":"内なる悩みを解消！自己肯定感向上セミナー！！","catch":null,"description":"\u003cp\u003e◆葛藤しながらも懸命に生きている20代社会人の皆様に送ります。内に秘めてきた悩みやトラウマに向き合い解消する方法を知りたい。今より自己肯定感をもって日々を生きていきたい。そんな方にぜひご受講頂きたいセミナーです。\u003c/p\u003e\n\u003cp\u003e【こんな悩みはありませんか？】\u003cbr /\u003e\n・身体も心も不調を感じている。\u003cbr /\u003e\n・悪い方向に物事を捉えてしまう。\u003cbr /\u003e\n・悩みを抱え込んで相談できない。\u003cbr /\u003e\n・自責感ばかりが強い\u003cbr /\u003e\n・過去の失敗を引きづりやすい。\u003cbr /\u003e\n・自己肯定感が低くて他人ばかり優先。\u003cbr /\u003e\n・人と比較して落ち込んでしまう。\u003c/p\u003e\n\u003cp\u003eその他内面・心の悩み何でも大丈夫です。\u003c/p\u003e\n【またこんな願望はありませんか？】\n\u003cp\u003e・誰かに話をきいてほしい。\u003cbr /\u003e\n・動じない柔軟な心を手に入れたい。\u003cbr /\u003e\n・同じような悩みを持つ人達と共有したい。\u003cbr /\u003e\n・日々苦しんでいる悩みを整理したい。\u003cbr /\u003e\n・心理学を学んで悩みを解消したい。\u003cbr /\u003e\n・自分を肯定できるようになり、自分だからこその未来を描いていきたい。\u003c/p\u003e\n\u003cp\u003eすべて当然の欲求です。その他どんな小さな願望でもかまわないです。\u003c/p\u003e\n\u003cp\u003e◉貴方を日々支えてくれているご家族やご友人もいるのではないかと思います。しかし分かり合えず苦しいときもありませんか？\u003c/p\u003e\n\u003cp\u003e・大切な存在だからこそ、心配や負担を考えて悩みを伝えることができない。\u003cbr /\u003e\n・近すぎる存在だからこそ多くを求めてしまう。理解されないとより悲しい。\u003cbr /\u003e\n・ときに怒りや苦しみをすべてぶつけてしまい自責感にかられる。\u003c/p\u003e\n\u003cp\u003eメンタル不全経験があり、心理学を学んだ講師として、皆様に新しい気づきを与えられるように精進いたします。\u003c/p\u003e\n\u003cp\u003e【このセミナーを受講することで得られるポイント】\u003cbr /\u003e\n・貴方自身の内面の悩みに共に寄り添い、自分の存在を少しでも肯定することができます。\u003cbr /\u003e\n・気づくとマイナス思考になってしまう物事の考え方や捉え方が明るく変化します。\u003cbr /\u003e\n・貴方自身をまず貴方自身で自ら救うことができるノウハウを伝授いたします。\u003cbr /\u003e\n・共に集う悩みをもつ仲間と共有することで新たな気づきが生まれます。\u003cbr /\u003e\n・心理学から悩みにアプローチすることで悩みが理論的に緩和されます。\u003cbr /\u003e\n・貴方の人生を今一度振り返り、未来を適切に描くことで今後の新しい一歩が見えてきます。\u003c/p\u003e\n\u003cp\u003e【過去受講者の声】\u003c/p\u003e\n\u003cp\u003e２０代男性\u003cbr /\u003e\n悩みで混乱していた考えが整理されました。\u003cbr /\u003e\n自分との向き合い方のノウハウを実践していこうと思えました。\u003c/p\u003e\n\u003cp\u003e20代女性\u003cbr /\u003e\nただ話を聞くだけでなく、ワークをこなしながら体得できたセミナーでした。\u003cbr /\u003e\n心理学を交えて説明してくれたので新鮮でわかりやすかったです。\u003c/p\u003e\n\u003cp\u003e【無料講座】内なる悩みを解消・自己肯定感向上セミナー\u003cbr /\u003e\n日時：平成30年8月25日(土)12:15~14:15\u003cbr /\u003e\n場所：ふれあい会議室　八重洲　東京都中央区八重洲1-9-8 八重洲藤山ビル4F\u003cbr /\u003e\n費用：無料\u003c/p\u003e\n\u003cp\u003e●当日の流れ\u003cbr /\u003e\n①自分との対話。\u003cbr /\u003e\n②他者と共有。\u003cbr /\u003e\n③心理学を活用する。\u003cbr /\u003e\n④内面と悩みの可視化・対策。\u003cbr /\u003e\n⑤過去を捉え、未来を描き、今を生きる。\u003c/p\u003e\n\u003cp\u003e※6つのワークシート（1ワーク5分〜10分）を行い、共に悩みや明るい未来へ向けて寄り添い考えていきしょう。\u003cbr /\u003e\n心理学理論の実践ワーク・悩み解消ワーク・瞑想など盛りだくさんのコンテンツとなっています。\u003cbr /\u003e\n※軽食の提供（チョコレートやクッキー）、香りの業界で働く講師が選ぶリラックス効果のあるアロマに包まれた癒しの空間でセミナーを実施します。落ちついたお気持ちで臨むことができる環境です。\u003c/p\u003e\n\u003cp\u003e◆3大プレゼントを当日会場でお渡しします。\u003cbr /\u003e\n・心が救われる偉人語録。\u003cbr /\u003e\n・心理学パーソナリティー診断テスト（エゴグラム）。\u003cbr /\u003e\n・香りの業界で働く講師が伝授するアロマコロジー（芳香心理学）に基づく匂いと心理の効果集。\u003c/p\u003e\n\u003cp\u003eぜひお気軽にご受講をお待ちしております。\u003c/p\u003e\n\u003cp\u003e【講師プロフィール】\u003c/p\u003e\n\u003cp\u003e戸丸勇気と申します。\u003cbr /\u003e\n1990年平成生まれの28歳です。\u003cbr /\u003e\n食品香料会社で日本全国を飛び回る営業職に従事する傍ら、20代社会人の悩みに寄り添う活動に取り組んでおります。\u003c/p\u003e\n\u003cp\u003e私自身小中学校は、いじめや仲間はずれにより不登校になった経験があります。大学は臨床心理学を4年間専攻し、カウンセラーの基礎知識を学んでいます。\u003cbr /\u003e\n卒業後は福祉職を経験。傾聴力・受容力・共感力に磨きをかけるべく精進しておりました。\u003cbr /\u003e\nしかし、社会人生活の中で、うつ病、不安障がい・適応障害、パニック障害を発症。\u003cbr /\u003e\n絶望の淵から自分自身を再度見つめ直し、現在は服薬なく心の病を克服。\u003cbr /\u003e\nその際に得た自分自身の悩みを解消・自己肯定感を向上させるノウハウや経験を同じように悩む20代社会人の皆様へ向けて提供していきたいという想いで活動しています。\u003c/p\u003e","event_url":"http://atnd.org/events/99107","started_at":"2018-08-25T00:00:00.000+09:00","ended_at":"2018-08-25T02:30:00.000+09:00","url":"","limit":5,"address":"東京都中央区八重洲1-9-8 八重洲藤山ビル4F","place":"ふれあい会議室 八重洲","lat":"35.6800797","lon":"139.7704595","owner_id":314208,"owner_nickname":"戸丸 勇気","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-08-13T08:03:32.000+09:00"}}]}