{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":99281,"title":"第7回　湯川酒造店の会","catch":null,"description":"\u003cp\u003e第7回　湯川酒造店の会\u003cbr /\u003e\n日時：9月22日（土）　17時開始 ※16時45分開場\u003cbr /\u003e\n会場：吉祥寺　手打ち蕎麦　中清 （吉祥寺駅から徒歩10分）\u003cbr /\u003e\n会費：6500円 \u003cbr /\u003e\n募集人数：22名 \u003cbr /\u003e\nゲスト：湯川酒造店　湯川尚子さん、湯川慎一さん\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e\u003cstrong\u003eページ下にある注意事項を必ず確認した上でお申込みください\u003c/strong\u003e\u003c/ins\u003e\u003c/p\u003e\n\u003cp\u003e長野県木曽の湯川酒造店。\u003c/p\u003e\n\u003cp\u003e木曽路と九郎右衛門などを醸しています。\u003c/p\u003e\n\u003cp\u003e湯川さんの会は7年連続での開催。\u003cbr /\u003e\n仙醸時代を含めると丸山（慎一さんの旧姓）さんは8年連続で参加いただきます。\u003cbr /\u003e\n自分の主催する会では一番長いお付き合いをさせていただいています。\u003c/p\u003e\n\u003cp\u003e今年も暑さが収まっているであろう、9月終わりの開催となりました。\u003c/p\u003e\n\u003cp\u003e湯川さんのお酒は、基本は甘口ですが、長野県の代表的な酒米である美山錦、ひとごこち、金紋錦に加えて、山田錦、雄町、愛山などで、酒米の違いを活かした酒造りをされています。\u003c/p\u003e\n\u003cp\u003eまた、速醸、山廃、28ＢＹからは生酛も加わり、あるいは、低アルコールであったりと、造りの違いによる幅広い味わいを楽しませてくれます。\u003c/p\u003e\n\u003cp\u003e今年も慎一さん尚子さんのお二人に参加いただけることになりました。ご夫婦そろっての飲食店での会は中々ありません。九郎右衛門の酒樽が店頭に並ぶ中清さんでの会だからこそです(笑)。\u003c/p\u003e\n\u003cp\u003e中清さんの蕎麦屋の肴、粗挽き蕎麦などと合わせて、九郎右衛門を中心に湯川さんのお酒をお楽しみいただきます。\u003c/p\u003e\n\u003cp\u003e湯川さんのファンはもちろんのこと、初めての方も大歓迎です。\u003c/p\u003e\n\u003cp\u003e湯川さんと一緒に楽しい時間を過ごしませんか。\u003c/p\u003e\n\u003cp\u003eどうぞ、よろしくお願いいたします。\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e\u003cstrong\u003e以下の注意事項を確認した上でお申込みください。\u003c/strong\u003e\u003c/ins\u003e\u003c/p\u003e\n\u003cp\u003e\u003cins\u003e\u003cstrong\u003e＜注意事項＞ \u003cbr /\u003e\n・参加申し込みはページ右上の「このイベントに参加登録」ボタンを押していただき、コメント欄に参加人数を必ず表記ください。参加人数を表記しない方が散見されますので、ご注意ください。\u003cbr /\u003e\n・参加はＤＭでやり取りが可能な方に限らせていただきます。例えばtwitterアカウントで申し込みの場合は、@Kyamipan2222とメッセージでやり取りが可能な状態の方（フォローが必要な場合はすぐにフォローさせていただきます。アカウントに鍵をかけている方やatndを使うのが初めての方は特に注意ください）。mixiやfacebookなどでも大丈夫です。やり取りが不可の方は参加取消となりますので予めご了承ください。\u003cbr /\u003e\n・ＤＭのやり取りで、当日の連絡先として携帯番号をお伝えください。これについても予めご了承ください。\u003cbr /\u003e\n・17時00分に会を開始できるように遅くとも5分前までにお集まりください。16時45分に開場です。なるべく早めにお集まりいただき、スムーズに会を開始できますようご協力を宜しくお願いいたします。 大幅な遅刻を前提の参加は控えていただきますようご理解をお願いいたします。\u003cbr /\u003e\n・キャンセルは基本的には御遠慮いただきたいのですが、やむを得ぬキャンセルは9月15日（土）までにお願いします。 それ以降のキャンセルは大変申し訳ございませんが、代理を立てて頂くか会費をご負担いただくことをご了承ください。\u003cbr /\u003e\n・他媒体でも募集をかけているため、定員を調整する場合があります。\u003cbr /\u003e\n・当日の店内は全面禁煙となりますのでお煙草はご遠慮ください。大変申し訳ございませんが、タバコを吸われる方は店内出られまして右手に喫煙コーナーがございますので、そちらでお願い致します。 \u003cbr /\u003e\n・満席の場合席がやや狭くなりますが、酒飲み同士譲り合いの精神でお願いします。荷物の置き場所が限られますので、出来るだけ少なめの荷物でお越しください。 \u003cbr /\u003e\n・湯川さんのお話は会の重要な要素となります。説明の際には、杯を重ねる手を休めて耳を傾けていただけたら幸いです。それ以外は大いに盛り上がってください。\u003c/strong\u003e\u003c/ins\u003e\u003c/p\u003e","event_url":"http://atnd.org/events/99281","started_at":"2018-09-22T17:00:00.000+09:00","ended_at":null,"url":"","limit":15,"address":"東京都武蔵野市吉祥寺本町4-4-15","place":"手打ち蕎麦　中清","lat":"35.7087938","lon":"139.5752903","owner_id":96771,"owner_nickname":"Kyamipan2222","owner_twitter_id":"Kyamipan2222","accepted":15,"waiting":0,"updated_at":"2018-08-12T05:23:23.000+09:00"}}]}