{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":99321,"title":"好きを仕事にしたい！27歳からのアラサー女子向け副業セミナー","catch":null,"description":"\u003cp\u003e「好きを仕事にしたい、27歳からのアラサー女子向け副業セミナー 」です。\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e「好きなことを仕事にしたいけれど、何から始めたら良いんだろう…」\u003c/p\u003e\n\u003cp\u003e「資格を取ったものの、どうやってお客さんを集めたら良いかわからない…」\u003c/p\u003e\n\u003cp\u003e「副業を始めてみたけれど、なかなか売り上げが上がらない…」\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003eそんな、本気で好きなことを仕事にしたいけれど\u003cbr /\u003e\n副業起業の正しいやり方がわからず、\u003cbr /\u003e\nモヤモヤと毎日を過ごしているアラサー女性に、\u003cbr /\u003e\nぜひお越しいただきたいセミナーです。\u003c/p\u003e\n\u003cp\u003e私は3年前に副業から事業を立ち上げ、\u003cbr /\u003e\n現在は独立し、\u003cbr /\u003e\n福岡にてアラサー女性向けの副業塾を開講しています。\u003c/p\u003e\n\u003cp\u003eそして副業塾を通じて多くの女性の支援をしていく中で、\u003cbr /\u003e\n私は共通する1つのことに気付きました。\u003c/p\u003e\n\u003cp\u003e多くの起業コンサルタントが発信しているノウハウを、\u003cbr /\u003e\n全て忠実に実践している女性ほど、\u003cbr /\u003e\n必ずと言っていいほど途中で挫折してしまっているということです。\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e副業起業で成功するためには、\u003cbr /\u003e\nこのようなことが必要だと考えていませんか？\u003c/p\u003e\n\u003cp\u003e✔　お金をかけないとお客様を集めることはできない\u003cbr /\u003e\n✔　成功するためには、たくさんのSNSを使って広報しなくてはならない\u003cbr /\u003e\n✔　流行のキラキラ女子ブランディングをしていかないと、起業家として成功できない\u003cbr /\u003e\n✔　他と差別化するために、多くの資格を取らなきゃいけない\u003cbr /\u003e\n✔　Facebookなどの友達をたくさん増やさないといけない\u003cbr /\u003e\n✔　いろんな異業種交流会に顔を出して、お客さんを探さなくてはならない\u003c/p\u003e\n\u003cp\u003e＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\u003c/p\u003e\n\u003cp\u003e実は、副業から始める起業には、上記は一切必要ありません！\u003c/p\u003e\n\u003cp\u003e今回のセミナーで最もお伝えしたいのは、\u003cbr /\u003e\n副業から始めるプチ起業は、\u003cbr /\u003e\n独立起業と違うやり方をする必要があるということです。\u003c/p\u003e\n\u003cp\u003e「何をすれば、成功できるのか？」\u003cbr /\u003e\n逆に、「何をすると、失敗してしまうのか？」\u003c/p\u003e\n\u003cp\u003eこれをしっかり知って副業起業していかなくては、\u003cbr /\u003e\n好きなことで安定収入を得ることはできません。\u003c/p\u003e\n\u003cp\u003e逆に言うと、これさえ押さえておけば、\u003cbr /\u003e\n好きを仕事にして、自分らしい人生を歩めるということなんです！\u003c/p\u003e\n\u003cp\u003eあなたは起業して、どんな未来を得たいですか？\u003cbr /\u003e\n自分の好きな時に好きな場所でお仕事をし、\u003cbr /\u003e\n親孝行したり、旦那さんと旅行に行ったり、欲しい服を買ったり…\u003c/p\u003e\n\u003cp\u003eそんな理想の未来を実現するための努力を、今始めませんか？\u003c/p\u003e\n\u003cp\u003e＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊\u003c/p\u003e\n\u003cp\u003e本セミナーには、新規のお客様との関係性の作り方や\u003cbr /\u003e\n顧客を獲得するための秘訣まで、\u003cbr /\u003e\n副業から始める起業に必要なノウハウが、\u003cbr /\u003e\nぎっしり詰まっています。\u003c/p\u003e\n\u003cp\u003e福岡に多い、「キラキラ系ブランディング」ではない、本気の副業起業。\u003cbr /\u003e\n好きを仕事にして、\u003cbr /\u003e\n自分らしく、最高に楽しい人生を歩みたい方、\u003cbr /\u003e\nぜひお申し込みをお待ちしております。\u003c/p\u003e\n\u003cp\u003e＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊\u003c/p\u003e\n\u003cp\u003eこのセミナーに参加すると、こんなことが得られます。\u003c/p\u003e\n\u003cp\u003e・福岡に多いキラキラ起業ではなく、堅実に稼ぎたい方へ必見の情報\u003cbr /\u003e\n・「スマホ1つで月50万！」などの怪しい情報に惑わされない方法\u003cbr /\u003e\n・会社員収入をキープしたまま、好きなことで稼ぐコツ\u003cbr /\u003e\n・会社員副業で得られるメリットと注意すること\u003cbr /\u003e\n・好きなことを仕事にするための、起業マインド\u003c/p\u003e\n\u003cp\u003e※時間の都合上、一部内容が変更になる場合もございます。\u003c/p\u003e\n\u003cp\u003e＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊\u003c/p\u003e\n\u003cp\u003e【講師プロフィール】\u003cbr /\u003e\n副業女子ランチ会プロデューサー\u003cbr /\u003e\nOffice Sparkling Life代表\u003cbr /\u003e\nFukuoka Sparkling Seminar代表講師\u003cbr /\u003e\n1988年9月福岡県飯塚市生まれ\u003cbr /\u003e\n血液型はA型、動物占いだとチーター\u003c/p\u003e\n\u003cp\u003e福岡の、副業を始めたいアラサー女子を対象に、ランチ会・交流会・ワークショップ等からの顧客獲得を支援する専門家。週2時間の副業で「好きなことが仕事になる」7つの秘訣をベースに集客や運営、受注獲得までを90日間で総合的にプロデュースしている。\u003c/p\u003e\n\u003cp\u003e西南学院大学国際文化学部を卒業後、業界トップシェアの化粧品メーカーに入社し、新入社員研修の翌月にキャンペーン商品の売上で全社トップとなり、史上最速でMVPを獲得する。25歳でスーパーバイザーに抜擢され、数十名の部下を管理育成するなどの活躍をするも、仕事で生きがいを感じられず、モヤモヤしていた。その後、「もっと色んな人と出会って勉強したい」という想いで異業種交流会を開催しはじめ、3年後には50名規模にまで成長させる。\u003c/p\u003e\n\u003cp\u003e27歳の時「もっと私が関わることで相手に影響力を与えられるような仕事をしたい」と思い、リクルートに転職し、3ヵ月でMVPを獲得。やりたい仕事ではあったものの、収入は前職より月10万円下がり、忙しい時は朝から夜中まで仕事をするなど多忙を極め、交流会に参加できなくなるなど生活に苦労することに。\u003c/p\u003e\n\u003cp\u003e「収入」も「やりたいこと」も自由にできるのは起業だと考え副業としてコーチングを開始。時間を効率よく使うため、ブログやメルマガを使わず、交流会に参加せずに集客する方法を考えた結果、イベント開催とFacebookだけで集客に成功。週2時間の集客で、年100万円の売上を上げた。\u003cbr /\u003e\nその後、「空いた時間を活用して起業をしたい」「生きがいを感じられる仕事がしたい」けど、何から始めたらいいかわからないというアラサーの女性に対して、自らの成功法則を伝える活動を開始。「未来への希望が広がる」「例を交えてわかりやすく説明してもらえる」「やるべきことが見えて、ワクワクする」と多くの女性起業家から圧倒的な支持を得ている。\u003c/p\u003e\n\u003cp\u003e「結婚しても、子供ができても、時間やお金に縛られず、自分らしくイキイキと生きる福岡の起業女子を増やすこと」は、福岡から日本を、そして世界を元気にすることにつながると信じ、精力的に活動を続けている。\u003c/p\u003e","event_url":"http://atnd.org/events/99321","started_at":"2018-10-16T13:30:00.000+09:00","ended_at":"2018-10-16T16:00:00.000+09:00","url":"https://peraichi.com/landing_pages/view/fukugyozyoshifukuoka","limit":6,"address":"〒812-0016　福岡県福岡市博多区博多駅南1-3-8　博多パールビル801号室","place":"知恵の場office博多","lat":"33.5870373","lon":"130.4228797","owner_id":276665,"owner_nickname":"Yukina Kaiya","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-08-07T10:00:56.000+09:00"}}]}