{"results_returned":1,"results_start":1,"events":[{"event":{"event_id":99390,"title":"集客\u0026セールスが苦手なお人好しさんのための4ステップ売上アップ勉強会","catch":null,"description":"\u003ch2\u003eこんな悩みはありませんか？\u003c/h2\u003e\n\u003cp\u003e•ノウハウを学んでも成果が出ない\u003cbr /\u003e\n•競合に勝てる自信がない、、、\u003cbr /\u003e\n•マインドブロックがあり行動ができない\u003cbr /\u003e\n•セールスが苦手、押し売りして嫌われるのが怖い\u003cbr /\u003e\n•友達に自分の商品、サービスを自身をもって提供できない\u003cbr /\u003e\n•集客をしたいが、何から手をつけたら良いかわからない\u003cbr /\u003e\n•SNSで自分を発信することが苦手で集客できない\u003cbr /\u003e\n•売上を上げたい、成功したい。なのに、なぜかセールスに力が入らない\u003cbr /\u003e\n•実績がないから自信がなく、商品をおすすめできない\u003cbr /\u003e\n•相手の事を考えると、セールスを躊躇してしまう\u003c/p\u003e\n\u003cp\u003eこのような悩みを抱えている方はズバリ、お人好しさんです。\u003cbr /\u003e\n相手のことを考えるがあまり、自分を出せずにいませんか？\u003cbr /\u003e\nしかし、お人好しな性格はビジネスに向いています。\u003cbr /\u003e\nなぜなら、相手のことを理解しようとする力が強いからです。\u003cbr /\u003e\n相手のことを分からずに、無理な集客、セールスは強引さが出てしまい、売上に繋がらないことも多々あります。\u003cbr /\u003e\nよって、集客やセールスの方法やマインドを整えることで、売上を上げることが可能です。\u003cbr /\u003e\n今回の勉強会では４つのステップに分けて勉強会という形式でお伝えしていきます。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\n\u003cbr\u003e\u003c/p\u003e\n\u003ch2\u003eセミナーを受けることで獲られる結果は、、\u003c/h2\u003e\n\u003cp\u003e•なぜ押し売りしなくても売れるのか理解できる\u003cbr /\u003e\n•学んでも成功しない原因に気づくことができる\u003cbr /\u003e\n•かんたんに短期で売上を簡単に上げる方法がわかる\u003cbr /\u003e\n•明日から早速改善できるノウハウが手に入る\u003cbr /\u003e\n•集客とセールスに力を入れずに売上を上げる方法が理解できる\u003cbr /\u003e\n•難しいWEBマーケティングを使わずオフラインだけでも成果がでる\u003cbr /\u003e\n•マインドブロックに気づくことができ改善できる\u003cbr /\u003e\n※成果には個人差があります。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n\u003ch2\u003eなぜ、このような結果を獲ることができるのか\u003c/h2\u003e\n\u003cp\u003eボトルネックが改善できれば、集客もセールスも改善されます。\u003cbr /\u003e\n今回のセミナーでは個人起業家（コーチコンサル型ビジネス）のボトルネックとなる部分を解説するため、短時間での改善が可能です。\u003c/p\u003e\n\u003cp\u003eまた、集客とセールスにとって最も重要なマインド部分や潜在意識のお話も後半にお伝えします。マインドから整えることで無理をせずに自然体でセールスや集客を行うことができるようになり、ストレスなくビジネスを加速させることが可能です。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n\u003ch2\u003eセミナー対象者\u003c/h2\u003e\n\u003cp\u003e•コーチ、コンサル型ビジネスをしている方\u003cbr /\u003e\n（コーチ、コンサルタント、セラピスト、ヒーラー、カウンセラー、占い師、トレーナー、教師、士業など）\u003cbr /\u003e\n•これから上記関連のビジネスを始めたい方（起業、副業に関心がある方）\u003cbr /\u003e\n※内容は主にビジネス初心者向けとなります。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n\u003ch2\u003e気になるセミナーの内容は\u003c/h2\u003e\n\u003cp\u003e１：セールスの成約率を上げるために必要不可欠なこと\u003cbr /\u003e\nビジネスにおいて一番大切な部分です。この要素が欠けているために、集客やセールスを難しくしているケースがあります。個人起業家だけでなく、中小企業も犯してしまうミスに早く気づき、改善をしていく方法をお伝えします。\u003c/p\u003e\n\u003cp\u003e２：売れる人と売れない人の違い\u003cbr /\u003e\nどのような人から商品やサービスを買いたいと思いますか？\u003cbr /\u003e\n信頼できる人？実績がある人？確かにそれもありますが、一番売れる人は○○なタイプの人です。○○になることで、セールスも集客も楽になります。\u003c/p\u003e\n\u003cp\u003e３：最短で売上を上げるには\u003cbr /\u003e\n短期で売上を上げ、成果を出す方法があります。\u003cbr /\u003e\nこの公式を利用することで得られるメリットは数多くあります。\u003cbr /\u003e\n絶対にやってはいけないことをビジネス初心者はやってしまいがちです。いかに早くこの間違いに気づき、改善ができるか。詳しく解説します。\u003c/p\u003e\n\u003cp\u003e４：やり方、ノウハウよりも重要なマインドセット\u003cbr /\u003e\nやり方やノウハウを教わっても、マインドセットができていなければ行動ができないことも。ビジネスにとって重要なマインドセットやマインドブロックについて解説します。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n\u003ch2\u003eなぜこのセミナーを開催するのか\u003c/h2\u003e\n\u003cp\u003e細かな枝葉の問題を解決するよりも、根本を解決するこが一番の改善である\u003c/p\u003e\n\u003cp\u003eと私は考えています。多くの方は、集客やセールスに悩むとそのテクニックやノウハウを得るために右往左往しては結局上手くいかず、ノウハウコレクターになっています。\u003c/p\u003e\n\u003cp\u003eそれでは、改善どころか時間も労力もお金も必要となりビジネスの足を引っ張るばかりです。\u003c/p\u003e\n\u003cp\u003eそこで、根本を解決することで、全体最適化できる方法をお伝えさせていただき、短期間で売上を上げることができれば、個人でビジネスを行っている方にもコンサルティングを喜んで頂けると思い、今回のセミナーを開催するかたちになりました。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n\u003ch2\u003e参加者限定特典\u003c/h2\u003e\n\u003cp\u003e１：やさしいLP(ランディングページ)テンプレート\u003cbr /\u003e\n２：初心者向けブログのSEO対策（ライティング編）\u003cbr /\u003e\n※１、２は受講後、３営業日以内にメールにてお届け致します。\u003cbr /\u003e\n※１、２共にPDF資料にてお渡しします。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n\u003ch2\u003e安心の返金保証付き\u003c/h2\u003e\n\u003cp\u003eすべての内容を受講後、満足いかなかった場合はセミナー料金2,000円を全額返金します。\u003cbr /\u003e\nご安心してセミナーをお申し込み下さい。\u003c/p\u003e\n\u003cp\u003eまた、当日のセミナーで一切セールスは行いません。すべてセミナーの時間となりますので、ご安心下さい。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\n\u003cbr\u003e\u003c/p\u003e\n\u003ch2\u003e開催場所、料金\u003c/h2\u003e\n\u003cp\u003e場所：​​スイスホテル南海大阪６Fラウンジ\u003cbr /\u003e\n料金：2,000円（税込）※ご自身のご飲食代は別途必要となります\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n\u003ch2\u003eよくある質問\u003c/h2\u003e\n\u003cp\u003eQ、「差別化」や「USP」とは何ですか？\u003cbr /\u003e\nA、「差別化」とは競合他社に対して自社（自分）のポジションを確立するために意味のある違いを打ち出す活動です。また、「USP（Unique Selling Proposition）」とは「独自の強み」「独自の売り」と言われており、一般的に競合に勝つには差別化とUSPが必要とされています。\u003c/p\u003e\n\u003cp\u003eQ、これから起業をしたいのですが、まだ何をするか定まっていません。それでも役に立つセミナーでしょうか？\u003cbr /\u003e\nA、これから起業する方でもお役に立てます。但し、セミナー内容はコーチ、コンサル型ビジネスに特化した内容となります。飲食や物販には不向きの場合がございます。\u003c/p\u003e\n\u003cp\u003eQ、WEBが苦手なのですが、WEBマーケティングを中心とした内容でしょうか？\u003cbr /\u003e\nA、集客からセールスまでの流れを解説しますが、基本的にオフラインでもオンライン（WEB）でも仕組みは同じです。細かなWEBのテクニックの解説はございませんので、WEBが苦手でも問題ありません。\u003c/p\u003e\n\u003cp\u003eQ、セミナーを受けたいのですが、日程が合いません。\u003cbr /\u003e\nA、毎週セミナーを行っておりますので、その他の日程をご確認下さい。但し、毎回同じセミナーを行うとは限りません。今回の内容をご希望であれば、可能な限り日程を調整の上ご参加下さい。\u003c/p\u003e\n\u003cp\u003e\u003cbr\u003e\u003cbr\u003e\u003c/p\u003e\n\u003ch2\u003e主催者情報\u003c/h2\u003e\n\u003cp\u003e清水隆満\u003cbr /\u003e\nマーケティングコンサルタント\u003c/p\u003e\n\u003cp\u003e主な実績\u003cbr /\u003e\n2010年　地方初のスマホ修理事業をゼロから独学で立ち上げ、たった１人で5000万円を売上げる。日本のスマホ、タブレット修理のパイオニアとして全国から修理を受注する。\u003c/p\u003e\n\u003cp\u003e2012年　主要キーワードにてGoogle、Yahooの検索１位を獲得。その他キーワードも上位表示をさせることで、広告費を一切かけずに無料集客にて月商100万円を安定させる\u003c/p\u003e\n\u003cp\u003e2015年　Googleアドワーズ認定資格とYahooプロモーション広告アドバンスの資格を取得\u003c/p\u003e\n\u003cp\u003e2016年　株式会社リスティングプラス継承プログラムを修了しマーケティングコンサルを開始\u003c/p\u003e\n\u003cp\u003e2017年　インフォカート起業•独立部門で月間１位を獲得。情報商材の通販をWEBで仕組化し、自動で収益を得る方法を構築。\u003cbr /\u003e\n同年　Amazon電子書籍起業家部門新着１位を獲得\u003c/p\u003e","event_url":"http://atnd.org/events/99390","started_at":"2018-08-25T10:30:00.000+09:00","ended_at":"2018-08-25T12:30:00.000+09:00","url":"https://www.kokuchpro.com/event/yoshi/357021/","limit":3,"address":"大阪府大阪市中央区難波5-1-60","place":"スイスホテル南海大阪６Fラウンジ","lat":"34.66366050000002","lon":"135.5017466","owner_id":316895,"owner_nickname":"T-Shimizu","owner_twitter_id":null,"accepted":0,"waiting":0,"updated_at":"2018-08-10T14:47:28.000+09:00"}}]}